{"title":"Ecoutes de Nicolas Sarkozy : Christiane Taubira mise en cause par la droite","description":"Un témoignage sur une blessure intime : le bégaiement. Il peut surgir brusquement et c'est la vie quotidienne qui bascule, mais la médecine a progressé. Dans l'affaire de la mise sur écoute de Nicolas Sarkozy, le soupçon a changé de camp. Christiane Taubira, a-t-elle menti en disant qu'elle ne savait rien ? Elle s'est justifiée, alors que l'opposition demande sa démission. Eteindre l'incendie au plus vite. Son supposé mensonge : avoir affirmé qu'elle n'était pas au courant des écoutes sur N. Sarkozy avant les révélations dans la presse. Je n'avais pas l'information avant. Sur demande expresse du Président, C. Taubira improvise ce matin une conférence de presse. Non, je ne démissionne pas. Je veux bien entendre un malentendu mais je répète et je dis clairement qu'il n'y a pas de mensonge. Pour se justifier, elle brandit le rapport de synthèse qu'elle a reçu le 28 février. Si vous pensez qu'il y a là, des comptes rendus et des synthèses d'interception judiciaire, c'est votre liberté. Je n'ai pas a connaître, ni la date, ni le contenu des écoutes. C. Taubira se dit éberluée par la polémique. Eberluée, interloquée. J'ai même entendu parler d'espionnage politique. La garde des Sceaux prend soin de préserver le Président. J'informe le Premier ministre d'une nouvelle information judiciaire. Je n'ai pas à en importuner le Président. Il y a un changement. C'est que dans ce pays, dorénavant, il peut s'écouler plusieurs mois sans que le garde des Sceaux soit informé qu'un ancien Président de la République est sous écoute. Voilà le pays dans lequel nous vivons depuis 20 mois. Et je m'en réjouis. Des le début de la matinée, la droite avait lancé l'offensive. Trop c'est trop. Dans ce contexte, il n'est pas possible qu'elle reste en fonction. Sa démission face à ce mensonge est inéluctable. ","date":"2014-03-12T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ecoutes-de-nicolas-sarkozy-christiane-taubira-mise-en-cause-par-la-droite_550931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Défense de Christiane Taubira : le contenu du document","description":"La défense de Christiane Taubira ne convaint pas l'UMP qui appelle toujours, ce soir, à sa démission. Quant au Premier ministre, il a ce matin apporté son soutien à la garde des Sceaux, qui a \"toute sa place au gouvernement\". Bonsoir Dominique Verdeilhan. Vous avez écouté Christiane Taubira et vous avez eu accès au document qu'elle brandissait. Y a-t-il cohérence entre l'un et l'autre. Dominique Verdeilhan : Premier point pas de date précisée. C'est vrai, la note ne l'informe pas que Nicolas Sarkozy est sur écoute depuis le 3 septembre 2013. Pas d'information sur leur durée, dit-elle. Soyons précis: on informe la ministre de conversations entre l'ex-président, sur une ligne téléphonique souscrite sous un nom d'emprunt (Paul Bismuth), et son avocat du 28 janvier au 11 février dernier. Une écoute qui accélère la procédure. Pas de contenu des interceptions, avance la garde des Sceaux. Certes aucun échange entre les deux hommes n'est transcrit, mais la note détaille les suspicions justifiant l'information judiciaire : Me Herzog pourrait avoir été prévenu d'une perquisition. Un possible trafic d'influence au bénéfice d'un magistrat de la Cour de cassation. Ces deux notes dressent des soupçons à l'encontre de Nicolas Sarkozy, et répondent au souhait de Christiane Taubira d'être alertée sur les affaires sensibles. ","date":"2014-03-12T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/defense-de-christiane-taubira-le-contenu-du-document_550933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire Sarkozy : qui savait quoi ?","description":"Voilà pour ce qui concerne Qui savait quoi ? La question est posée aussi pour Manuel Valls, Jean-Marc Ayrault, et le président de la République, François Hollande. Qui savait que Nicolas Sarkozy était sur écoute ? Le 7 mars, l'affaire paraît dans \"Le Monde\". Le Premier ministre semble étonné. Vous étiez au courant. Au courant de quoi? Non, je n'ai pas à être au courant. Je ne vois pas comment je pourrais l'être. Deux jours plus tard, la version change. A la Chancellerie, Matignon ou l'Elysée, qui savait quoi ? Quand l'information est-elle parvenue ? Christiane Taubira dit que c'était le 26 février. Par une note du procureur de la République. Elle prévient Matignon. Jean-Marc Ayrault l'a reconnu hier soir sur notre plateau. La garde des Sceaux a reçu une information, que j'ai eue ensuite, sur une nouvelle information judiciaire ouverte. Mais on n'a pas appris quel était le contenu des écoutes. Le chef de l'Etat aurait été averti des écoutes le 4 mars, 3 jours avant Manuel valls, qui a dit ce matin n'avoir rien su avant le 7, en lisant la presse. A quel moment avez-vous été informé de ces écoutes téléphoniques. A l'occasion des révélations du \"Monde\". Le1er policier de France aurait été le ministre le moins informé. Le patron de la police judiciaire en poste au début des écoutes confirme qu'il ne l'a pas alerté. ","date":"2014-03-12T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-sarkozy-qui-savait-quoi_550935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ecoute N. Sarkozy : le gouvernement dans l'embarras ?","description":"Bonsoir Nathalie Saint-Cricq. Deux questions simples. D'abord, le gouvernement est-il dans l'embarras ? Nathalie Saint-Cricq : Comment une affaire handicapante pour la droite, virtuellement compromettante pour Nicolas Sarkozy, peut-elle empoisonner la gauche, plomber l'exécutif et éclabousser le Président en faisant ressurgir le spectre du mensonge d'Etat ? On se croirait presque revenu au temps de l'affaire Cahuzac. David Pujadas : Etait-il vraiment anormal que la garde des Sceaux ou le Premier ministre soit au courant depuis la fin février. Nathalie Saint-Cricq : Que les plus hautes autorités de l'Etat soient tenues au courant, non pas minute par minute, quand une procédure judiciaire est suivie, et qu'il s'agit de l'ancien chef de l'Etat , c'est logique. ","date":"2014-03-12T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ecoute-n-sarkozy-le-gouvernement-dans-l-embarras_550937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Luxembourg : levée du secret bancaire","description":"Mais ce qui révulse surtout les Français, c'est le mensonge et non des pratiques qui sont, on le sait. L'actualité économique avec la fin d'une époque en Europe. Le secret bancaire était dans le collimateur depuis des années. Le Luxembourg emboîte enfin le pas à la Suisse. Les banques pratiqueront désormais l'échange automatique d'information. A Luxembourg, même ce qui semble être un clocher est en fait une Caisse d'Epargne. Dans ce pays aux 140 banques et où 2/3 des emplois dépendent de la finance, parler de la fin prochaine du secret bancaire reste ici un tabou. Le secret bancaire devrait rester, c'est un atout pour le Luxembourg. Faut voir ce que les clients eux-mêmes vont faire. Au 1er janvier prochain, les banques Iuxembourgeoises devront communiquer toutes les informations de leurs clients. Une révolution donc. Mais annoncée depuis si longtemps que la place financière a eu tout le temps pour se transformer. Le Luxembourg a su donner des capitaux, qui auparavant ont été faits dans d'autres pays comme l'Irlande. En prévision de la fin du secret bancaire, le Grand-duché est devenu le nouveau paradis des fonds d'investissement. Il abrite dorénavant 2.300 milliards d'euros de capitaux. C'est la 2e place mondiale juste derrière New York. Le Luxembourg s'apprête donc à vivre une révolution, surtout symbolique. En coulisse, certains responsables l'admettent, ceux qui avaient quelque chose a cacher au Fisc sont déjà partis. ","date":"2014-03-12T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/luxembourg-levee-du-secret-bancaire_550939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pôle emploi : une agence pour les frontaliers allemands","description":"1,64 million de français sont aujourd'hui établis hors de France. L'augmentation est sensible : plus 35% en 10 ans. A cela, il faut ajouter les frontaliers. Depuis la crise, l'Allemagne attire de plus en plus de Français. Une agence de Pôle emploi a même été installée sur place, de l'autre côté de la frontière. Strasbourg, à droite Khel, première ville allemande après la frontière. Pôle Emploi y a créé son unique agence franco-allemande. Christian, Français vivant à Strasbourg, est un couvreur-zingueur au chômage depuis octobre. Il passe pour \"se renseigner\". Il parle allemand et on lui fait immédiatement une proposition. Ils auraient un entretien à me proposer. Mon métier les intéresse. En Allemagne, de nombreuses entreprises ont du mal à recruter. Un conseiller reçoit Christian. En 15 minutes, il a un entretien d'embauche le lendemain matin. Un CDI plutôt bien payé, à 10 km de Strasbourg. Aussi simple que je suis venu, je repars avec une offre d'emploi. C'est rarement le cas en France. C'est super. J'y vais demain matin. En un an, cette nouvelle agence a suivi 600 chômeurs français. 219 ont trouvé du travail en Allemagne. Un bon taux, mais il est conseillé de parler allemand. Les métiers du bâtiment et de l'industrie sont les plus prisés. Pour les ingénieurs français, l'Allemagne est un eldorado. Daniel, 25 ans, jeune diplômé, a cherché du travail en France pendant 6 mois, puis s'est adressé au Pôle Emploi franco-allemand. Il a été recruté en 15 jours et gagne 2 700 euros bruts par mois. Je suis satisfait au niveau de la paie, de l'ambiance, du relationnel. C'est une très bonne expérience, et j'envisage une carrière en Allemagne. En France, le chômage est à 9,8%. Outre-Rhin, c'est deux fois moins. ","date":"2014-03-12T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pole-emploi-une-agence-pour-les-frontaliers-allemands_550941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Marche pour la culture\" : rassemblement dans plusieurs villes en France","description":"Une \"Marche pour la culture\" a rassemblé plusieurs milliers de professionnels du secteur à Paris et dans les grandes villes de France. Rassemblement contre les coupes budgétaires et pour la défense du régime des intermittents du spectacle. ","date":"2014-03-12T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marche-pour-la-culture-rassemblement-dans-plusieurs-villes-en-france_550943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réduction des dépenses publiques : quelques chiffres","description":"La nouvelle réunion demain du Comité stratégique pour la réduction de la dépense publique. Dans un instant, on évoquera un exemple symbolique, mais très concret D'abord, que représentent les 50 milliards d'économies que veut réaliser le gouvernement? Dans notre studio 3D, on retrouve Jean-Paul Chapel. La France la plus couteuse: C'est plus que le budget de l'Etat. Les dépnenses publiques: C'est le record d'Europe. Seul le DAnemark dépasse Comment ces trois France ont évolué ? Et voici en 1960 Les dépenses de l'Etat: Attention l'Etat a transférer des missions Les dépenses des colectivités. La Sécurité sociale. L'éenomre différence est pour la Securité sociale. Quelle solution ? Les économies: CA ne va pas être facile. ","date":"2014-03-12T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/reduction-des-depenses-publiques-quelques-chiffres_550945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Conseil économique et social : des avantages à revoir ?","description":"Pour trouver cette somme, des réformes de structure sont annoncées. Que dire également des avantages concédés ici ou la à certaines institutions ? Voici le cas du Conseil économique et social. Travailler au Conseil économique apporte selon ce document interne de nombreux privilèges. Premiers avantages, les absences autorisés : de 6 à 12 jours de garde d'enfants malades, 10 jours pour un mariage ou un Pacs, les absences pour se rendre au don du cang. Il y a aussi 54 jours de congés payés. 8 jours de plus si le salarié participe à des activités sportives ou culturelles dans les locaux. Les salaires sont aussi confortables. Vincent Gourdin est responsable de la maintenance technique. Après 20 ans d'expérience, il considère que son salaire n'est pas disproportionné. A 45 ans, est-ce inadmissible de gagner 40.000 euros par an. Le Conseil économique et social nous a laissés filmer dans ses locaux. En 2010, les avantages et les salaires étaient plus opaques. Depuis tout a été remis à plat même si revenir sur certains privilèges restent compliqués. Il y a transparence, avant il ya avait opacité. Toutes les règles sont claires. On peut peut-être envisager encore de nouvelles règles. Mais c'est difficile de remettre en cause les règles anciennes. Si une réforme doit avoir lieu, elle doit aussi toucher toutes les autres institutions publiques. ","date":"2014-03-12T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/conseil-economique-et-social-des-avantages-a-revoir_550947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entreprise Spanghero : un an après le scandale \"viande de cheval\"","description":"En février 2013, le scandale de la viande de cheval anéantissait l'image de la société Spanghero et de ses produits cuisinés C'est pourtant une institution dans le Sud-Ouest. Elle a été rachetée, rénovée. Qu'en reste-t-il aujourd'hui. Un nouveau nom pour oublier le passé : la Lauragaise, viandes et plats préparés. Cette usine, avant, c'était Spanghero. Une enseigne au coeur du scandale en février 2013 de la viande de cheval dans des lasagnes \"pur boeuf\". Findus, Picard sont montrés du doigt, et surtout un fournisseur, Spanghero, accusé d'avoir écoulé frauduleusement 750 tonnes de viande de cheval. Les agréments sanitaires sont retirés. La mort de l'entreprise, de 300 salariés. On fait quoi ? S'il y a un coupable, punissons-le, mais pas les salariés. Qu'ils coincent ceux qui volent, qu'ils nous laissent travailler. Spanghero, c'était une famille de rugbymen, qui avaient créé puis vendu leur société. C'est sur tous les terrains du monde, on prend des coups. Quelques jours plus tard, Sapnghero n'a plus de client. Liquidation judiciaire. Laurent Spanghero, 74 ans, a repris les rênes. Vous voyez, y a de l'activité, ça commence à venir. Il a changé le nom de l'entreprise. pour survivre. Confits de canard, cassoulet, saucisses. Tout a redémarré en juillet 2013. Seule une centaine d'emploi a été sauvée. Laurent Spanghero veut rester optimiste. Nous sommes équipés pour faire plusieurs tonnes par jour. On est loin du compte mais ça monte en puissance quand même. Chaque semaine, nous avons de nouveaux clients. Avant cela, il faut reconquérir la confiance. Les services vétérinaires ont multiplié les contôles. Il n'y a plus auune trace de viande de cheval dans l'entreprise. Pour les salariés: un bien mauvais souvenir. Ça été un cauchemar pour nous. On a souffert de cette histoire. On a confiance en M. Spanghero. Castelnaudary reste traumatisé par le sacndale de la viande de cheval. Spanghero était l'unique source de revenu de ce couple. Après 10 ans dans l'entreprise, lui a gardé son emploi. Elle est au chômage. je ne mangeais pas. Là, tu commences à être mieux. Oui, lui il a gardé le travail. Reste une question : qui était au courant de la fraude ? Les anciens responsables de Spanghero n'ont jamais reconnu la tromperie. Vous leur en voulez aujourd'hui. Très. J'espère qu'ils vont payer ce qu'ils ont fait aux ouvriers. Aujourd'hui, deux anciens cadres sont mis en examen pour escroquerie en bande organisée. ","date":"2014-03-12T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/entreprise-spanghero-un-an-apres-le-scandale-viande-de-cheval_550949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ukraine : la perte de la Crimée ?","description":"François Hollande a téléphoné à Vladimir Poutine. Le président de la République a indiqué que cette annexion serait, je cite, \"inacceptable\". Qu'y a-t-il vraiment derrière les discours officiels ? Bonsoir Etienne Leenhardt. Que va-t-on faire ? Que peut-on vraiment faire pour empêcher cette annexion. Etienne Leenhardt : Les mots sont forts. François Hollande, Barack Obama qui envoie un bateau de l'US Navy en manoeuvre en mer Noire. L'OTAN qui fait voler ses avions AWACS au-dessus de la Pologne et de la Roumanie, comme pour dire au président russe V. Poutine : nous vous surveillons. La réalité, c'est que la Crimée est perdue pour l'Ukraine. C'est le président ukrainien par intérim lui-même qui disait ce matin qu'ils n'interviendraient pas militairement. Et personne n'imagine une seconde les Américains et les Européens se lancer à l'assaut des navires de guerre russes à Sébastopol, après le référendum en Crimée dimanche. Non, ces déclarations, ces menaces de sanctions économiques des Occidentau que Vladimir Poutine exaspère, elles ont deux objectifs: d'abord, sauver la face alors qu'ils sont mis devant le fait accompli. Ensuite, faire en sorte que ça s'arrête là, que le président russe comprenne qu'il ne peut aller au-delà de la Crimée dans ses rêves de reconquêtes territoriales en Ukraine. ","date":"2014-03-12T00:00:00.000+01:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-la-perte-de-la-crimee_550951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Syrie : retour à la vie à Damas","description":"Il y a 3 ans, commençaient les manifestations et la répression en Syrie, qui allait déboucher sur une guerre civile. Anniversaire marqué par les succès militaires de Bachar el-Assad. Voici des images très surprenantes. Aujourd'hui, la vie commence même à reprendre son cours à Damas. On peine à se croire dans un pays en guerre. Un peu de douceurs pour oublier la guerre. Chocolat, vanille, fraises enrobées de cacahuètes. Chez le glacier le plus célèbre de la vieille ville, on se presse jusque tard dans la nuit. inconcevable il y a encore quelques mois, lorsque les habitants se réfugiaient chez eux avant le coucher du soleil. La vie doit continuer ! Nous, les Syriens, sommes de bons vivants. On aime plaisanter, manger, se promener. Flâner en soirée dans le souk est à nouveau possible. Ces derniers mois, l'armée syrienne a repoussé les combats en périphérie de la vieille ville. Malgré l'heure tardive, on vient, en famille, faire le plein de sensations fortes dans ce parc d'attractions. Ou encore s'attarder dans les cafés de la ville jusqu'à 2h du matin. On commence à s'ennuyer, il faut qu'on sorte à nouveau. Salem, le patron, est considéré comme le patron de la nuit à Damas où il possède plusieurs établissements. Avant, il y avait un ou deux attentats par semaine. Les gens avaient peur de sortir. Direction la boîte de nuit la plus sélect. Toutes ces voitures garées là c'est pour ma boîte. Le DJ y joue les grands tubes internationaux. Les verres se remplissent d'alcool. Très vite, la clientèle n'est pas très à l'aise, à l'idée d'être filmée aussi insouciante. Les interviews se font à l'extérieur. La situation est tendue et délicate dans notre pays. Alors, il faut qu'on se change les idées, qu'on retrouve un peu de joie. Vous songez aux gens qui meurent à Alep en ce moment-même. Bien sûr ! Si vous croyez qu'on est heureux, vous vous trompez. On n'est pas heureux, on essaie juste de se sentir en vie. Divertir les gens, sa façon à lui de combattre. Faire croire l'espace d'une soirée que la guerre n'est qu'un mauvais souvenir. Alors que les bombardements font rage à quelques kilomètres de là. ","date":"2014-03-12T00:00:00.000+01:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-retour-a-la-vie-a-damas_550953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Turquie : violences policières lors de manifestations de masse","description":"La Turquie secouée par de nouvelles manifestations de masse. Des dizaines de milliers de personnes ont participé aux funérailles d'un manifestant qui a succombé à ses blessures lors d'un précédent rassemblement. Les obsèques ont tourné à l'affrontement. ","date":"2014-03-12T00:00:00.000+01:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/turquie-violences-policieres-lors-de-manifestations-de-masse_550955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Elections municipales : à Pau, le soutien d'Alain Juppé à François Bayrou","description":"Retour en France avec la politique et la campagne du MoDem dans la course aux municipales. Le parti centriste fait alliance au gré des opportunités. A Pau, dans le fief de son président François Bayrou. Voici un soutien de poids pour François Bayrou. Ce soir-là, Alain Juppé, maire UMP de Bordeaux, est venu à Pau. C'est une manifestation de soutien politique. Pour emporter la mairie de Pau, François Bayrou s'est allié cette fois-ci avec l'UMP. On y voit comme un signe de retour au bercail. Le centre va plus vers la droite que vers la gauche. Il est tout de même à droite. Avec l'UMP certes mais aussi avec des collistiers socialistes de la mairie sortante. Y a-t-il une alliance pour le Modem hors UMP. Il n'est pas question ici de partis d'étiquettes ou d'appareils. Est-ce une nouvelle majorité. Majoritaires à Pau et à Bordeaux, on commence par là. Le Modem a privilégié les alliances locales. Il est, du coup, difficile à suivre. Avec la droite, à Rennes, Saint-Etienne, avec la gauche à Dijon, Tours. Le parti a éclaté à Marseille, Lille, Nancy. Les ordres étaient de se rallier avec l'UMP. Les militants locaux se sont éparpillés. François Bayrou assume ces contradictions qui sont, à ses yeux, l'ADN du Modem Il ne veut parler que de Pau. Son seul mandat aujourd'hui: conseiller municipal d'opposition. C'est pour lui l'élection de la dernière chance. Il met toute son énergie a convaincre les habitants et ne veut parler que de problèmes locaux. Les sondages sont favorables mais les reproches jamais loin. Si je suis élu, je serais maire de Pau à 100%. Je ne serai pas candidat pour être député ou sénateur. La maire de Pau est à gauche depuis 43 ans. La maire actuelle ne se représentant pas, c'est le député socialiste qui se lance. Il n'a pas oublié que François Bayrou a choisi Françaois Hollande en 2012. Il a voté François Hollande. On a la même vision, on a refusé tous les deux Nicolas Sarkozy. Aujourd'hui, il fait alliance avec l'UMP. François Bayrou a un parcours politique chaotique. La gauche part divisée. Les sondages prévoient un 3e candidat au 2e tour, Yves Urieta, ancien maire socialiste soutenu par N. Sarkozy en 2088 pour faire perdre François Bayrou. Lui aussi n'a qu'une cible. Il n'est intéressé que par sa carrière personnelle. Il veut se servir de Pau comme tremplin pour une carrière nationale. A Pau, Henri IV veille sur la mairie. Reste à savoir qui porte le panache blanc qui ralliera les Palois. ","date":"2014-03-12T00:00:00.000+01:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-municipales-a-pau-le-soutien-d-alain-juppe-a-francois-bayrou_550957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pau : tableau des candidats aux élections municipales","description":"Voici la liste des 4 autres candidats aux municipales a Pau. Restez avec nous, à suivre. Il y a 40 ans, le choc pétrolier faisait basculer la France et ses habitudes dans un autre monde. ","date":"2014-03-12T00:00:00.000+01:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pau-tableau-des-candidats-aux-elections-municipales_550959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À SUIVRE : * Pétrole * Verticales * Bègue","description":"A quoi ressembleront les villes de demain ? La pression démographique provoque une révolution dans l'urbanisme. Quand la parole se bloque. Un témoignage sur le bégaiement. Tout devient compliqué. Mais la médecine progresse. ","date":"2014-03-12T00:00:00.000+01:00","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-petrole-verticales-begue_550961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Choc pétrolier de 1973 : quelles conséquences 40 ans après ?","description":"Il y a 40 ans, la France subissait de plein fouet le 1er choc pétrolier. En subit-on toujours les conséquences ? Y a-t-il encore des répercussions sur le prix du carburant aujourd'hui ? Retour là ou tout à commencé. C'était l'époque de l'insouciance et de la croissance. 1970, pas de limitation de vitesse sur autoroute, le litre d'essence à 1 franc, la DS dope les ventes de Citroën, le trafic aérien décolle, les usines tournent à plein régime. La consommation de pétrole explose mais la production a du mal à suivre C'est bientôt la fin des 30 Glorieuses. 1973, le 6 octobre, la guerre du Kippour éclate. La Syrie et l'Egypte attaquent Israël pour reconquérir le plateau du Golan. Pour punir ceux qui soutiennent Israël, les principaux pays exportateurs de pétrole décident d'augmenter le prix du baril de 70 % et de réduire la production de 5 % chaque mois. En France, les compteurs de pompe à essence s'emballent. 0,30 cts le litre de super ce 1er janvier 1974. 20 % de hausse en un jour, un coût de massue. Que pensez de la hausse sur l'essence. C'est beaucoup. C'est un abus, c'est scandaleux. Pour économiser l'essence nous avons décidé de limiter la vitesse à 90 km/h sur toutes les routes de France. Il y a aussi le changement d'heure, l'interdiction des enseignes lumineuses après 22 H. En France, on n'a pas de pétrole mais on a des idées. Aux Pays-Bas aussi, ils ont une idée radicale: circulation interdite le dimanche. Les habitants s'organisent. La Belgique et la Norvège feront pareil. Au-delà des transports, c'est toute l'économie qui s'enraye. Car avec le cours du pétrole, tous les prix grimpent. Est-ce que les prix ont augmenté. Oui, des marchands changent les étiquettes dans la journée. L'industrie est à la peine dans la chimie, le textile. On licencie. Durant toute la décennie 70, la chasse au gaspillage restera une priorité nationale et tout le monde s'y met. Nous allons tous éteindre en même temps pour mesurer sur le cadran EDF l'économie qu'on peut faire. Si vous êtes prêts, je le suis. 1, 2, 3, éteignons les lumières. La France parvient bien à réduire sa facture pétrolière, notamment en se convertissant au nucléaire. Une hausse que les économistes relativisent. Ce qui compte pour savoir le prix réel de quelque chose, c'est combien de temps vous avez travaillé pour vous l'offrir. Et vous vous rendez compte que le prix réel du carburant aujourd'hui est inférieur à ce qu'il était en 1970. Début 1973, un Français au Smic pouvait se payer 3,7 litres de super avec une heure de salaire. 40 ans plus tard: plus de 6 litres de sans plomb. Le carburant pèse donc moins lourd aujourd'hui dans le budget d'un ménage qu'avant le premier choc pétrolier. Même si les économies des pays industrialisés, elles, ne s'en sont jamais vraiment remises. ","date":"2014-03-12T00:00:00.000+01:00","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/choc-petrolier-de-1973-quelles-consequences-40-ans-apres_550963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Urbanisme : futures villes verticales","description":"A quoi ressembleront les villes de demain ? La Terre s'urbanise massivement. Les chiffres ont été donnés récemment. En 2030, on comptera 37 villes de plus de 10 millions d'habitants. En 1950, il n'y en avait que deux. Vingt ans plus tard, en 2050, les deux tiers de l'humanité habiteront dans des agglomérations. Alors comment faire. La Tour du royaume en construction en Arabie saoudite dépassera les 1 000 mètres de hauteur. Un record de démesure et les architectes rêvent encore plus grand. Au-dessus de Pékin, ce projet de ville soulevée par un ballon pourrait accueuillir les citadins à l'abri de la pollution. En 2050, les villes accueilleront 6 milliards d'humains, deux fois plus qu'aujourd'hui. Il faut donc trouver de la place. Les architectes imaginent de nouvelles formes de tours. Ici, des modules d'habitations sont empilés pour créer des espaces de vie au-dessus des quartiers périphériques. En centre-ville, on développe aussi Au-dessus des immeubles parisiens, des tructures légères pour créer de nouveaux logements. Plutôt que de chercher du territoire, on peut faire une ville sur la ville, sous les ponts, sur les toits, entre les murs pignons. Sur le Pont Neuf, par exemple, on pourrait construire des logements, des magasins, des bureaux. Partout dans le monde, l'espace libre au-dessus des ponts fait rêver les architectes. A Londres, ce projet regroupe des jardins, des thermes, des centres de loisirs. A Séoul, il y a même un port, toute une ville enjambera le fleuve dans quelques années. Les ponts fourniront aussi de l'énergie, comme dans ce projet de viaduc muni d'éolienne. L'énergie et la pollution seront les préoccupations de nos villes demain. Ici, des immeubles récupèrent et traitent l'eau de pluie. D'autres projets imaginent des structures végétales qui purifient l'air pour alimenter les gratte-ciels. ","date":"2014-03-12T00:00:00.000+01:00","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/urbanisme-futures-villes-verticales_550965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Handicap : soigner le bégaiement","description":"Quel est le point commun entre Winston Churchill, Julia Roberts, Bruce Willis et George VI. Réponse : tous ont été atteints de bégaiement. Il faut savoir que le handicap concerne 600.000 personnes en France Voici le témoignage de William Chiflet. Il raconte dans un livre comment il a appris à vivre avec, et use chaque jour de trucs et astuces pour contourner son problème d'élocution. Malgré ses 45 ans, William Chiflet a encore des appréhensions avant d'entrer dans une boulangerie. Dans sa vie de bègue, acheter une baguette peut tourner au cauchemar. (u bégaie. En attendant son tour dans la file d'attente, la tension monte comme à chaque fois. Bonjour, je voudrais une baguette s'il vous plaît. Après un petit moment de blocage, le mot finit par sortir. Ce n'est pas toujours aussi simple. Quand il y a 3 personnes qui servent et qu'il y a la queue, et qu'on me demande de loin ce que je veux. Là, c'est la panique. Le rire et l'humour ont toujours été ses meilleures armes pour surmonter ces moments de solitude et de souffrance. Il y a en plus de cette difficulté à se dire et à dire, l'image qu'on peut donner de soi-même Quand cela arrive, (il bégaie) on est amoindri. Pour ses parents, avoir un enfant bègue a parfois été douloureux. Il était inquiet quand le téléphone sonnait. Je me précipitais pour décrocher car je savais qu'il n'allait pas pouvoir en placer une. Outre le côté ne pas pouvoir s'exprimer, être confronté aux rires des autres, de souffrir dans son corps, c'est douloureux pour une mère ou un père. Au cours de son enfance passée chez les orthophonistes, psychologues et magnétiseurs, ce qui a aidé William, c'est que ses parents ont regardé le problème en face. \"ça va pas\". Je suis bègue, point. Mon père et ma mère disent qu'ils ont un fils bègue. A partir de ce constat, on a tout. Testé. Ça marche ou pas, mais, on. On l'assume. Ils l'ont assumé, je l'ai assumé. Assumer pour trouver des astuces. Au restaurant, pour éviter de bégayer, il commande la même chose que son ami. Une pizza. Moi aussi, la même chose. Ou je fais \"deux\" ou bien \"une autre\" je fais des ruses. Vous en aviez envie. C'est pas forcément celle-là que j'aurais choisie, mais son choix est bon, c'est mon ami, il choisit bien. Il a mangé très longtemps la même chose que moi. Une femme, des enfants, un travail qu'il aime a France Télévisions, Des rêves qui lui semblaient inaccessibles. Ce soir, il est au centre des regards et dédicace son livre. ","date":"2014-03-12T00:00:00.000+01:00","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/handicap-soigner-le-begaiement_550967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"6 Français otages dans le monde","description":"Ce rappel comme chaque semaine. Six Français sont toujours retenus en otage : deux en Afrique de l'Ouest et quatre en Syrie. En voici les portraits. Nous ne les oublions pas. ","date":"2014-03-12T00:00:00.000+01:00","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/6-francais-otages-dans-le-monde_550969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Page de fin","description":"C'est la fin de ce journal. Merci de l'avoir suivi. Tout de suite \"Parents mode d'emploi\" puis la météo avec Philippe Verdier, et un téléfilm inédit \"La smala s'en mêle\". A 22H20 : \"La parenthèse inattendue\", avec Frédéric Lopez. On se quitte avec le soleil de Trouville. ","date":"2014-03-12T00:00:00.000+01:00","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_550971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-mars-2014_545513.html","containsWordGlobalWarming":false,"media":"France 2"}
