{"title":"Eau du robinet polluée : 12 millions de Français concernés","description":"En 2021, douze millions de Français ont été concernés par une eau de robinet non conforme. Bien souvent, on constate la présence de pesticides et dans les cas les plus extrêmes, les habitants ne peuvent plus en boire.  Viviane, une habitante de Castelet, a changé toutes ses habitudes. Elle ne touche plus au robinet de sa salle de bain, elle utilise de l'eau minérale en bouteille pour se rincer la bouche. Une eau du service d'eau contaminée, depuis trois mois maintenant, par une molécule issue d'un pesticide. Aucun responsable n'a pour l'heure été identifié. L'enquête est en cours, mais les gigantesques vergers voisins sont pointés du doigt. Tout comme les produits qui servent à nettoyer le parc de panneaux photovoltaïque. En attendant des réponses et des solutions, les 3 000 habitants de la commune multiplient les aller-retour, pour s'approvisionner en eau minérale. Deux bouteilles d'eau par jour et par personne. Les pesticides en question ont été utilisés en agriculture pendant des décennies. Ont-t-ils durablement pollué les sols et les nappes phréatiques ? Un Français sur cinq consommerait de l'eau avec des taux de pesticides supérieurs à la normale. Aidé par les services de l’État, Marc Saintot, le maire de la ville, a dû trouver 450 000 euros, pour proposer une alternative. Des solutions existent donc, mais elles sont coûteuses et longues à mettre en place. TF1 | Reportage M. Poissonet, S. Helbert, G. Delobet","date":"2022-09-24T20:07:18.534Z","order":0,"presenter":"","authors":["M. Poissonet","S. Helbert","G. Delobet"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-eau-du-robinet-polluee-12-millions-de-francais-concernes-2233331.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Inondations à répétition : la lassitude des habitants","description":"Les orages ont aussi provoqué des inondations dans certains quartiers. Les habitants commencent malheureusement à être habitués à ces phénomènes.  Ils se préparent déjà à une nouvelle nuit d'angoisse. À chaque épisode méditerranéen, une rue de Villeneuve-lès-Maguelone se transforme en torrent. La nuit du 23 septembre 2022, une commerçante a vu sa boulangerie être inondée une nouvelle fois. Le magasin de cette fleuriste est l'un des plus exposés. La rue a été construite sur un ancien cours d'eau. Des travaux dans les années 90 ont empiré la situation. Pour la municipalité, il est difficile d'agir contre des phénomènes de plus en plus violents. Le phénomène est le même dans d'autres communes. Cette nuit du 24 septembre 2022, au Grau-du-Roi, l'eau ne s'est pas correctement évacué de la rue et a fait des dégâts. L'heure est au nettoyage, de nouvelles pluies sont attendues dans la soirée. TF1 | Reportage A. Bacot, E. Alonso","date":"2022-09-24T20:05:18.783Z","order":0,"presenter":"","authors":["A. Bacot","E. Alonso"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-inondations-a-repetition-la-lassitude-des-habitants-2233323.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pompiers : volontaires dès le plus jeune âge !","description":"Les soldats du feu ont besoin de recruter. L'objectif est de trouver 50.000 volontaires d'ici cinq ans. Et pour convaincre, les soldats du feu tentent de séduire les plus jeunes.  Ils n'ont pas une minute à perdre. L'incendie est fictif, mais ces jeunes apprentis doivent effectuer les mêmes gestes que les sapeurs-pompiers sur le terrain. Leur objectif : devenir sapeur-pompier volontaire. Parmi ces jeunes âgés de douze à quinze ans, une élève est particulièrement nerveuse. En quatrième année de formation, Mélissa passera son examen final dans quelques mois. Cette manœuvre, elle doit la connaître sur le bout des doigts. Un entraînement intense, quatre heures par semaine en plus de leur scolarité. Se déplacer en toutes circonstances avec du matériel lourd, tirer plus de 100 kilos à bout de bras, une épreuve qui n'effraye pas Mathéo, treize ans, fils de sapeur-pompier volontaire. Une préparation physique indispensable dès le plus jeune âge. Un corps solide et une tête bien remplie. Au programme ce jour-là, révision des grades. Une ambiance studieuse. Les formateurs ne transigent pas sur la discipline. La majorité de ces jeunes recrues devront faire preuve de détermination pendant encore plusieurs années jusqu'à leur examen final, à l'âge de seize ans. TF1 | Reportage S. Chevallereau, A. Basar","date":"2022-09-24T13:10:22.736Z","order":0,"presenter":"","authors":["S. Chevallereau","A. Basar"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-pompiers-volontaires-des-le-plus-jeune-age-2233298.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Café : et maintenant, les capsules sans capsules !","description":"Près de 1,4 million de capsules de café sont consommées dans l'Hexagone. Seule une sur cinq sera finalement recyclée. Plusieurs entreprises travaillent sur la question. Certaines envisagent même de supprimer l'emballage.  Cela ressemble à un jeu de loto, c'est en fait une machine à café un peu spéciale. Le plus étonnant, c'est sa capsule qui est une simple boule de café compressée, sans emballage plastique ni aluminium. Un procédé sur lequel travaille cette entreprise suisse depuis cinq ans. Elle utilise une membrane à base d'algues entièrement biodégradable. Si cette entreprise développe cette capsule sans capsule, c'est parce que des millions de dosettes en aluminium sont jetées à la poubelle quotidiennement dans le pays, soit seize par seconde. Une montagne de déchets très peu recyclée, soit 20 % des capsules seulement chaque année. Le principal problème, c'est que vous ne savez pas où les jeter. Il existe des points de collectes de capsules dans certains magasins. Vous pouvez aussi les jeter dans votre poubelle de recyclage avec les plastiques et les cartons. Sauf que dans le pays, seul un centre de tri sur trois est équipé de machines capables de séparer à l'aide d'un champ magnétique l'aluminium des autres emballages. Une fois triées, ces capsules sont recyclées aux Pays-Bas ou sur le seul site français équipé pour le faire à Amiens. Plus de détails dans le reportage en en-tête de cet article. TF1 | Reportage T. Leproux, L. Merlier","date":"2022-09-24T20:28:14.777Z","order":0,"presenter":"","authors":["T. Leproux","L. Merlier"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-cafe-et-maintenant-les-capsules-sans-capsules-2233336.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Un couvercle sur les pâtes : le débat qui enflamme l'Italie","description":"En Italie, la population se déchire autour d'un sujet brûlant. Un prix Nobel de physique a tenté d'inciter ses compatriotes à baisser la température de cuisson des pâtes.  Les Italiens vont devoir de faire des efforts. Baisse de la température des radiateurs, fermeture des commerces le soir et rationnement de l'énergie dans toute l'industrie, tout ça est plutôt bien accepté. Mais une proposition ne passe pas : celle du prix Nobel de physique Giorgio Parisi. Il conseille de changer la méthode de cuisson des pâtes. \"Une fois que l'eau bout, je mets le feu au minimum, ainsi ça cuit doucement sans consommer de gaz. Je pense que ça cuit les pâtes de la même manière\", a expliqué Giorgio Parisi. Et là, c'est tout un pays qui se déchire. \"Je n'ai jamais essayé, mais par curiosité, je le ferai\" ; \"Ce n'est pas la solution pour régler le problème de nos factures ou de la crise énergétique en Ukraine ou dans toute l'Europe\". Sur les réseaux sociaux, la plupart des Italiens crient au sacrilège. Certains se risquent à essayer et d'autres ont trouvé une alternative au gaz. Mirko Allanti, chef cuisinier, a la mine grave. Il a essayé la recette du prix Nobel, car nous lui avons demandé. Il n'avait pas très envie. Verdict : \"ce n'est pas une bonne pâte, elle est sèche\". TF1 | Reportage M. Poissonnet, M. Dupont","date":"2022-09-24T13:16:22.232Z","order":0,"presenter":"","authors":["M. Poissonnet","M. Dupont"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-un-couvercle-sur-les-pates-le-debat-qui-enflamme-l-italie-2233299.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Barcelone, capitale des pickpockets","description":"Barcelone est devenue la capitale européenne des pickpockets. Pour casser cette image négative, de simples citoyens ont mis en place une sorte de brigade pour prendre les auteurs la main dans le sac.  À Barcelone, les pickpockets agissent au grand jour. Le reportage en tête de cet article montre un homme profitant de l'assoupissement d'un passager du métro pour lui dérober son téléphone. Ou encore, un individu subtilise le sac d'un baigneur sans réaliser que la scène est filmée par une caméra de la télévision espagnole en plein direct. La ville a acquis une triste réputation : être devenue la capitale européenne de ces détrousseurs professionnels. Une situation devenue insupportable pour des Barcelonais. Une cinquantaine d'entre eux s'est alors regroupée dans une association pour combattre ce fléau : la patrouille citoyenne. Eliana Guerrero, 50 ans, est une des membres. En parallèle avec son travail d'agente immobilière, elle sillonne la ville pour traquer et photographier les pickpockets. Les clichés sont ensuite postés sur les réseaux sociaux de la patrouille. Elle a appris à repérer les pickpockets et connaît toutes leurs techniques. Elle met souvent en garde les usagers d'une ligne très fréquentée du métro barcelonais, La patrouille citoyenne est tout juste tolérée par les policiers qui ne la voient pas d'un très bon œil. Elle agit en parallèle des forces de l'ordre et n'a en aucune autorité pour se substituer à la police. Eliana reste décidée à faire de Barcelone une ville plus sûre. On estime que chaque semaine, plus de 600 vols ont lieu dans la capitale catalane. TF1 | Reportage J. Garrel, H. Lévèque","date":"2022-09-24T20:12:17.958Z","order":0,"presenter":"","authors":["J. Garrel","H. Lévèque"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-barcelone-la-capitale-des-pickpockets-2233333.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Construire sa maison en paille","description":"La paille est de plus en plus utilisée dans la construction des maisons. Écologique et résistante, elle est aussi biodégradable.  La maison de Julie Darniau et Franck Vignais ressemble à celle des trois petits cochons, mais en version XXL. Il y a plus de 600 bottes, sanglées les unes aux autres pour faire les murs. Pour le toit, il y a 140 rondins de bois, empilés pour une charpente auto-portée. Il n’y a pas de brique. Une botte de paille coûte trois euros. Et le bois rond est deux fois moins cher que les bois sortis des scieries. C’est un choix économique, mais aussi écologique. Les fondations sont en pierres volcaniques recouvertes de chaux. Et la paille, elle, est une solution face au changement climatique. Depuis le début du chantier, Julie relate les avancées sur les réseaux sociaux. En quelques mois, plus de 60 personnes sont venues lui prêter main forte. Aujourd’hui, ils sont trois bénévoles à tapisser de boue les murs de paille. Construire une maison en paille ne requiert aucune compétence en architecture. Les gens y viennent souvent pour tester avant de se lancer. À l’heure des restrictions économiques et de pénurie de matériaux, ce type d’habitation séduit de plus en plus de Français, sans oublier le coût, qui est de 100 000 euros pour cette maison de 130 mètres carrés. TF1 | Reportage N. Chiesa, P. Delannes","date":"2022-09-24T20:26:15.221Z","order":0,"presenter":"","authors":["N. Chiesa","P. Delannes"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-construire-sa-maison-en-paille-2233335.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"Le Castellet, un village privé d'eau potable depuis trois mois","description":"Cela fait trois mois que les habitants du Castellet (Alpes-de-Haute-Provence) sont privés d’eau potable. En cause : des traces de pesticide sept fois plus élevé que les seuils admis. Un Français sur cinq aurait d’ailleurs été confronté à ces problèmes de qualité de l’eau l’an dernier.  Deux fois par semaine, les 300 habitants du village du Castellet (Alpes-de-Haute-Provence) doivent venir récupérer des packs d’eau minérale. Depuis le mois de juin, l’eau du robinet a été déclarée non potable. La situation exaspère les riverains. Déjà plus de trois mois qu’une molécule issue d’un pesticide a été détectée dans la source d’eau potable. Ici, la présence de cette molécule est sept fois supérieure au seuil sanitaire fixé par le Code de la santé publique. Pourtant, le polluant en question est interdit dans le pays depuis 2008. Cette molécule n’est recherchée dans les analyses d’eau effectuées par l’Agence régionale de santé que depuis janvier 2022. Une enquête judiciaire est en cours pour connaître l’origine de la pollution. Au Castellet, village cerné par des vergers et terrains agricoles, les hypothèses fusent. Un parc de panneaux solaires photovoltaïques interpelle aussi les habitants, contraints d’adapter chaque geste de leur quotidien. Une solution temporaire va être mise en place avec l’installation d’une station de potabilisation à partir d’eau agricole. L’eau du robinet devrait être à nouveau potable dès le 15 octobre. TF1 | Reportage S. Boujamaa, L. Huré, N. Carme","date":"2022-09-24T13:05:23.480Z","order":0,"presenter":"","authors":["S. Boujamaa","L. Huré","N. Carme"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-le-castellet-un-village-prive-d-eau-potable-depuis-trois-mois-2233297.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Les Vérificateurs : des acheteurs de gaz naturel stockent-ils du carburant en mer pour se préparer à l'hiver ?","description":"Certains internautes croient savoir que la situation sur l'approvisionnement en hydrocarbures donne lieu à une spéculation. Des navires transportant du gaz liquide attendent-ils volontairement à l'extérieur des ports pour faire grimper les prix ?  D'après un article sur un média américain, des acheteurs de gaz naturel stockent du carburant en mer, pour se préparer à l'hiver. En quelques heures, la nouvelle a fait le tour du web. Certains sites vont même jusqu'à affirmer que ces négociants attendent que les prix augmentent. Cela sous-entend qu'on aurait à faire à des profiteurs de la crise. Et qu’ils attendent l'hiver pour revendre leurs cargaisons plus chères à un moment où les besoins vont forcément augmenter et que les importations en provenance de Russie vont s'arrêter. Même la ministre du climat belge a relayé cet article sur Twitter avant de le supprimer. Ce qui est vrai, c'est que des bateaux chargés de gaz stationnent bien en mer. Sont-ils là pour spéculer ? Tous les experts interrogés répondent que non. Selon eux, le problème, c'est la logistique. Et c'est d'ailleurs ce que dit l'article de Bloomberg \"Les autorités européennes ne peuvent tout simplement pas importer le carburant à terre, car les terminaux sont saturés\". Et c'est pour cela qu'ils ont opté pour un stockage flottant en mer. TF1 | Samira El Gadir","date":"2022-09-24T20:23:15.648Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-les-verificateurs-infox-des-acheteurs-de-gaz-naturel-stockent-du-carburant-en-mer-pour-se-preparer-a-l-hiver-2233337.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Week-end à Gstaad, une station huppée en Suisse","description":"Ce week-end, on vous emmène dans les montagnes suisses, à Gstaad. Une station huppée et incontournable.  C'est une destination parmi les plus chics d'Europe. Mais derrière les boutiques de luxe, il y a un petit paradis suisse que les sabots d'Haïti semblent avoir sculpté, où les belles cylindrées ressemblent étrangement à des tracteurs et où les stars et les têtes couronnées, ce sont les vaches. Elles sont même les reines d'un défilé traditionnel dans les rues du centre-ville. Les préparatifs sont dignes d'un carnaval. Chaque année, tout le monde participe, même les touristes. Pour Yoann, quitter l'alpage, c'est une fête. Du plancher des vaches aux pentes himalayennes, notre deuxième incontournable est un aller-retour en haute montagne pour 40 euros et quelques frissons, avec le seul et unique pont suspendu au monde qui relie deux sommets entre eux, à 3 000 mètres. Et si vous êtes plus à l'aise sur la terre ferme, on vous déroule le tapis blanc, celui du Glacier des Diablerets et son légendaire rocher. Maintenant, c'est l'heure de la spécialité suisse : une fondue comme vous n'en avez jamais vu. Elle tient dans un sac à dos, à réserver dans toutes les laiteries pour 18 euros par personne. Et nous voilà équipés pour les chemins de randonnée... TF1 | Reportage G. Charnay, Q. Russel","date":"2022-09-24T13:22:21.163Z","order":0,"presenter":"","authors":["G. Charnay","Q. Russel"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-week-end-a-gstaad-une-station-huppee-en-suisse-2233304.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Jouets : Noël va vous coûter plus cher","description":"Les prix des jouets a lui aussi subi l’inflation : plus 13% en moyenne. À tel point que les fabricants made in France commencent à être très concurrentiels.  C’est une négociation intense qu’il y a entre Nessa et sa maman. Ce sera la tenue de déguisement bleue, moins chère que la rose. Et ça tombe bien Jessica la maman, l’a constaté, les jouets sont de plus en plus chers. Et elle n’est pas la seule à l’avoir remarqué. Nous avons comparé les catalogues et voici quelques exemples : en un mois, une corbeille de jouets est passée de 35 à 44 euros. Un panier de basket est cinq euros plus chers. Pour une mini voiture, la hausse est impressionnante : plus 46 euros. Dans le magasin, on nous explique avoir baissé les marges pour compenser les hausses. Des hausses qui concernent surtout les produits plus volumineux, fabriqués en Asie. Il y a deux ans, une marque de peluche faisait fabriquer tout en Chine. En relocalisant la production dans une usine dans Maine-et-Loire, elle peut vendre son ours en peluche 40 euros. Idem pour une licorne, vendue 39 euros, fabriquée en Chine, il aurait fallu la vendre 60 euros. Pour l’usine, l’arrivée des peluches permet de diversifier l’activité. TF1 | Reportage T. Jarrion, C. Madronet, A. Mersi","date":"2022-09-24T20:16:17.712Z","order":0,"presenter":"","authors":["T. Jarrion","C. Madronet","A. Mersi"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-jouets-noel-va-vous-couter-plus-cher-2233327.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Montpellier : après l'accident rarissime d'un avion, des centaines de voyageurs bloqués","description":"Près de Montpellier (Hérault), les intempéries ont provoqué la sortie de piste d'un avion de fret. L'aéroport est fermé jusqu'à nouvel ordre. Une équipe du 13H de TF1 a recueilli le témoignage de passagers bloqués.  Un accident rarissime. Dans la nuit du samedi 24 septembre, pris dans des bourrasques et des averses de pluies, un Boeing 737 a piqué du nez dans l'étang de Mauguio (Hérault), après une sortie de piste lors de sa phase d'atterrissage. Les trois pilotes se trouvant à bord ont été extraits sains et saufs de l'avion de fret, aidés des pompiers. Certaines compagnies ont mis à disposition des navettes pour transporter les passagers jusqu’à l’aéroport de Marseille (Bouches-du-Rhône). Problème : tout le monde ne peut pas rentrer dans les cars affrétés. \"Les deux véhicules ne peuvent pas prendre les personnes en plus des bagages\", se désole ce passager au micro de TF1. D'autant que l'heure de départ des bus et le temps de trajet (2 heures) empêchera certains voyageurs d'arriver à temps pour leur vol. Pour l'heure, l'enquête doit déterminer les causes exactes de cet incident. L’appareil devrait être sorti de l’eau la nuit de dimanche. Une opération délicate, avec une grue qui n'existerait qu'en seulement deux exemplaires en France. \"Ça nécessite des moyens très importants\", explique Emmanuel Brehmer, président du directoire de l'aéroport Montpellier Méditerranée, évoquant un retour à la normale d'ici lundi matin. Les fortes pluies ont aussi inondé des communes aux alentours de l'étang de Mauguio. Dans une rue commerçante de Villeneuve-lès-Maguelone ou au Grau-du-Roi, les intempéries ont fait des dégâts. \"On racle depuis ce matin à 6 heures !\", raconte ce commerçant dont le local a été inondé sous quatre centimètres d'eau dans la nuit. Tout est \"presque\" fichu, se désole-t-il. Dans le Gard, les pompiers sont intervenus une dizaine de fois au cours de la nuit pour des opérations de pompage dans les locaux inondés.","date":"2022-09-24T13:03:23.750Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/orages-violents-des-voyageurs-bloques-a-montpellier-apres-l-atterrissage-rate-d-un-avion-2233296.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Film : \"À quoi rêve Maria ?\"","description":"Une comédie très poétique sort ce mercredi au cinéma. L'actrice Karin Viard y incarne une femme de ménage qui va commencer à rêver d'une autre vie.  Et si faire le ménage aux beaux-arts pouvait déclencher une vocation ? Un lieu de création, un collègue fantaisiste qui aime Elvis, et Maria rêve de changer de vie. \"J’aime bien que ce soit une femme qui ne se doute pas de tous les trésors qui sont cachés à l’intérieur d’elle-même, notamment sa grande fantaisie, son côté très enfantin. J'aime bien que ce soit une femme qui se libère\", confie Karin Viard. C'est une comédie romantique tournée dans un décor extraordinaire. Les beaux-arts abritent des trésors d'architecture et de précieuses œuvres d'art. L'école, rarement accessible au grand public, a ouvert ses portes pour quelques semaines à l'équipe du film. \"Je ne connaissais pas du tout. Je ne savais même pas où c'était alors que je passais des dizaines et des dizaines de fois devant, je ne connaissais pas. C'est un très bel endroit\", rapporte Grégory Gadebois. C'est un lieu de création et de fantaisie où l'émancipation devient possible. TF1 | Reportage S. de Vaissière, L. Deschateaux","date":"2022-09-24T13:30:20.912Z","order":0,"presenter":"","authors":["S. de Vaissière","L. Deschateaux"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-film-a-quoi-reve-maria-2233306.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Les Russes sont-ils rattrapés par les sanctions économiques ?","description":"Ces derniers mois, les Occidentaux ont cherché à faire pression sur l'opinion publique russe notamment avec les sanctions économiques. Ont-elles eu un effet sur le quotidien et la résistance des habitants ?  Dans la colossale Moscou, après sept mois de conflit, sept mois de sanction, la vie quotidienne semble inchangée, à quelques détails près. Dans ce supermarché, par exemple, l'inflation atteint 15 %. Les produits de base comme les pâtes sont les plus touchés. \"Oui, ça augmente. Avant les pâtes ordinaires coûtaient 70 roubles, aujourd'hui, c'est plus de 100 roubles\", affirme une mère de famille. Un autre changement dans la vie quotidienne des Russes. Les marques occidentales sont devenues de plus en plus rares. À cause des sanctions économiques, des centaines d'entreprises américaines ou européennes ont déjà quitté le pays. Alors, la Russie tente à chaque fois de trouver des solutions de rechange. Dans ce nouveau McDonald's russe, par exemple, rien n'a changé à l'intérieur, même décoration, même emballage, avec des burgers légèrement plus chers. Les cafés Starbucks ont connu les mêmes sorts. Ils sont rebaptisés Stars Cafés, avec un nouveau logo copié sur l'ancien. Globalement, l'économie russe résiste, grâce aux revenus records fournis par les hydrocarbures vendus désormais à la Chine ou à l'Inde. Avec 158 milliards engrangés en six mois, l'État peut soutenir les entreprises en difficulté. Mais des secteurs entiers sont déstabilisés comme l'industrie automobile. On ne produit presque plus de voitures neuves en Russie et les pièces détachées coûtent très cher. Toyota a fermé ses usines vendredi, Renault a quitté les lieux il y a quatre mois. En un an, la production de voitures en Russie a chuté de 96 %. TF1 | Reportage J. Garro, G. Parrot","date":"2022-09-24T20:21:16.001Z","order":0,"presenter":"","authors":["J. Garro","G. Parrot"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-les-russes-sont-ils-rattrapes-par-les-sanctions-economiques-2233334.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Quatre à table : un menu 100% champignon","description":"En cette pleine saison de la cueillette des champignons, nous allons consacrer notre Quatre à table à ce produit d'exception.  Au cœur des montagnes, Emmanuel Renaut puise son inspiration. Ce samedi matin, le chef imagine un menu champêtre à base de champignon de l'entrée au dessert. Les paniers bien garnis, direction le marché de Megève. Avec un budget de 30 euros, le chef prend un oignon et des Monalisas. A la boulangerie, une pâte feuilletée l'attend pour l'enrobage d'une tourte garnie. Nous achetons ensuite de la chair à saucisse, du lait, de la crème et du Beaufort d'été. En cuisine, tous les champignons sont nettoyés. Nous commençons par le dessert et la crème caramel. D'abord, faire suer les écailleux qui peuvent être remplacés par des champignons de Paris. Ajoutez 50 cl de lait et laissez infuser 20 minutes. Ensuite, blanchir les œufs pour la crème. Pour la tourte aux cèpes, coupez les pommes de terre et les champignons en dé, les cuire avec du beurre et une gousse d'ail. Mélangez la chair à saucisse, les cèpes et les pommes de terre. Ce plat généreux est à mettre en four pendant 30 minutes. Ensuite, le chou-rave doit cuire pour le risotto. Pour un maximum d'onctuosité, ajoutez généreusement du Beaufort râpé et de la crème fraîche. TF1 | Reportage Y. Matisse, F. Marchand","date":"2022-09-24T13:18:21.977Z","order":0,"presenter":"","authors":["Y. Matisse","F. Marchand"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-quatre-a-table-un-menu-100-champignon-2233303.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Argent de poche : la fin de la tirelire ?","description":"Une famille sur deux donne de l'argent de poche à ses enfants. Et si avant, c'était sous forme d'espèces, les nouvelles technologies séduisent de plus en plus les parents. Et le paiement sans contact se développe même pour les tirelires des plus petits.  Andrei, huit ans, se dirige vers la boulangerie de son village. Il va acheter lui-même son goûter. Sa mère l'alerte sur la quantité, mais il paye avec son argent de poche. Pour ce faire, il tend à sa boulangère un mini-surf qui cache un boîtier de paiement. Il ne s'agit pas d'une carte bleue, mais d'un porte-monnaie numérique. Ses parents lui versent de l'argent dessus. Par contre, il ne peut pas faire un retrait d'argent avec et les dépenses sur Internet non plus ne sont pas autorisées. Le prix de ce système français est de 30 euros plus 1,90 euro d'abonnement par mois. Le paiement dématérialisé est un marché florissant de plusieurs milliers d'euros. Raphaël Leprette, ancien banquier français, l'a bien saisi. Il y a deux ans, il a inventé ce porte-monnaie numérique pour les enfants. Chaque fois que les enfants font des achats, les parents reçoivent des messages. D'ailleurs, avec l'application, ils peuvent tout contrôler : lieu des achats, le plafond des dépenses ainsi que le blocage de la carte en cas de perte. Aujourd'hui, les Français donnent en moyenne 33 euros par mois à leurs enfants à partir de dix ans. TF1 | Reportage C. Casanova, K. Bétun","date":"2022-09-24T13:13:22.480Z","order":0,"presenter":"","authors":["C. Casanova","K. Bétun"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-argent-de-poche-la-fin-de-la-tirelire-2233301.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Déjà une semaine que les Iraniennes défient le régime","description":"Il y a une semaine, le régime iranien n’imaginait sans doute pas que la mort de Mahsa Amini allait remettre en question son existence. C’est pourtant ce que revendiquent désormais les manifestants.  Avec ses cheveux sans voile et attachés, une Iranienne est prête ce samedi soir pour une nouvelle nuit de contestation. Depuis neuf jours dans le pays, des milliers de manifestants descendent chaque nuit dans la rue pour défiler contre le pouvoir. Les autorités répriment durement ce qu’elle considère désormais comme une insurrection. Dans plusieurs villes, les forces de l’ordre ont tiré sur la foule. Malgré la répression, les manifestations se multiplient. Au départ, les opposants protestaient contre la mort d’une jeune femme. Mahsa Amini est décédée après son arrestation par la police, parce qu’elle portait mal son voile. La contestation est d’abord très féminine au départ. Mais en quelques jours, beaucoup d’hommes rejoignent le mouvement. Les autorités tentent de répliquer en organisant d’autres manifestations, officielles celle-là et pro-gouvernementale. Mais cela ne cache pas la colère de toute une partie de la population, excédée par la corruption des élites, la violence policière et la crise économique. Les opposants réclament la fin de la dictature de la dictature religieuse. Plusieurs dizaines d’entre eux ont déjà été tués depuis le début du mouvement, et des centaines d’autres arrêtés. Mais la contestation ne faiblit pas. À l'enterrement d'un homme tué pendant une manifestation, ses proches chantent : \"Nous nous battrons, nous mourrons et nous et nous reprendrons l'Iran\".","date":"2022-09-24T20:00:20.245Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-deja-une-semaine-que-les-iraniennes-defient-le-regime-2233320.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Désert médicaux : faut-il envoyer les internes à la rescousse ?","description":"Face au vaste problème de déserts médicaux, le ministère de la Santé veut créer une quatrième année d’internat pour les étudiants en médecine. Et inciter les principaux concernés à la passer dans les zones qui manquent cruellement de praticiens.  En Seine-Saint-Denis, le département métropolitain qui compte le moins de médecins par habitant, le docteur Grungberg est à l’âge de la retraite, mais il a beaucoup trop de patients à voir pour lever le pied. Pour autant, il n’est pas favorable à ce que les étudiants en médecine soient envoyés dans les déserts médicaux. Il soutient que “les internes sont des médecins en formation, ce ne sont pas des médecins. Donc, il faut qu’ils soient encadrés par un maître de stage. Ce maître de stage, il faut qu’il soit formé”. Et, tout cela demande des moyens qui sont largement insuffisants actuellement, selon lui.  En France, 30% de la population vit dans un désert médical. Dans un village en Ardèche, la mairie a embauché le docteur Crochet, un médecin retraité qui a repris du service pour soigner les habitants. Il préconise la fin de la liberté d'installation. Pour lui, les jeunes médecins devraient être obligés de combler les secteurs sous-dotés en médecin. La piste envisagée par le gouvernement serait d’inciter les jeunes à faire une année d’internat dans un désert médical. Pour les étudiants, c’est bien plus tôt dans leur parcours qu’il faudrait élargir l’horizon. \"Faire des stages en dehors des CHU, des stages en périphéries, dès les premières années de médecine\", la meilleure moyen, selon une étudiante de progressivement installer les jeunes là où la population a besoin d'eux. TF1 | Reportage M. Brossard, I. Marie, L. Lassalle","date":"2022-09-24T20:10:18.281Z","order":0,"presenter":"","authors":["M. Brossard","I. Marie","L. Lassalle"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-desert-medicaux-faut-il-envoyer-les-internes-a-la-rescousse-2233330.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Électricité : comment le compteur Linky peut vous aider à faire des économies","description":"Les compteurs Linky permettent d'analyser précisément sa consommation électrique. Chaque fournisseur d'énergie détient sa propre application de suivi pour faire des économies. Les Français sont pourtant peu nombreux à pleinement utiliser cet outil.  L'électricité est l'un des principaux postes de dépenses à la maison. Alors que les Français sont appelés à plus de sobriété énergétique, le 13H de TF1 s'est intéressé aux compteurs Linky. Ces boîtiers connectés, sujets de controverses, sont installés dans 35 millions de foyers en France. Leur but : suivre précisément sa consommation, grâce aux applications mobiles de fournisseurs d'énergie. Avec de belles économies à la clé. Malgré leurs avantages, les applications de suivi ne sont utilisées que par quelques millions de Français. Tout l'intérêt des boîtiers Linky est pourtant d'optimiser sa consommation en ayant accès aux données mois par mois, jour par jour, heure par heure. A noter que ces applis ne déterminent pas l'impact énergétique des appareils spécifiquement. Des entreprises se sont spécialisés dans le suivi de consommation électrique. En branchant un petit boîtier sur son compteur Linky ou ses appareils électriques, il est possible de calculer les besoins en kilowatt de ses équipements (four, lave-vaisselle, radiateur…). TotalÉnergies promet des économies jusqu'à 10% sur ses factures grâce à sa clé wi-fi Conso Live, qui fonctionne sur le même principe que le kit d'Engie, doté d'un émetteur radio à brancher sur son compteur Linky et d'un récepteur.","date":"2022-09-24T19:00:20.634Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-consommation-electrique-linky-va-t-il-devenir-votre-meilleur-ami-2233265.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Baie de Naples : à l'ombre du volcan","description":"En Italie, le volcan de la baie de Naples contribue à attirer chaque année des millions de touristes. Mais ils inquiètent aussi les autorités. Une menace avec laquelle les habitants ont appris à vivre depuis des siècles.  Au sud-ouest de l'Italie, la baie de Naples montre un calme apparent. Autour d'elle des géants : le Vésuve dont l'éruption détruisit dans l'Antiquité la ville de Pompéi, l'Etna, 3340 m de haut, près de 80 éruptions au cours du siècle dernier et le Stromboli, l'un des volcans les plus actifs de la planète. Jour et nuit, il crache sa lave au-dessus de la mer Tyrrhénienne. À 600 km, Naples semble calme, mais les chercheurs sont formels. La zone qui comporte aussi une activité volcanique souterraine va bientôt entrer en éruption. Une catastrophe pour les habitants. Pour confirmer cette hypothèse, les scientifiques cherchent d'autres traces laissées par les éruptions précédentes. Comme l'explique Georges Boudon, vulcanologue à l'Institut de Physique du Globe de Paris dans le 20H de TF1. Parmi les nombreuses bouches de cette zone qui jouxte les supervolcans, celles de la Solfatara à l'ouest de Naples. Juste aux pieds des habitations, elle produit 250 tonnes de dioxyde de carbone et de soufre par jour. Au large, l'observation récente d'une activité sous-marine est une mauvaise nouvelle pour les chercheurs, comme le décrit Federico Di Traglia, chercheur au département des sciences de la terre à l'Université de Florence. Mais la terre volcanique est aussi une source de vie. La suite du reportage dans la vidéo en tête de cet article. TF1 | Reportage S. Renouil","date":"2022-09-24T20:40:13.814Z","order":0,"presenter":"","authors":["S. Renouil"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/evasion/video-baie-de-naples-a-l-ombre-du-volcan-2233341.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pourra-t-on rouler électrique pour 100 euros par mois ?","description":"Emmanuel Macron souhaite proposer aux Français une voiture électrique en leasing pour 100 euros par mois. Un loyer mensuel qui ne correspond pas aux coûts réels de ces véhicules. Comment le gouvernement compte-t-il s'y prendre ?  La voiture électrique à 100 euros par mois, ce ne sera pas ce véhicule, et encore moins cet autre modèle haut de gamme. Chez ce vendeur, on trouve tout de même ce modèle plus abordable, et ce loyer sera bientôt de 100 euros. L'objectif du gouvernement est de prendre en charge l'excédent pour les modèles d'entrée de gamme. Dans le cas de cette voiture à 168,23 euros par mois, l'aide de l’État sera de 68 euros par mois. Tout le monde ne pourra pas y prétendre. Les personnes à faible revenu ou certaines professions médicales seront concernées. Le dispositif devrait être détaillé la semaine prochaine. Les constructeurs s'y préparent. Jacques Alvergnas, fondateur de Alvergnas Automobile, prévoit déjà d'agrandir son espace dédié à l'électrique. En attendant, voici les rares modèles susceptibles d'être concernés par le loyer à 100 euros : la Renault Twingo, la Dacia Spring et la Fiat 500. Comment répondre à un afflux de nouvelles demandes alors qu'il est déjà compliqué de se fournir aujourd'hui ? Les délais de livraison sont actuellement de six mois à un an. Les nouveaux clients devront s'armer de patience. TF1 | Reportage D. Piereschi, P. Marcellin, A. Tocny","date":"2022-09-24T20:18:17.158Z","order":0,"presenter":"","authors":["D. Piereschi","P. Marcellin","A. Tocny"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-pourra-t-on-rouler-electrique-pour-100-euros-par-mois-2233328.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Nadal et Federer en larmes : l'image qui a marqué la soirée d'adieu de la légende suisse","description":"Roger Federer a fait ses adieux au tennis mondial dans la nuit de vendredi à samedi lors de la Laver Cup à Londres. La légende suisse aura joué son dernier match en double, aux côtés de son meilleur ennemi Rafael Nadal. Ce dernier était ému aux larmes.  C'est la fin de l'une des plus grandes rivalités du sport mondial... mais pas de l'amitié qui les unit. Vendredi, Roger Federer a fait ses adieux au tennis à l'occasion d'un dernier match disputé en double, avec Rafael Nadal, lors de la Laver Cup à Londres. Au sein du Team Europe, les deux meilleurs ennemis sur les cours de tennis ont partagé un dernier match sous le signe de l'émotion. Il faut dire que les deux rivaux ont également noué, ces dernières années, une belle amitié. Rafael Nadal avoue ainsi : \"Sur mon premier jeu de service, c'était très difficile. Je tremblais un peu, c'était un jour plein d'émotions, dur à appréhender. Quand Roger quitte le Tour, c'est aussi une partie importante de ma vie qui s'en va\". Une émotion partagée par Roger Federer qui souligne le \"respect\" qui existe entre les deux joueurs. Une journée \"merveilleuse\" pour la légende suisse qui a mis un terme à 25 ans de carrière après avoir remporté 103 titres sur le circuit ATP, dont 20 en Grand Chelem. \"Je l'ai dit aux gars, je suis heureux, je ne suis pas triste, c'est merveilleux d'être ici\", a-t-il assuré. Un dernier hommage pour l'un des plus grands joueurs de l'histoire du tennis mondial.","date":"2022-09-24T13:00:23.998Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-roger-federer-l-adieu-aux-larmes-2233294.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Le Zoo de Beauval, une attraction record !","description":"L’une des plus grandes réussites touristiques françaises : le zoo de Beauval. Il y a 42 ans, il était un parc zoologique familial. Actuellement, il affiche actuellement des budgets colossaux avec ses enclos, hôtels, restaurant et des téléphériques.  En France, vous ne pouvez observer des pandas qu’au zoo de Beauval.Ils sont la première recette du succès de ce zoo.Le parc paye des centaines de milliers d’euros pour que ces pandas restent à Beauval sans compter leur alimentation. Ils ont permis à Beauval de devenir le premier site touristique au Centre-Val-de-Loire.  Toujours plus grand, le zoo est passé de 5 à 44 hectares depuis sa création en 1980. Actuellement, il se visite en télécabine : unique en France ! Il faut survoler les éléphants, les rhinocéros pour rejoindre la dernière grande fierté du zoo de Beauval : le dôme tropical d’un investissement de 44 millions d’euros. Le zoo évolue constamment. Au milieu des animaux, ce sont 1 300 personnes qui travaillent en pleine saison dirigées par la famille Delord. Actuellement, le zoo, c’est aussi un spectacle. Il est quinze heures : l’heure du show des 600 oiseaux. Dans un objectif de garder les touristes plus longtemps sur le site. En 42 ans, le premier parc zoologique de France est passé de 40 000 à 2 millions de visiteurs par an. TF1 | Reportage","date":"2022-09-24T20:32:14.513Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-zoo-de-beauval-attraction-record-2233338.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Tempête Fiona : le Canada touché à son tour","description":"Au Canada, la tempête Fiona vient de priver 500 000 personnes d'électricité. Les autorités disaient s'attendre à des conséquences historiques. Après la Guadeloupe et la République Dominicaine, l'ouragan est remonté le long des côtes américaines.  Il a touché tôt samedi matin la côte est du Canada. L'ouragan Fiona et ses vents supérieurs à 144 km/h ont balayé la province de la Nouvelle-Écosse. Provoquant tout le long du littoral jusqu'à Terre-Neuve des vagues gigantesques, 12 mètres de haut pour les plus fortes, selon le Centre canadien de prévision des ouragans. Sur les îles de la Madeleine, une maison n'a ainsi pas résisté aux assauts des vagues et du vent. Les habitants terrifiés n'en finissent plus de filmer les dégâts après le passage de Fiona. À Port aux Basques dans la province de Terre-Neuve, beaucoup de maisons ont été détruites. Le bilan matériel est encore impossible à faire. Fiona, qui quelques heures auparavant, avait déjà balayé la ville d'Halifax un peu loin dans les terres. Au Canada, on n'avait pas vu un tel ouragan depuis 20 ans. Et les dégâts sont considérables. Rien qu'en Nouvelle-Écosse, 500 000 foyers sont privés d'électricité. Les autorités appellent les Canadiens à rester chez eux et à prévoir suffisamment de provisions pour au moins 72 heures. TF1 | Reportage I. Marie","date":"2022-09-24T20:02:20.000Z","order":0,"presenter":"","authors":["I. Marie"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tempete-fiona-le-canada-touche-a-son-tour-2233319.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Lanternons de Chambord : le château retrouve sa silhouette","description":"Si la silhouette de Chambord est mondialement connue, elle l'est en partie grâce à ses lanternons. Ils symbolisaient le caractère royal de l'édifice avec toute l'élégance du style Renaissance. Les artisans sont en train de leur refaire une beauté.  Sans eux, Chambord n'est pas tout à fait ce rêve éveillé tant souhaité par François 1er. Depuis un an et demi, les six lanternons du château ont disparu sous les échafaudages. Un vaste chantier de rénovation à 54 mètres de haut est mis en place pour les rendre plus sûrs et plus beaux. Sur l'un d'eux, le charpentier, Julien Mulvet, atelier Perrault, termine la structure en bois la plus élevée, une sorte de cloche tout en arrondit. Il s'agit d'un ouvrage complexe tout en chêne où de nouvelles pièces épousent d'ancien bois. Il était temps des poutres porteuses menacées de s'effondrer. À Chambord, les toitures sont toujours en plomb. Ça tombe bien, car ce projet de rénovation entend bien aller au-delà d'une mise en sécurité. Il réintègre tous les ornements perdus au cours du XXe siècle, tels qu'ils étaient au XIXe. Charlotte Duplessis, fondatrice d'ornements Loire, a sculpté dans son atelier près de 80 ornements pour chaque lanternon. Elle les apporte pour la première fois sur le chantier. Si l'emblème de la royauté se visse sans difficulté, les candélabres en revanche ne s'emboîtent pas tout à fait comme prévu. Quant à ces chapiteaux, ils sont un peu courts pour être fixés. Charlotte et ses équipes vont encore passer plusieurs mois sur ces échafaudages. Dès qu'un lanternon sera décoré, il sera dévoilé au public. Pour la vue d'ensemble, il faut attendre mai 2023. TF1 | Reportage C. Auberger, S. Maloiseau","date":"2022-09-24T20:36:14.071Z","order":0,"presenter":"","authors":["C. Auberger","S. Maloiseau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-lanternons-de-chambord-le-chateau-retrouve-sa-silhouette-2233339.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pourra-t-on rouler électrique pour 100 euros par mois ?","description":"Extrait du journal de 20h du samedi 24 septembre 2022 présenté par Anne-Claire Coudray sur TF1. ","date":"2022-09-24T20:18:17.453Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-pourra-t-on-rouler-electrique-pour-100-euros-par-mois-3970-2233329.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Intempéries : un avion finit sa course dans un étang","description":"La région de Montpellier a essuyé des orages vendredi soir. C'est peut-être cette pluie qui explique l'accident rarissime qui s'est produit à l'aéroport. Un avion de fret a raté son atterrissage avant de finir sa course dans un étang.  Un Boeing 737 le nez dans l'eau et une question : comment cet avion de fret a-t-il terminé sa course dans un étang ? On n'enregistre aucun blessé à bord, mais les trois pilotes, sous le choc, sont sortis par la porte arrière. Une seule certitude, ils ont atterri à 2H39 sur la piste détrempée de l'aéroport de Montpellier (Hérault). Y avait-il alors défaillances techniques ou erreur humaine ? \"Les sorties de piste sont quand même un événement grave, très rare, on n'en compte même pas un pas an pour un avion de cette taille-là en France\", souligne Xavier Tytelman, expert en aéronautique. Depuis ce samedi matin, le bureau d'enquête et d'analyse inspecte l'appareil. Plus aucun avion n'atterrit et ne décolle à Montpellier. Les voyageurs doivent donc s'armer de patience. Seule une entreprise spécialisée qui peut remorquer l'avion qui bloque l'aéroport. \"Ça nécessite des moyens très importants. On peut espérer un retour en capacité opérationnelle lundi matin\", précise Emmanuel Brehmer, président du directoire de l'aéroport de Montpellier. D'après Caroline Bruneau, experte en aéronautique et rédactrice en chef adjointe d'Aérospatium (Magazine spécialisé dans l'industrie aéronautique), des solutions sont à l'étude pour prévenir ce type d'incident. Ce soir, l'aéroport de Montpellier reste fermé, les vols pourraient reprendre dimanche après-midi au plus tôt. TF1 | Reportage J.M. Bagayoko, A. Bacot, F. Soyer","date":"2022-09-24T20:03:19.164Z","order":0,"presenter":"","authors":["J.M. Bagayoko","A. Bacot","F. Soyer"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-intemperies-un-avion-finit-sa-course-dans-un-etang-2233340.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Iran : les manifestations contre le régime font au moins 35 morts","description":"Le régime iranien n'arrive pas à endiguer la colère provoquée par la mort d'une jeune femme arrêtée par la police des moeurs. Les manifestations se multiplient dans le pays. Selon les médias d'État, 35 personnes sont mortes dans ces défilés.  L'Iran a vécu une nouvelle nuit de manifestations. \"Que la religion aille se faire voir !\", scande la foule. Dans les rues, on crie \"mort au dictateur\". Les opposants enflamment même des symboles du pouvoir. Ce sont là les signes d'une colère aussi forte que dangereuse en Iran. Plusieurs images montrent les forces de l'ordre tirer en direction de la foule avec des armes à feu. La répression est absolue. Plusieurs dizaines de manifestants auraient été tués depuis le début des manifestations, il y a neuf jours. Pour freiner la contestation, le gouvernement a coupé Internet dans le pays. Vendredi, il y a aussi eu plusieurs contre-manifestations. Elles ont été organisées par le pouvoir, d'après les journalistes. Ici, les manifestants soutiennent les autorités et défilent en invectivant les vieux ennemis : Israël et les États-Unis. Le discours habituel du pouvoir qui n'arrive pas à couvrir celui des contestataires. Les opposants ne remettent plus le voile en question, mais tout le régime. Ils l'assurent, il ne s'arrêteront qu'une fois le régime en place renversé. TF1 | Reportage F. Litzler, J.B. Robert, T. Vartanian","date":"2022-09-24T13:07:23.231Z","order":0,"presenter":"","authors":["F. Litzler","J.B. Robert","T. Vartanian"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-iran-les-manifestations-contre-le-regime-font-au-moins-35-morts-2233295.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
