{"title":"\"J’ai l’esprit qui fonctionne au deuxième, au troisième degré\", confie Stéphane De Groodt, qui publie un livre sur sa vie \"En souvenir de ma mémoire\"","description":"Samedi 27 septembre, Stéphane De Groodt, comédien, humoriste et écrivain, se prête au jeu de l’interview du tac au tac dans le journal de 13 Heures. Il publie son nouveau livre de mémoires, intitulé \"En souvenir de ma mémoire\".Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pourquoi des mémoires à votre âge ? En mémoire de mes souvenirs. Je préfère ça plutôt qu’écrire En souvenir de ma mémoire. À ce moment-là, il sera trop tard. On se dit quoi à la lecture de vos mémoires ? On se dit : \"À quand le tome 2 ?\" Est-ce que toutes les vérités sont bonnes à révéler ? Pas toutes, non. Non, non… Mais certains mensonges sont aussi bons à raconter, pour préserver la paix des ménages. Si vous étiez une œuvre d’art ? Oh mon Dieu ! Je ne sais pas… Je n’ai pas envie qu’on m’encadre. Non, non, pas du tout. Je serais un hors-d’œuvre, mais pas une œuvre d’art. Avez-vous l’esprit belge ou l’esprit français ? Alors, assurément, j’ai l’esprit belge. J’ai l’esprit qui fonctionne au deuxième, au troisième degré. J’ai le sens du compromis. Déjà, ça, ça caractérise l’esprit belge. Le don que vous auriez aimé avoir ? Ah, ce sont des dons impossibles : le don d’ubiquité, le don de pouvoir disparaître, le don d’aller très vite d’un point à l’autre… Parce que je suis terriblement impatient. Quel personnage historique ou de fiction prendriez-vous à dîner en tête-à-tête ? J’aurais rêvé de dîner et de refaire le monde toute la nuit avec quelqu’un comme Jacques Brel. Qu’est-ce qui vous fait pleurer ? Tout et rien me fait pleurer. Je suis très sensible. Je suis très ému de vous parler de ça. Non mais c’est vrai : je suis hypersensible, donc tout peut me faire pleurer. Quel est votre maître de l’humour ? Bacri. Extraordinaire. Je le trouve tellement drôle. Et je redécouvre Raymond Devos, qui est quand même un maître absolu dans l’usage et le sens des mots. Le travail de vos rêves que vous n’avez pas encore exercé ? Je voudrais réaliser un long-métrage, ouvrir un restaurant, embarquer dans une fusée et aller sur la Lune pour avoir un point de vue plus global sur ce qui se passe sur cette petite boule qui devient folle.","date":"2025-09-27T00:00:00.000Z","order":8,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/culture/livres/beaux-livres/j-ai-l-esprit-qui-fonctionne-au-deuxieme-au-troisieme-degre-confie-stephane-de-groodt-qui-publie-un-livre-sur-sa-vie-en-souvenir-de-ma-memoire_7517689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2025_7483750.html","containsWordGlobalWarming":false}
{"title":"Arras, capitale mondiale de la frite le temps d'un week-end","description":"Direction à Arras, dans le Pas-de-Calais, qui accueille le championnat du monde de la frite. 33 candidats venus de toute la planète s'affrontent, devant plus de 50 000 spectateurs gourmands.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Si vous pensiez tout connaître de la frite : oubliez. Ici, on réinvente tout. Bienvenue au championnat mondial de la frite. Au menu ce samedi 27 septembre, cinq compétitions pour amateurs et professionnels. Parmi les sélectionnés pour la première épreuve, un couple de Vendéens, propriétaire d'un food truck. \"On s'est dit, tiens, on va s'inscrire, on verra bien. Et mine de rien, on est quand même sixièmes ! On ne sait pas sur combien, mais on est déjà sixièmes avec tous les concurrents qui sont à côté de nous. Donc déjà, c'est gagné\", se réjouit François Letou. Ils viennent défendre leurs recettes phares, les \"gluches\", un mélange de différentes textures de pommes de terre. \"Il y a des rondes, il y a des triangulaires, il y a des toutes plates. Voilà, il n'y a pas une pomme de terre qui se ressemble. Et en fait, l'ensemble en bouche fait une saveur, une saveur qui est à part entière d'une frite, tout simplement\", décrit François. Pour leur porter chance, ils peuvent compter sur leur fan-club, qui donne de la voix pour les athlètes. \"Ça fait un an qu'on le prépare. Et on a hésité à s'inscrire à Paris 2024, mais on a pris Arras 2025\", ironise un homme. 50 000 visiteurs attendus Parmi les 50 000 visiteurs attendus aujourd'hui, certains ont sorti la panoplie du fan. Et quand on leur demande pourquoi... \"Vous connaissez beaucoup de monde qui n'aime pas les frites ? Eh non ! Donc les frites, c'est la fête. Donc comme on aime la fête, on aime les frites. Et donc on vient à Arras. Voilà, ce n'est pas plus compliqué\", répond un homme. Pour cette troisième édition de la compétition, les friteries récompensées les dernières années font leur retour, et savourent leur nouvelle renommée. \"On a vraiment doublé la fréquentation, on a eu beaucoup, beaucoup de monde pendant un mois, avec des files d'attente interminables. C'est vraiment un tremplin pour une friterie\", confie Aurèle Mestré, champion du monde 2023 de la frite authentique. Un jury de professionnels Cette année encore, c'est un jury de professionnels de la cuisine et de la critique qui a la lourde tâche de départager les candidats. \"C'est un plat qui a l'air simple, plus c'est simple, plus il faut que ce soit maîtrisé. Donc le choix de la patate, la température de l'huile de friture, le type de graisse utilisé, il y a eu plein de variétés\", explique Estérelle Payani, journaliste et critique. Il leur reste quelques heures pour trancher. Les champions du monde 2025 de la frite seront annoncés ce soir.","date":"2025-09-27T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/arras-capitale-mondiale-de-la-frite-le-temps-d-un-week-end_7517665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2025_7483750.html","containsWordGlobalWarming":false}
{"title":"Budget : rejet de taxe Zucman, maintien de la réforme des retraites... Sébastien Lecornu fâche la gauche dans un nouvel entretien","description":"Après trois semaines de négociations, Sébastien Lecornu brise le silence. Dans les colonnes du Parisien, samedi 27 septembre, le Premier Ministre a promis un gouvernement pour début octobre et écarte les principales revendications de la gauche. Le point.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. 18 jours après la nomination de Sébastien Lecornu, toujours pas de gouvernement, mais une ligne politique qui commence tout juste à s'esquisser. Dans une interview au Parisien samedi 27 septembre, il semble fermer la porte aux principales demandes de la gauche sur la taxation des plus riches. \"Est-ce que la taxe Zucman est la bonne réponse, la seule ? Je ne crois pas\", déclare-t-il. Le retour de l'ISF ? \"Le gouvernement ne l'envisage pas\". Quant à la suspension de la réforme des retraites, il estime que ça ne \"réglerait aucun des problèmes\". Aucune main tendue envers les socialistes (PS) donc, pourtant indispensables au gouvernement pour faire passer son budget. \"Ça ne peut pas être un marché de dupes. S'il n'y a aucune rupture avec l'existant, si sur les grandes questions qui doivent marquer ce prochain budget, il n'y a pas de réponse, et bien nous irons à la censure, malheureusement\", commente Olivier Faure, le Premier secrétaire du PS. Le camp présidentiel renvoie le Parti socialiste à ses responsabilités Dans la matinée, le camp présidentiel a renvoyé le Parti socialiste à ses responsabilités. \"C'est au Parti socialiste effectivement de faire des propositions, mais il faut que le Parti socialiste accepte des compromis. C'est-à-dire qu'ils ne sont pas tout seuls à l'Assemblée nationale. Il faut qu'ils aillent trouver une majorité. Cette majorité, elle peut se construire avec le bloc central\", a déclaré Agnès Pannier-Runacher, la ministre démissionnaire de la Transition écologique, dans les 4V. Les syndicats, déçus mercredi de leur rencontre avec le Premier ministre, ne voient toujours pas d'évolution. Pour la CGT, c'est même une provocation. \"Il balaie d'un revers de la main la totalité des propositions faites par l'ensemble des organisations syndicales. Ce qui est à l'ordre du jour, c'est une mobilisation massive par la grève et dans la rue le 2 octobre prochain\", prévient David Gistau, le secrétaire confédéral de la CGT. Le temps est désormais contraint : le gouvernement doit impérativement présenter son budget le 8 octobre en Conseil des ministres.","date":"2025-09-27T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/economie/budget/budget-rejet-de-taxe-zucman-maintien-de-la-reforme-des-retraites-sebastien-lecornu-fache-la-gauche-dans-un-nouvel-entretien_7517647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2025_7483750.html","containsWordGlobalWarming":true}
{"title":"Charente-Maritime : miraculé, un pêcheur de 69 ans a passé une nuit entière dans l'eau avant d'être sauvé","description":"Miracle, au large de La Rochelle : un pêcheur à pied, piégé par la marée, a été sauvé après avoir passé plus de sept heures en pleine mer et en pleine nuit, accroché à un simple poteau de bois. Une résistance hors norme alors qu'il ne sait pas nager.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Spectaculaire sauvetage en mer. Mercredi 24 septembre, vers 4 heures du matin, une femme vient de donner l'alerte. Son mari, pêcheur amateur, parti vers minuit, n'est jamais rentré chez lui. Un important dispositif est alors mobilisé. Les sauveteurs finissent par repérer une forme blanche. En s'approchant, ils découvrent l'homme de 69 ans, accroché depuis plus de sept heures à un poteau en bois. Seul son visage sort de l'eau, il est sauvé in extremis. Sur les réseaux sociaux, les sauveteurs en mer de l'île de Ré (Charente-Maritime) racontent leur soulagement : \"Il nous a attendus !!! ça on ne nous l'avait jamais encore fait, de rester vivant dans la mer, vêtu d'un jean et d'un pauvre polo de coton pendant plus de sept heures d'affilée.\" Retrouvé dans un état critique L'homme était parti à pied relever ses filets à marée basse, près de la plage des Sablons, dans la baie de l'Aiguillon. Il s'est retrouvé piégé par un trou de vase et par la marée montante. Lorsqu'il est retrouvé, le pêcheur se trouve dans un état critique. \"L'homme ne tremble pas. C'est normal. L'hypothermie est sévère et les tremblements n'y ont plus leur place depuis longtemps. Il nous a dit calmement s'être senti foutu plusieurs fois dans la nuit, mais il n'a rien lâché\", décrivent les sauveteurs de la SNSM. Le pêcheur a été hospitalisé à La Rochelle (Charente-Maritime). Les sauveteurs considèrent l'homme comme un miraculé.","date":"2025-09-27T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/faits-divers/charente-maritime-miracule-un-pecheur-de-69-ans-a-passe-une-nuit-entiere-dans-l-eau-avant-d-etre-sauve_7517629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2025_7483750.html","containsWordGlobalWarming":false}
{"title":"Chevaux mutilés en Seine-Maritime : deux ans de prison ferme pour l'agresseur","description":"Un homme de 23 ans a été condamné vendredi 26 septembre à deux ans de prison ferme par le tribunal du Havre, pour avoir tué cinq chevaux. Il affirme souffrir de troubles psychiatriques, un motif écarté par le tribunal. Un soulagement dans le milieu équestre de Normandie, région phare de l'élevage de chevaux de course.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Certains ont eu les yeux arrachés, d'autres ont été blessés profondément. Sur des images, le jarret d'une jument est en sang. Elle décédera quelques heures plus tard, provoquant la colère de son propriétaire : \"Au moins, vous allez voir la réalité des choses. Voilà le résultat.\" Au total, cinq chevaux sont morts. Dix autres ont été blessés en l'espace de quatre mois seulement, durant l'été en Normandie. Vendredi 25 septembre, l'homme à l'origine de ces mutilations, un ouvrier de 23 ans, a été condamné à quatre ans de prison, dont deux fermes. Un jugement à la hauteur pour les propriétaires des équidés. \"Oui, ça me convient, parce que le maximum, on sait qu'il ne l'aurait jamais eu. C'est bien, c'est pas mal, deux ans fermes\", a commenté Thierry Hervalet. Une autre propriétaire, Marine Crouzat, se dit \"soulagée\" et ajoute : \"Parce que je ne m'attendais pas à ce qu'il ait cette peine. Je m'étais préparée à ce que ça soit moins que ça. Du coup, je suis quand même satisfaite de ce qu'il a pris.\" Pas d'abolition du discernement au moment des faits Malgré les preuves accablantes découvertes chez lui, un cutter utilisé pour les attaques, des cordes et des biscuits pour les chevaux, l'homme a toujours nié les faits, avant de parler de pulsions. Durant tout le procès, ses avocats ont plaidé des problèmes psychiatriques, mais deux expertises ont montré qu'il n'y avait pas eu d'abolition du discernement au moment des faits. En plus de sa peine de prison, il a notamment écopé d'une obligation de soins et d'une interdiction de paraître en Seine-Maritime.","date":"2025-09-27T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/faits-divers/justice-proces/chevaux-mutiles-en-seine-maritime-deux-ans-de-prison-ferme-pour-l-agresseur_7517650.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2025_7483750.html","containsWordGlobalWarming":false}
{"title":"Covid : un nouveau variant identifié, une campagne de vaccination débutera en octobre","description":"Le mois de septembre est marqué par une hausse des contaminations au Covid-19, et des passages aux urgences. Un nouveau variant a été identifié. Une campagne de vaccination débutera mi-octobre.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le Covid fait son retour depuis quelques jours dans une pharmacie de Strasbourg (Bas-Rhin). Masque sur le visage, dans la matinée du samedi 27 septembre, une retraitée présente des symptômes d'un gros rhume. Vaccinée contre le Covid, elle ne veut pas faire de test tout de suite. \"Si mardi, ce n'est pas mieux, j'irai voir mon médecin. Ou ici, faire un test ici\", dit-elle. Un nouveau variant Depuis la rentrée, la pharmacie vend de plus en plus d'autotests. \"Depuis que le Covid est à un niveau bien présent, les personnes se testent à nouveau\", explique Kevin Hilt, étudiant en pharmacie. Ils sont moins chers que le fameux test PCR effectué par le pharmacien, et qui n'est plus remboursé. Dans les services d'urgence, les suspicions de Covid sont passées de 507 durant l'été à 2 000 la semaine dernière. À Lille (Nord), Anne Goffard, médecin biologiste au CHU de Lille et professeure en virologie, spécialiste des coronavirus, constate que le nouveau variant surnommé Frankenstein est plus contagieux mais pas plus dangereux : \"Il n'y a pas de saturation des urgences, il n'y a pas de saturation des cabinets médicaux. Pour l'instant, c'est encore tout à fait tolérable.\" Une campagne de vaccination à partir du 14 octobre Pour le Dr. Guillaume Braconnier, généraliste, le Covid s'apparente désormais à la grippe. \"Les gens ont découvert qu'au fur et à mesure que le temps passait, ça ressemblait la plupart du temps à une grosse rhinopharyngite. Donc, ils sont moins anxieux par rapport au sujet, et donc ils se font moins tester également. C'est une pathologie saisonnière avec laquelle nous allons devoir vivre, je pense, de façon pérenne\", analyse-t-il. La campagne de vaccination débutera le 14 octobre, en même temps que celle de la grippe. Elle est ouverte à tous.","date":"2025-09-27T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/sante/maladie/coronavirus/covid-un-nouveau-variant-identifie-une-campagne-de-vaccination-debutera-en-octobre_7517635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2025_7483750.html","containsWordGlobalWarming":false}
{"title":"Espace aérien européen : de nouvelles alertes aux drones en Allemagne et au Danemark","description":"Les intrusions de drones se succèdent dans les pays européens... La dernière en date a eu lieu vendredi 26 septembre en Allemagne, puis une nouvelle fois au Danemark, au-dessus de la plus grande base militaire du pays. Face à la menace, l'Union Européenne affirme travailler à la mise en place d'un mur anti-drones.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Après des drones filmés au-dessus du Danemark lundi et mercredi, le territoire allemand, situé un peu plus au Sud, est désormais visé. Les autorités du land du Schleswig-Holstein viennent à leur tour de signaler le passage de plusieurs engins suspects. \"Nous ne pouvons pas encore en dire trop, l'enquête ne fait que commencer. Nous pouvons simplement dire que la police d'État fait tout ce qui est en son pouvoir pour que la situation reste aussi calme que possible\", a commenté Sabine Sütterlin-Waac, la ministre de l'Intérieur du land. La frontière entre l'Allemagne et le Danemark fait désormais l'objet de contrôles renforcés, à la recherche d'éventuels drones. Car vendredi soir, la plus grande base aérienne militaire danoise a aussi été survolée par des drones qui ont été abattus, viennent d'annoncer les autorités. Bientôt un mur anti-drone en Europe ? Copenhague, comme Berlin, soupçonnent une guerre hybride organisée par la Russie. \"L'un des objectifs essentiels de ces attaques hybrides est toujours de faire en sorte que la personne qui les réalise puisse ne pas être identifiée. Mais il y a peu de doutes que ces attaques viennent de Russie\", estime Johannes Peters, expert à l'Institut pour la politique de sécurité de Kiel. Face à la menace, une dizaine de pays européens ont annoncé hier vouloir se doter de ce qu'ils appellent un \"mur anti-drone\", un système de détection et d'interception rapide. \"Il s'agit d'un système de défense aérienne à plusieurs niveaux qui doit se préoccuper à la fois des missiles balistiques, de croisière et des drones\". Pour contrer ces drones, il faut des capteurs, des radars et des structures de commandement\", a décrit Antti Häkkaānen, le ministre de La Défense de Finlande. Le coût du dispositif pour lutter contre ces engins n'a pas été annoncé, mais il pourrait s'élever à plusieurs milliards d'euros. Les chefs d'État et de gouvernement sont attendus mercredi à Copenhague pour en discuter.","date":"2025-09-27T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/internet/drones/espace-aerien-europeen-de-nouvelles-alertes-aux-drones-en-allemagne-et-au-danemark_7517653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2025_7483750.html","containsWordGlobalWarming":false}
{"title":"Églises : le nord de la France touché par des vols en série","description":"Les vols dans les églises françaises ont augmenté de 24% en deux ans. Les malfaiteurs profitent notamment de la vulnérabilité de ces lieux de culte, ouverts pour certains 24 heures sur 24. Davantage que la valeur marchande, les diocèses touchés pleurent une lourde perte spirituelle. Illustration dans le Nord.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des objets liturgiques en argent, en métal doré, ont été dérobés. Même des hosties ont été volées. Valeur : quelques dizaines, parfois des centaines d'euros. À Hasnon (Nord), l'église a été l'objet d'un vol la semaine dernière. Depuis, elle n'est plus en accès libre. \"Suite au cambriolage, nous avons été dans l'obligation de fermer cette église\", rapporte André Desmedt, le maire (SE) de la commune. La sacristie a été vidée de ses calices et autres ciboires. Les voleurs se sont attaqués aux tabernacles, et ont subtilisé une pièce classée aux monuments historiques. \"Quel que soit l'édifice religieux, que ce soit une église, une mosquée, une synagogue, un temple, peu importe. C'est quand même hors entendement qu'on puisse venir voler dans ce genre d'édifice religieux\", poursuit l'édile. Plusieurs églises visées au Nord Dans le Nord, plusieurs églises ont été touchées. À Saint-Amand-les-Eaux, une œuvre subtilisée a même mystérieusement réapparu. \"La statue a disparu pendant une nuit et est revenue dans la nuit de lundi à mardi il y a deux semaines. Est-ce qu'une mauvaise blague ? Est-ce se rendre compte au dernier moment qu'elle n'a pas grande valeur, tout compte fait ?\", s'interroge le père Jean Carnelet, en charge de 17 églises dont deux volées. Les hommes d'Église appellent toutefois à ne pas céder à la panique. \"On pourrait se dire : on va se replier sur nous-mêmes... Restez confiants, laissez les églises ouvertes\", insiste le père Jean Carnelet. Pour faire face aux vols qui se multiplient ces derniers mois, certaines églises sont aujourd'hui équipées d'alarmes. Plusieurs enquêtes sont ouvertes, et la piste d'un réseau est privilégiée. Depuis trois ans, les vols d'objets liturgiques sont en forte hausse en France, 820 en 2024, contre 633 en 2022.","date":"2025-09-27T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/faits-divers/eglises-le-nord-de-la-france-touche-par-des-vols-en-serie_7517659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2025_7483750.html","containsWordGlobalWarming":false}
