{"title":"SNCF : les perturbations vont durer","description":"Ce samedi 28 juillet était annoncé comme l'un des plus chargés de l'été dans les gares. Mais c'était sans compter sur les conséquences de l'incendie du transformateur électrique. Plus de 24 heures après cet incendie, le trafic reste très perturbé en gare de Montparnasse à Paris, pour tous les trains en direction de l'ouest de la France. Et la journée de dimanche s'annonce encore pire, avec un train sur deux en circulation. Retour à la normale prévu jeudi Ce samedi, deux trains sur trois circulaient vers l'ouest de la France. Pour l'occasion, la SNCF avait mobilisé 1 000 gilets rouges et distribuait eau et café à volonté pour faire passer l'attente. Les plus chanceux étaient réorientés vers d'autres gares qui n'avaient pas de problème d'électricité. Selon RTE, le gestionnaire du réseau électrique, le retour à la normale n'est prévu que pour jeudi 2 août. Impossible à accepter pour la SNCF qui demande une solution d'urgence.","date":"2018-07-28T00:00:00.000+02:00","order":1,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/sncf-les-perturbations-vont-durer_2871455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Perturbations SNCF : partir malgré tout","description":"Quand les trains sont trop retardés ou qu'il n'y en a simplement pas, comme ce samedi 28 juillet, alors que le trafic était toujours beaucoup perturbé en gare de Montparnasse, à Paris, certains cherchent une alternative pour partir en vacances. Bus ou encore covoiturage, face à la demande, les entreprises du secteur tentent de s'organiser. Une délivrance Pour les clients de la SNCF rencontrés par France 2, ce sera finalement cinq heures de trajet en car au lieu de deux en train, pour se rendre à Nantes (Loire-Atlantique). Mais pour ces naufragés de la gare Montparnasse, c'est une délivrance. Les bus sont la principale solution de repli depuis quelques heures. Pour la compagnie interrogée par France 2, 20 à 30% de réservations supplémentaires ont été constatées sur les lignes de l'ouest et du sud-ouest. Outre les bus, les covoiturages connaissent également un succès grandissant. Pour certains, c'est une première. En cette période de grand départ, les loueurs de voitures comme les compagnies aériennes affichaient déjà presque complet avant la panne.","date":"2018-07-28T00:00:00.000+02:00","order":2,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/perturbations-sncf-partir-malgre-tout_2871459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pagaille à Montparnasse : quels remboursements pour les voyageurs de la SNCF ?","description":"Ce samedi 28 juillet en soirée, la gare Montparnasse, à Paris, continue de fonctionner avec une alimentation électrique extrêmement réduite. La SNCF ne cesse de dire qu'elle n'est pas responsable de ces désagréments. Comment les voyageurs lésés vont-ils être remboursés ? En direct de la gare Montparnasse, Christelle Méral fait le point. \"100% au lieu de 75% habituellement\" \"Les conditions d'indemnisation sont plus favorables qu'habituellement\", explique la journaliste de France 2 qui constate que : \"Cette fois-ci, exceptionnellement, les usagers dont le train a plus de trois heures de retard seront intégralement remboursés. 100% au lieu de 75% habituellement.\" Pas de changement pour les trains supprimés en revanche, les billets seront également intégralement remboursés. \"60 000 voyageurs sont dans cette situation des trains annulés depuis hier, vendredi\", rapporte encore Christelle Méral qui évoque une facture très lourde pour la SNCF qui va, elle, se tourner vers RTE, le gestionnaire du poste électrique qui a brûlé et qui est à l'origine de toute cette pagaille, pour être elle-même remboursée.","date":"2018-07-28T00:00:00.000+02:00","order":3,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/pagaille-a-montparnasse-quel-remboursement-pour-les-voyageurs-de-la-sncf_2871463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réseau électrique : une infrastructure en question","description":"Plus de 24 heures après l'incendie très spectaculaire dont on ignore encore l'origine, mais qui a eu de nombreuses conséquences notamment sur le trafic ferroviaire en gare de Montparnasse à Paris, des milliers de foyers en banlieue parisienne sont encore privés d'électricité. À Vanves (Hauts-de-Seine) notamment, les habitants ne décolèrent pas. Des câbles touchés Le poste électrique concerné est stratégique. Il alimente quatre villes de banlieue en plus de la gare Montparnasse. Quels sont les dégâts réels causés par l'incendie ? Les dirigeants de la société reconnaissent qu'ils sont considérables. Pourtant, ils ne sont pas visibles. Et pour cause, ce sont des installations situées sous terre, essentiellement des câbles, qui ont été touchées. Ce genre d'incident est exceptionnel. Alors, quelle solution de secours s'offre à nous ? Pour pouvoir relancer provisoirement le transport d'électricité, il a été décidé de faire un contournement du réseau. Les installations de RTE étaient-elles adaptées ? Ce type de dysfonctionnement est une première en 30 ans. Des leçons vont devoir en être tirées.","date":"2018-07-28T00:00:00.000+02:00","order":4,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/reseau-electrique-une-infrastructure-en-question_2871469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Routes : ils ont choisi la nationale","description":"C'est une route mythique : 996 km de bitume, de Paris à Menton (Alpes-Maritimes). La route des vacances pour des générations d'automobilistes. La nationale 7 séduit aujourd'hui encore les touristes qui roulent vers le soleil. C'est le cas d'un couple du nord de la France. Ils ont voyagé toute la nuit. \"Il y a des endroits à visiter\", explique l'homme au sujet de la route. Un autre rythme Avant l'ouverture de l'autoroute Paris-Marseille en 1970, la nationale 7 était la seule route vers le Sud. Aujourd'hui, elle permet de voyager en prenant son temps. Et de s'arrêter chez les marchands de fruits installés au bord de la route. Un itinéraire bis très prisé, aussi, pour sa gratuité. \"Sur l'A7, c'était totalement bouché\", constate également une vacancière. Tout l'été, la N7 continuera d'écrire son histoire et de vivre au rythme des chassés-croisés.","date":"2018-07-28T00:00:00.000+02:00","order":5,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/routes-ils-ont-choisi-la-nationale_2871475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Dons du sang : la pénurie estivale","description":"À Saint-Cyr-sur-Mer, dans le Var, l'appel aux dons de sang est lancé, mais sur la plage, les vacanciers ne se bousculent pas pour donner. Le manque de donneurs de sang est un problème récurent en cette période estivale. Cette année, la pénurie est encore plus importante en raison de plusieurs facteurs qui préoccupent davantage les Français : les vacances, la Coupe du monde de football et la canicule. Les stocks sont donc en baisse et l'Établissement français du sang lance une campagne d'urgence. La peur comme obstacle au don À Marseille, dans les Bouches-du-Rhône, cette maison du don est presque vide. Seuls les habitués sont au rendez-vous. Donner son sang ne prend que trois-quart d'heure, il faut avoir entre 18 et 70 ans, peser plus de cinquante kilos et être en bonne santé. Pour un nouveau donneur, la peur est le premier obstacle à surmonter.","date":"2018-07-28T00:00:00.000+02:00","order":6,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/soigner/dons-du-sang-la-penurie-estivale_2871483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Code de la route : à vélo aussi","description":"Les panneaux de signalisation à vélo, c'est un peu la jungle et les cyclistes ont parfois du mal à s'y retrouver. Depuis 2015, le Code de la route a changé avec de nouveaux panneaux pas toujours bien compris. Nous avons fait un petit test samedi 28 juillet dans les rues de Rennes (Ille-et-Vilaine). Rares sont les passants interviewés qui maîtrisent le Code de la route des vélos. Pourtant, nous croisons ces panneaux tous les jours. Interdiction de circuler Par exemple avec ce panneau triangle, à bord rouge et à vélo sur fond jaune. Lorsqu'il est placé et que le feu est rouge, si un cycliste passe... il ne grille pas le feu rouge et est prioritaire s'il n'y a pas de piétons. C'est donc un cédez-le passage au feu, indique Odile Guernic, membre de l'association \"Rayons d'actions\". Les vélos ont donc leur code, mais ne le respectent pas toujours. Il est par exemple interdit de rouler sur un passage piéton ou de circuler sur le trottoir. À la rentrée, le vélo et les panneaux de signalisation devront être enseignés dès le primaire.","date":"2018-07-28T00:00:00.000+02:00","order":7,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/code-de-la-route-a-velo-aussi_2871487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ferias : faut-il les faire payer ?","description":"En rouge et blanc, les fêtes de Bayonne (Pyrénées-Atlantiques) accueillent plus d'un million de visiteurs. Des fêtes en partie payantes. En bleu et blanc, les fêtes de la Madeleine, à Mont-de-Marsan (Landes), accueillent environ 600 000 personnes. L'accès est gratuit. 1,2 million d'euros pour la sécurité à Bayonne Cette année, Bayonne a fait sa révolution avec un ticket d'entrée de 8 euros valable trois jours pour les non-résidents. Une grande première depuis la création de ces fêtes dans les années 30. L'entrée reste gratuite pour les Bayonnais et les enfants de moins de 16 ans. Chez les autres fêtards, la création d'un péage ne fait pas l'unanimité. 600 agents de sécurité se chargent du contrôle des bracelets et de la fouille des sacs. Le coût de la sécurité de l’événement pour la ville de Bayonne est de 1,2 million d'euros. Une facture qui a doublé depuis les attentats de Nice et de Saint-Étienne-du-Rouvray (Seine-Maritime).","date":"2018-07-28T00:00:00.000+02:00","order":8,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/ferias-faut-il-les-faire-payer_2871479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : le gouvernement britannique anticipe l'absence d'accord","description":"Londres (Royaume-Uni) stocke des marchandises en cas de Brexit sans accord. L'annonce est inquiétante et le ministre du Brexit peine à rassurer. \"Nous allons étudier ce problème et nous ferons en sorte qu'il y ait assez de stocks de nourriture\", a expliqué Dominic Raab. La majorité des produits consommés au Royaume-Uni vient de l'Union européenne. Sans accord, l'importation deviendra un véritable casse-tête pour les entreprises. Le 29 mars prochain en ligne de mire Dans cet entrepôt de médicaments du nord de Londres, le risque de pénurie est pris très au sérieux. Les stocks ont déjà été multipliés par deux. \"On n’avait pas le choix, nos délais sont très longs, augmenter nos stocks demande un travail de logistique considérable\", affirme Gary Hendler, de l'entreprise pharmaceutique Eisai. L'échéance du 29 mars 2019 inquiète également une Britannique diabétique de type 1, dont l'insuline est vitale. Elle a donc, elle aussi, décidé de faire des réserves de médicaments.","date":"2018-07-28T00:00:00.000+02:00","order":9,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-le-gouvernement-britannique-anticipe-l-absence-d-accord_2871485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : le gouvernement britannique fait-il monter la pression ?","description":"Alors que le gouvernement britannique stocke nourriture et médicaments pour parer l'éventuelle absence d'accord dans le cadre du Brexit, la journaliste Laura Kalmus explique qu'\"il y a sans doute une part de mise en scène politique. La Première ministre veut montrer que sans accord, les conséquences seraient catastrophiques pour le pays. Il ne reste que huit mois au Royaume-Uni pour trouver un accord avec l'Union européenne, et avec ces scénarios de pénurie, la Première ministre tente de faire pression sur Bruxelles.\" \"Une nouvelle stratégie politique\" La journaliste évoque aussi les \"divergences au sein même du parti [de Theresa May ndlr.] : sept ministres ont déjà démissionné depuis son arrivée et certains conservateurs sont partisans d'un Brexit plutôt dur alors que la Première ministre veut un Brexit doux. Pour jongler avec ses ministres et Bruxelles, Theresa May tente une nouvelle stratégie politique.\"","date":"2018-07-28T00:00:00.000+02:00","order":10,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-le-gouvernement-britannique-fait-il-monter-la-pression_2871491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sécheresse, surexploitation... aux États-Unis, la santé du fleuve Colorado inquiète","description":"C'est le fleuve le plus célèbre de l'Ouest américain. Depuis des millions d'années, le Colorado semble s'écouler paisiblement dans les canyons ocres qu'il a sculptés. Le fleuve parcourt plus de 2300 km, depuis les montagnes Rocheuses, jusqu'à son delta, situé au Mexique. Source de frisson pour les touristes, il alimente en eau plus de 40 millions de personnes. Mais les spécialistes sont inquiets, après 19 années de sécheresse consécutives. Le fleuve est en danger et son débit diminue d'année en année. Les lacs artificiels qui ont été créés sur son passage pour servir de réservoirs aux plus grandes villes de l'Ouest se vident progressivement. Sur le lac Powell, situé entre l'Arizona et l'Utah, par exemple, Marlon Duke, de l'agence d'Etat de gestion de l'eau, montre les signes de cette baisse du niveau. \"On utilise plus d'eau que le lac n'en a reçu\", analyse-t-il. Une importante surexploitation La sécheresse n'est la seule en cause : lacs artificiels, barrages gigantesques et canaux de dérivation ont largement participé à son tarrissement. Dans les sept Etats qu'il traverse, le fleuve est détourné par la main de l'homme et est puisé, parfois jusqu'à l'excès. Son eau alimente des champs d'agriculture intensive (luzerne, coton, bétail), dont certains sont situés en plein désert. Leur situation est critique. \"Comme on n'a pas vu de pluies ce printemps, notre réservoir n'a pas reçu assez d'eau\", explique ainsi Nancy Caywood, propriétaire d'une importante exploitation agricole. Et les autorités lui ont coupé l'accès aux canaux d'irrigation. \"C'est tragique pour nous, on perd beaucoup d'argent.\" Des solutions alternatives Certains trouvent des parades. Dans un golf de Casa Grande (Arizona), on arrose les greens en plein désert avec de l'eau recyclée. \"On ne pompe ni dans les nappes phréatiques, ni dans les canaux, on retraite les eaux usées. Il s'agit d'eau impropre à la consommation\", explique Larry Rains, le manager. Mais ces solutions apparaissent dérisoires. Au bout de son voyage dans l'Ouest américain, le Colorado asséché n'arrive plus à rejoindre son estuaire dans la mer.","date":"2018-07-28T00:00:00.000+02:00","order":11,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/secheresse/etats-unis-le-fleuve-colorado-malade_2871489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Éclipse de Lune : un spectacle magique","description":"Le temple de Poséidon en Grèce, vendredi 27 juillet au soir. Il y a de quoi rougir face à tant de beauté. Cette éclipse de Lune, spectacle grandiose, est due à un alignement des planètes. Lorsque la Lune est grise, elle plonge dans l'ombre de notre bonne vieille Terre. Lorsqu'elle devient Lune de sang, éblouissante, elle reçoit les rayons du Soleil. \"On voit déjà qu'elle change de couleur par endroits, elle est beaucoup plus orange sur le côté droit et elle commence à prendre une couleur beaucoup plus claire à gauche\", explique un astronome amateur. Un spectacle de plus de deux heures \"Je ressens l'énergie et la spiritualité. Je suis comme aspirée par ce que je vois\", explique une Brésilienne qui assistait au spectacle depuis son pays. Mars s'est aussi invité dans cette odyssée. Durant près de deux heures, la plus longue éclipse de Lune de notre siècle a exercé sur nous, simples terriens, son pouvoir d'attraction.","date":"2018-07-28T00:00:00.000+02:00","order":12,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/astronomie/eclipse-de-lune-un-spectacle-magique_2871499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tour de France : l'équipe Sky au firmament","description":"Depuis Espelette (Pyrénées-Atlantiques), Grégory Naboulet fait le point sur la 20e étape du Tour de France, qui se déroulait ce samedi 28 juillet : \"Il y avait 6 coureurs de l'équipe Sky dans les 25 premiers du contre-la-montre aujourd'hui. C'est dire la domination de l'équipe britannique qui s'apprête donc à remporter un nouveau Tour de France avec un autre coureur : Geraint Thomas. Ce n'est pas son premier Tour, c'est son neuvième. Son meilleur résultat, c'était quinzième. Il faut dire que c'était le lieutenant de Chris Froome et il a profité de l'affaire Christopher Froome pour prendre les commandes de l'équipe.\" La Sky, une \"machine à gagner le Tour de France\" Le journaliste ajoute que Geraint Thomas \"a 32 ans. Il est Gallois, il a déjà été sacré deux fois champion olympique de cyclisme sur piste en 2008 et en 2012 avec la Grande-Bretagne. Geraint Thomas, un pistard devenu l'un des meilleurs grimpeurs du peloton, c'est toute la magie de l'équipe Sky, cette machine à gagner le Tour de France.\"","date":"2018-07-28T00:00:00.000+02:00","order":13,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-l-equipe-sky-au-firmament_2871503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La Roque d'Anthéron : à la découverte du temple du piano","description":"Le village de la Roque d'Antheron, dans les Bouches-du-Rhône, accueille pendant un mois l'un des plus importants festivals de piano. Au programme : près de 100 concerts en plein air, 600 interprètes dont une soixantaine de solistes. Les plus grands noms de la scène internationale font désormais le déplacement. Durant l'année, 6 000 personnes habitent sur place. Mais l'été venu, c'est près de 80 000. Le piano dans tous ses états \"On a vu défiler des générations de grands pianistes\", confie un spectateur. Du jazz au classique, du clavecin baroque à l'orchestre symphonique, ici, on peut entendre du piano dans tous ses états. Denijs de Winter, accordeur, fait le lien entre tous les artistes. Chaque jour, il prend soin autant des artistes que des pianos. C'est lui qui propose les instruments et procède aux derniers réglages avant les concerts.","date":"2018-07-28T00:00:00.000+02:00","order":14,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/festival/la-roque-d-antheron-a-la-decouverte-du-temple-du-piano_2871493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-juillet-2018_2860947.html","containsWordGlobalWarming":false,"media":"France 2"}
