{"title":"Agriculture : la lavande menacée par la sécheresse","description":"Direction le parc régional du Luberon où la lavande fascine toujours les touristes qui viennent du monde entier pour savourer son paysage et ses parfums. Mais aujourd'hui, cet or bleu est en danger, menacé par la sécheresse.Dans le Luberon, depuis cinq générations, la famille Agnel cueille et distille la lavande sur 50 hectares de champs bleus, violets ou mauves dans une zone rocailleuse où pourtant rien ne pousse. \"C'est une plante magique, vous voyez cette couleur, ça fait rêver. Même moi qui suis née dans la lavande, je suis toujours aussi émerveillée, c'est toujours quelque chose pour moi de très émouvant de démarrer la saison\", confie Véronique Agnel. Pas d'irrigation Mais aujourd'hui, cette plante emblématique de la Provence, utilisée ses vertus médicinales depuis l'époque romaine en Méditerranée, est menacée par la sécheresse. Le réchauffement de la planète menace l'avenir de cet or bleu. \"On est sur des régions où il n'y a pas d'irrigation, donc on ne peut compter que sur ce qui tombe du ciel et quand ça ne tombe pas, on doit renouveler les plantations de manière plus précoce\", explique Véronique Agnel.","date":"2023-07-24T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-lavande-menacee-par-la-secheresse_5969651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-24-juillet-2023_5931476.html","containsWordGlobalWarming":false}
{"title":"Animaux : les abandons explosent lors de ces vacances d’été","description":"Chaque été, c’est la même rengaine. Des animaux sont abandonnés au moment des grands départs en vacances. Une fois de plus, les chiffres de cette année 2023 sont affolants.Une petite bichonne de huit mois vient d’arriver dans un refuge de Brignais (Rhône), lundi 24 juillet. C’est un particulier qui l’a retrouvée seule et sans collier. Béatrice Tauvel, cheffe animalière de la SPA de Lyon Brignais, accueille des animaux abandonnés comme celui-ci depuis 30 ans. \"Même avec les années, on n’arrive pas à se blinder. On a l’impression qu’on ne s’en sort pas\", explique-t-elle. Sensibiliser la population Depuis le 1er juillet, les SPA de Brignais et de Dompierre (Ain), plus de 500 animaux ont été recueillis. Un certain nombre d’entre eux a été retrouvé sur la voie publique par la fourrière. Quoi qu’il en soit, c’est 10% de plus que l’année dernière à la même époque. Pour lutter contre ces abandons estivaux, la préfecture Auvergne-Rhône-Alpes et les collectivités se mobilisent pour sensibiliser les populations.","date":"2023-07-24T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/animaux-les-abandons-explosent-lors-de-ces-vacances-d-ete_5969219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-24-juillet-2023_5931455.html","containsWordGlobalWarming":false}
{"title":"Canicule : quelle crème solaire choisir ?","description":"Alors que le soleil tape durant l’été, le journaliste et médecin Damien Mascret, présent sur le plateau du 12/13 ce lundi 24 juillet, explique comment choisir sa crème solaire.Il va faire encore chaud en Corse, toujours placée en vigilance orange canicule, lundi 24 juillet. Des pointes à 40°C sont possibles dans le sud de l'île. Le journaliste et médecin Damien Mascret, présent sur le plateau du 12/13, donne son avis sur la crème solaire indice 50. \"C’est la plus recommandée pour les adultes et les enfants car c’est celle qui protège le plus longtemps. L’indice de protection solaire, c’est l'allongement du temps de photo-protection naturelle. Autrement dit, avec une protection 50, au lieu d’avoir un coup de soleil en une minute, vous l’aurez en 50 minutes\", explique-t-il. D’autres protections à ne pas oublier Toutefois, \"les peaux sombres peuvent éventuellement se contenter d’une protection 30\", admet le médecin. Et de conclure : \"Préférez la crème qui permet d’appliquer une couche plus épaisse. Et n’oubliez pas le teeshirt, le chapeau à bord large et les lunettes de soleil.\"","date":"2023-07-24T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/canicule-quelle-creme-solaire-choisir_5969225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-24-juillet-2023_5931455.html","containsWordGlobalWarming":false}
{"title":"Déserts médicaux : une contrainte à l’installation pour les dentistes","description":"L’installation des dentistes libéraux va désormais être régulée. Les principaux syndicats viennent de conclure un accord avec l’Assurance maladie. L’objectif est de favoriser l’installation des jeunes diplômés dans les déserts médicaux.Attendre qu’un confrère dentiste parte pour poser sa plaque, une nouvelle règle qui s’appliquera bientôt à Levallois-Perret, en région parisienne, comme dans une centaine d’autres communes. Les chirurgiens-dentistes libéraux ont accepté pour la première fois une contrainte à l’installation. Le principe : une arrivée pour un départ dans les zones où ils sont déjà nombreux. \"Quelque part, c’est un coup de canif dans la liberté d’installation mais il faut savoir aussi les problématiques d’accès aux soins en France, c’est important\", estime le Dr Marie Tourterel, vice-présidente du syndicat des chirurgiens-dentistes en France (CDF). Des contraintes dans 16 des 20 arrondissements parisiens Les contraintes à l’installation s’appliqueront dans 16 des 20 arrondissements parisiens. Même chose à Marseille (Bouches-du-Rhône) où six arrondissements sont concernés selon une carte qui peut encore être modifiée. Dans les Alpes-Maritimes, la densité de dentistes est l’une des plus importantes du territoire. Une mère de famille souhaite que cela s’étende à d’autres professions.","date":"2023-07-24T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux-une-contrainte-a-l-installation-pour-les-dentistes_5969648.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-24-juillet-2023_5931476.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : le président de la République va accorder un entretien depuis Nouméa","description":"Lundi 24 juillet, le président de la République va accorder un entretien au JT de France 2, depuis Nouméa (Nouvelle-Calédonie). La journaliste Christelle Méral fait le point sur ce qu’Emmanuel Macron devrait dire.Après avoir refusé de s’exprimer le 14 juillet, c’est ce lundi 24 juillet qu’Emmanuel Macron sera interviewé depuis Nouméa, en Nouvelle-Calédonie. La journaliste Christelle Méral, en duplex, fait le point sur ce que devrait aborder le chef de l’État lors de cet entretien. \"Il fera son bilan des 100 jours d’apaisement après la crise des retraites. Il reviendra aussi sur le maintien d’Élisabeth Borne à Matignon, alors qu’elle n’a pas réussi à élargir sa majorité\", détaille-t-elle. Le nouveau statut de la Nouvelle-Calédonie en question Le président de la République abordera d’autres thèmes, comme les leçons après les émeutes, ou encore la fin programmée du quoi qu’il en coûte. \"Emmanuel Macron a indiqué qu’il veut poser les bases du futur statut pour la Nouvelle-Calédonie après les trois référendums qui ont dit non à l’indépendance\", conclut la journaliste.","date":"2023-07-24T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/emmanuel-macron-le-president-de-la-republique-va-accorder-un-entretien-depuis-noumea_5969189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-24-juillet-2023_5931455.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : que retenir de l’interview du chef de l’État ?","description":"Emmanuel Macron a accordé une interview au 13 heures de France 2, lundi 24 juillet. Le journaliste Cyril Graziani, présent sur le plateau du 19/20, nous dit ce qu’il faut en retenir.Le président Emmanuel Macron a accordé un entretien au 13 heures de France 2 depuis Nouméa (Nouvelle-Calédonie) où il est en déplacement. Le journaliste Cyril Graziani, présent sur le plateau du 19/20, nous dit ce qu’il faut en retenir. \"Il y avait comme une forme de répétition. Certes, c’était la première fois qu’Emmanuel Macron répondait à une interview télévisée suite aux violences urbaines. (…) S’il se félicite que le calme soit revenu rapidement, il a fixé un cap. Je cite : l’ordre, l’ordre, l’ordre\", indique le journaliste. Élisabeth Borne reste en poste Le chef de l’État est également revenu sur le maintien d'Élisabeth Borne. \"Emmanuel Macron avait peu de solutions. Il a beau parler d’efficacité de son gouvernement, il avait tout de même fixé un objectif à sa première ministre : élargir la majorité. Un échec. Alors la petite formule, pas de majorité de rechange mais une majorité d’échange, est plutôt bien trouvée. Reste que les échanges comme il le dit avec les oppositions républicaines vont devoir être très nombreux pour faire passer le budget et la tant attendue loi immigration\", rappelle Cyril Graziani.","date":"2023-07-24T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-que-retenir-de-l-interview-du-chef-de-l-etat_5969639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-24-juillet-2023_5931476.html","containsWordGlobalWarming":false}
{"title":"Espagne : la droite arrive en tête aux législatives mais la gauche pourrait rester au pouvoir","description":"Les sondages se sont trompés. La droite est bien arrivée en tête aux élections législatives en Espagne, mais elle ne pourra pas dégager une majorité, même en s’agrégeant avec l’extrême droite. La gauche pourrait donc rester au pouvoir.Dimanche 23 juillet, c’est la surprise en Espagne. Le raz-de-marée attendu par la droite aux élections législatives n’a pas eu lieu, contrairement à ce qu’annonçaient les sondages. Elle finit en tête, mais n’obtient pas la majorité absolue. La gauche résiste bien et pourrait se maintenir au pouvoir. Le journaliste Valéry Lerouge, en direct de Madrid (Espagne), fait le point sur la situation politique de l’autre côté des Pyrénées. Une majorité difficile à trouver \"Le favori, le parti populaire de droite qui a remporté le scrutin hier, mais avec une avance moins confortable que prévu, 138 sièges sur les 350 que compte l’hémicycle. Il comptait s’appuyer sur le parti d’extrême droite Vox. Mais en additionnant les deux, le compte n’y est pas\", rapporte le journaliste. Cela fait les affaires de Pedro Sanchez, le socialiste. Ce dernier \"entend bien rester au pouvoir grâce à ça. Il va devoir agréger tous les autres partis pour faire une très large coalition\", conclut le journaliste.","date":"2023-07-24T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-la-droite-arrive-en-tete-aux-legislatives-mais-la-gauche-pourrait-rester-au-pouvoir_5969204.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-24-juillet-2023_5931455.html","containsWordGlobalWarming":false}
{"title":"Grèce : les îles de Rhodes et Corfou sont en proie aux flammes","description":"Lundi 24 juillet, des feux impressionnants continuent de sévir sur les îles grecques de Rhodes et Corfou. 30 000 personnes ont dû être évacuées de la première, 2 500 de la deuxième.Une île en feu, ciel rouge et fumée épaisse. 2 500 personnes ont été évacuées par précaution de l’île de Corfou (Grèce), en face de l’Italie. Mille kilomètres plus loin, l’île de Rhodes (Grèce) est depuis plusieurs heures la proie des flammes. 30 000 touristes ont été évacués durant le week-end des 22 et 23 juillet. Certains ont fui par bateau, d’autres se sont réfugiés dans l’aéroport. Ils dorment à même le sol, mais sont soulagés d’être sains et saufs. 250 pompiers mobilisés Lundi 24 juillet, à Rhodes, le mur de feu est toujours présent et actif. Rien ne peut l’arrêter. L’incendie est hors de contrôle. Pour le combattre quelques hélicoptères ont été déployés. 800 litres sont largués à chaque passage de l’un d’entre eux. Au sol, 250 pompiers luttent contre les flammes. Pour l’instant, il est impossible d’établir un bilan du nombre d’hectares de végétation brûlée.","date":"2023-07-24T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/grece-les-iles-de-rhodes-et-corfou-sont-en-proie-aux-flammes_5969078.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-24-juillet-2023_5931455.html","containsWordGlobalWarming":false}
{"title":"Grèce : l’île de Rhodes en proie aux flammes, des touristes évacués","description":"Cela fait désormais sept jours, lundi 24 juillet, que les flammes dévorent l’île de Rhodes en Grèce. Malgré la lutte acharnée des pompiers, les incendies ne faiblissent pas tandis que les opérations d’évacuation de touristes se poursuivent.L’épaisse fumée empêche de voir le ciel et le soleil sur l’île de Rhodes (Grèce), lundi 24 juillet. On ne compte plus les maisons détruites ou menacées. Sous une canicule de 42°C avec des vents violents, les flammes traversent les routes. Les pompiers ne parviennent toujours pas à maîtriser l’incendie qui ravage Rhodes depuis une semaine. Seuls quelques animaux errent encore. Les dégâts sont considérables. De nombreuses infrastructures touristiques sont détruites. Plus de 32 000 touristes évacués \"Nous sommes face à une catastrophe où tout le travail et les efforts de nos vies peuvent être perdus en une minute, en une demi-heure, c’est tragique\", déplore une femme. Plus de 32 000 touristes ont été évacués, la plus grande opération de ce type jamais effectuée en Grèce. Certains attendent un avion pour être rapatriés, d’autres sont hébergés dans un hôtel et attendent. D’autres encore ont perdu tout leur bagage dans l’incendie de leur hôtel. À 1 000km de Rhodes, Corfou est aussi en proie aux flammes.","date":"2023-07-24T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/grece/grece-l-ile-de-rhodes-en-proie-aux-flammes-des-touristes-evacues_5969636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-24-juillet-2023_5931476.html","containsWordGlobalWarming":false}
{"title":"Impôts : 15 millions de foyers vont percevoir un remboursement du fisc","description":"C'est une bonne nouvelle pour 15 millions de foyers. Ils vont se voir rembourser un trop-plein perçu par le fisc. Explications en plateau avec le journaliste Michel Perrier, lundi 24 juillet.Alors que la campagne de déclaration de revenus 2022 est achevée, les services du fisc calculent le montant définitif de l’impôt que paieront les foyers. Le journaliste Michel Perrier, présent sur le plateau du 12/13, lundi 24 juillet, rapporte que certains contribuables vont peut-être recevoir un virement à partir de ce lundi 24 juillet. \"C'est la bonne nouvelle pour 15 millions de foyers. Le fisc s’apprête à rembourser ceux qui ont payé trop d’impôts l’année dernière. L'Etat va leur rendre 844 euros en moyenne sur leur compte en banque\", explique le journaliste. Une nouvelle salve de remboursement le 2 août prochain \"Il y aura aussi une deuxième salve de remboursements le 2 août prochain\", poursuit-il. Et de conclure : \"Cela concerne les ménages qui ont des crédits ou des réductions d’impôts, par exemple les emplois à domicile, garde d’enfants, investissement locatif. Cela peut aussi s’expliquer si vos revenus ont baissé ou si votre situation familiale a changé\".","date":"2023-07-24T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/impots/impots-15-millions-de-foyers-vont-percevoir-un-remboursement-du-fisc_5969210.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-24-juillet-2023_5931455.html","containsWordGlobalWarming":false}
{"title":"Incendies : les Bouches-du-Rhône ont été placés en alerte rouge","description":"Lundi 24 juillet, les Bouches-du-Rhône ont été placés en alerte rouge en raison du fort risque d’incendie dans le département. Des pompiers sont d’ores et déjà mobilisés et prêts à intervenir.La mobilisation des pompiers dans les Bouches-du-Rhône a été renforcée dans l’après-midi, lundi 24 juillet, en raison du risque d'incendie très élevé annoncé pour les 24 prochaines heures. La journée de mardi s’annonce comme la plus périlleuse avec un renforcement du Mistral et de la Tramontane. Plusieurs unités de pompiers ont d’ores et déjà pris position en divers endroits stratégiques afin d’intervenir dans les meilleurs délais dès qu’un feu se déclare. Des bénévoles mobilisés Pour la première fois depuis le lancement de la météo des forêts, les Bouches-du-Rhône ont été placées en alerte rouge, le niveau le plus élevé. Le Var et le Vaucluse sont quant à eux en alerte orange. Dans toutes les zones sensibles, outre les pompiers, des bénévoles assurent des missions de surveillance et sensibilisent les populations aux mesures de sécurité.","date":"2023-07-24T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-les-bouches-du-rhone-ont-ete-places-en-alerte-rouge_5969645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-24-juillet-2023_5931476.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le Doubs a été touché par de puissantes rafales de vent","description":"Lundi 24 juillet, le Doubs a été le théâtre d’intempéries extraordinaires. De violentes rafales de vent se sont abattues sur le département.Désarmés face à la puissance du vent, des habitants de La Chaux-de-Fonds (Suisse) assistent, impuissants, à un spectacle de fin du monde, lundi 24 juillet. Une toiture s’envole, emportée par les rafales. À quelques kilomètres, c’est le même constat. Jusqu’à 217 km/h ont été enregistrés. Un peu plus à l’ouest, à Montlebon, dans le Doubs, des bâtiments publics ont été endommagés. Une grande partie des tuiles de la mairie a été arrachée. Une quinzaine de personnes à reloger Des maisons ont également été touchées. Un habitant s’est laissé surprendre par la tempête. \"En quelques secondes, la tornade a emmené le toit\", explique-t-il. Le violent coup de vent a commencé à 11h15, le matin. L’épisode n’a duré que deux minutes. Une quinzaine de personnes doivent désormais trouver une solution pour être relogées. En Suisse, une personne est décédée.","date":"2023-07-24T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-doubs-a-ete-touche-par-de-puissantes-rafales-de-vent_5969624.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-24-juillet-2023_5931476.html","containsWordGlobalWarming":false}
{"title":"JO de Paris 2024 : coup d'envoi de l'émission \"Aux Jeux citoyens\"","description":"Ce lundi 24 juillet, sera diffusée à 20h40, la première de \"Aux Jeux Citoyens !\", présentée par Carole Gaessler, qui sera aux côtés de grands champions. La journaliste explique le concept de cette émission quotidienne sur le plateau du 12/13.Coup d'envoi ce lundi 24 juillet, à 20h40, de \"Aux Jeux Citoyens !\" sur France 3. Aux manettes de cette émission quotidienne consacrée aux Jeux olympiques de Paris 2024, Carole Gaessler. \"Notre engagement à nous, c'est de vous faire découvrir tout ce qui se prépare déjà pour ces Jeux. Partout en France\", explique la journaliste, qui sera également accompagnée de grands champions, sur le plateau du 12/13. \"Donner un visage à chacun des athlètes\" \"Ça va être une grande fête de tous les territoires, et donc, on va avoir notamment un feuilleton des Jeux (…) On va suivre une cinquantaine de personnages\", poursuit-elle. Athlètes, bénévoles, marin pompier de Marseille… l'idée est de \"donner un visage à chacun des athlètes, à tous ceux qui contribuent, d'une façon ou d'une autre, à la grande fête dans un an\". Petit bonus de l'émission, qui durera 30 minutes et sera diffusée du lundi au vendredi, deux places pour assister aux Jeux olympiques seront à gagner chaque soir.","date":"2023-07-24T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jo-de-paris-2024-coup-d-envoi-de-l-emission-aux-jeux-citoyens_5969240.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-24-juillet-2023_5931455.html","containsWordGlobalWarming":false}
{"title":"JO de Paris 2024 : les spectateurs pourront regarder la compétition dans des fans zones partout en France","description":"Dans un an, Paris accueillera la plus illustre des compétitions : les Jeux olympiques. Pour l'occasion, les villes françaises se préparent pour faire vivre l'expérience JO à la population et aux touristes.L'année prochaine, lors des Jeux olympiques de Paris 2024, l'esplanade du Trocadéro pourra accueillir 150 000 personnes, durant dix jours, pour célébrer tous les médaillés de la compétition au lendemain de leur exploit. Dans ce parc des champions, les spectateurs pourront suivre les finales des épreuves sportives sur écran géant. Il s'agit de l'une des 25 fans zones parisiennes. 239 villes installeront des fans zones En France, 239 villes installeront des fans zones. C'est le cas, par exemple, cas à Haguenau (Bas-Rhin). \"L'idée c'est de pouvoir regarder les compétitions sur écran géant et de pouvoir partager l'émotion du sport tous ensemble et les plus belles victoires, qui ont l'espère seront françaises, pendant les Jeux olympiques\" explique Nicolas Doyen, responsable mission Haguenau Paris 2024. Les communes ont jusqu'au mois d'avril pour décider d'organiser leur propre fan zones.","date":"2023-07-24T00:00:00.000Z","order":9,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jo-de-paris-2024-les-spectateurs-pourront-regarder-la-competition-dans-des-fans-zones-partout-en-france_5969657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-24-juillet-2023_5931476.html","containsWordGlobalWarming":false}
{"title":"Jane Birkin : un dernier hommage a été rendu à l’illustre chanteuse","description":"Jane Birkin a été enterrée, lundi 24 juillet, à Paris. Auparavant, des cérémonies d’hommage se sont tenues, et notamment une en Bretagne, où elle résidait.Lundi 24 juillet, les proches de Jane Birkin lui ont dit adieu. Ses filles Charlotte Gainsbourg et Lou Doillon l’ont accompagnée une dernière fois, sous les applaudissements de la foule. Aux côtés du clan Birkin, la famille et les amis étaient unis dans la peine. Entre rires et larmes, l’émotion a également traversé le public qui a pu voir la cérémonie en direct. Pour beaucoup, il était nécessaire de venir faire leurs adieux. \"J’ai l’impression d’avoir perdu quelqu’un de ma famille. Il fallait absolument que j’y sois\", confie une femme, les larmes aux yeux. Un hommage dans sa commune de résidence Dans leurs discours poignants, les filles de Jane Birkin ont salué la mémoire d’une femme drôle, libre et généreuse. En Bretagne, à Lannilis, dans le village où l’artiste résidait, une cérémonie d’hommage s’est déroulée en compagnie des habitants.","date":"2023-07-24T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/mort-de-jane-birkin/jane-birkin-un-dernier-hommage-a-ete-rendu-a-l-illustre-chanteuse_5969654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-24-juillet-2023_5931476.html","containsWordGlobalWarming":false}
{"title":"Justice : la polémique enfle après l’incarcération d’un policier","description":"Des policiers marseillais se sont mis en arrêt maladie pour protester contre le placement en détention provisoire de l'un de leurs collègues. La fronde est accentuée par la déclaration choc du patron de la police nationale qui affirme \"qu'avant un procès, un policier n'a pas sa place en prison\".Les commissariats de Marseille (Bouches-du-Rhône) sont portes closes, sauf pour les urgences, lundi 24 juillet. Les policiers se sont rassemblés et cessent le travail après la mise en examen de quatre policiers de la Bac, et, surtout, le placement en détention jeudi dernier de l’un d’eux, pour des violences sur un jeune pendant les émeutes. Les syndicats sont en colère. \"Avant un éventuel procès, un policier n’a pas sa place en prison\" Dimanche 23 juillet, le directeur de la police nationale est venu soutenir ce policier. Dans un entretien, il demande sa libération. \"Avant un éventuel procès, un policier n’a pas sa place en prison\", affirme-t-il. Les propos choquent le syndicat de la magistrature. La classe politique s’est emparée de l’affaire. Pour Samia Ghali, maire adjointe de Marseille, nul ne doit être au-dessus de la loi.","date":"2023-07-24T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/justice-la-polemique-enfle-apres-l-incarceration-d-un-policier_5969192.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-24-juillet-2023_5931455.html","containsWordGlobalWarming":false}
{"title":"Musique : un dernier hommage à Jane Birkin a été rendu","description":"Les proches et le monde de la musique ont rendu un dernier hommage à Jane Birkin, lundi 24 juillet. Elle sera enterrée dans l’après-midi au cimetière du Montparnasse.Lundi 24 juillet, les proches de Jane Birkin lui disent adieu. Le matin, le septième art lui a rendu hommage. Catherine Deneuve, accompagnée de sa fille, Chiara Mastroianni, Benjamin Biolay, mais aussi le monde de la musique lui ont dit au revoir. À leur arrivée, les filles de Jane Birkin ont porté le cercueil de leur mère. Des centaines de fans étaient également massés derrière les barrières. La cérémonie était retransmise sur un écran géant, en direct. Inhumé dans le cimetière du Montparnasse \"J’ai l’impression d’avoir perdu quelqu’un de ma famille. Il fallait absolument que j’y sois\", affirme une femme émue aux larmes. Dans son village de Bretagne, Jane Birkin a également reçu un hommage vibrant des habitants. Jane Birkin sera inhumée au cimetière du Montparnasse, à Paris, dans l’après-midi, dans l’intimité familiale.","date":"2023-07-24T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/musique-un-dernier-hommage-a-jane-birkin-a-ete-rendu_5969072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-24-juillet-2023_5931455.html","containsWordGlobalWarming":false}
{"title":"Policier incarcéré à Marseille : les propos du patron de la police nationale font polémique","description":"Selon Frédéric Veaux, le directeur général de la police nationale, \"un policier n'a pas sa place en prison, même s'il a commis des fautes graves\". Des propos qui font polémique ce lundi 24 juillet.Au sommet de la hiérarchie policière, Frédéric Veaux, le directeur général de la police nationale prend position ce matin du lundi 24 juillet dans les colonnes du Parisien. \"Un policier n'a pas sa place en prison, même s'il a commis des fautes graves (…)\", déclare-t-il, favorable à la libération de l'agent de la BAC détenu dans le cadre d'une enquête sur des violences policières à Marseille. Des déclarations qui ont immédiatement provoqué l'indignation d'élus de l'opposition et de magistrats. \"Nul n'est au-dessus des lois\" Interrogé sur la polémique, ce matin à l'occasion d'une interview accordé au 13 Heures de France 2, Emmanuel Macron a affirmé \"entendre l'émotion des policiers\" mais rappelle que \"nul n'est au-dessus des lois\" et que \"tout le monde doit respecter la loi\". \"La déontologie est intraitable\", a-t-il ajouté. Aujourd'hui, encore à Marseille, de nombreux policiers se sont déclarés en arrêt-maladie.","date":"2023-07-24T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/police/policier-incarcere-a-marseille-les-propos-du-patron-de-la-police-nationale-font-polemique_5969627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-24-juillet-2023_5931476.html","containsWordGlobalWarming":false}
{"title":"Tourisme : la beauté de la Bourgogne depuis une montgolfière","description":"Le 12/13 prend de la hauteur, ce lundi 24 juillet, et on vous emmène dans le ciel de Bourgogne, avec Justine Legigan, une jeune Normande qui pilote des montgolfières à Beaune.Elle tutoie les sommets et admire les paysages depuis un point de vue unique. Justine Legigan détient le record de France de vol en montgolfière : 3 000 mètres d'altitude, soit dix Tour Eiffel. La jeune femme a quitté sa Normandie natale pour rejoindre la Bourgogne. \"Mon papa est pilote de montgolfières, du coup depuis toute petite, je suis plongée dedans\", raconte Justine alors qu'elle survole pour la première fois la commune de Beaune (Côte-d'Or). Ses hospices, sa basilique, ses vignes… au petit matin, la ville se révèle comme jamais, un spectacle hors du commun, tout en douceur. Un moment suspendu La jeune pilote apprécie ces moments de liberté et d'aventure. \"On sait toujours d'où on décolle, mais on ne sait jamais où l'on va atterrir\", raconte celle qui vole désormais partout dans le monde. \"Chaque pays, chape région a sa complexité\", conclut-elle. Après une heure de balade, en silence, tel un moment suspendu dans le temps, la difficulté sera de trouver au milieu des vignes l'endroit idéal pour se poser.","date":"2023-07-24T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/tourisme-la-beaute-de-la-bourgogne-depuis-une-montgolfiere_5969201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-24-juillet-2023_5931455.html","containsWordGlobalWarming":false}
