{"title":"Alimentation : le Skyr remplit-il ses promesses ?","description":"Dans les rayons produits laitiers des supermarchés, le Skyr occupe une place de choix. Remplit-il ses promesses ?Le Skyr est pauvre en matière grasse et riche en protéines. En cinq ans, cette spécialité islandaise est devenue un incontournable du rayon produits laitiers. Pour son goûter, Yannis Sioudan en consomme au moins une fois par semaine. Il a découvert le Skyr en 2022, lorsqu’il a décidé de changer de régime alimentaire. Sur un an, la consommation de Skyr a bondi de 66,8 %. Quels apports ? Les principaux fabricants de produits laitiers s’y sont tous mis. En Normandie, l’usine d’une grande marque a été l’une des premières à se lancer. Au tout début de la chaîne de production, il n’y a aucune différence avec la fabrication d’un yaourt classique. Mais après, le lait caillé est filtré pour retirer entièrement le petit-lait. \"Pour fabriquer du Skyr, on utilise trois fois plus de lait que pour un yaourt classique\", explique Marie Cluzel, responsable atelier chez Danone. Pour répondre à la demande, l’usine tourne au maximum de ses capacités. Apparu dans nos rayons en 2018, le Skyr n’est pas une nouveauté. C’est une recette millénaire née en Norvège et importée par les vikings en Islande. Le Skyr a conquis l’Europe grâce aux réseaux sociaux. Une nutritionniste a comparé le Skyr avec ses concurrents. \"Le Skyr, ça comprend 10g de protéines. Si on compare avec le petit-suisse, 9,7 g. On voit que c’est quasiment identique\", analyse Sophie Janvier. Parmi nos sources Circana : société d’études et de conseil d’origine américaine, qui revendique le suivi de plusieurs millions de produits issus de 2 000 catégories dans plus de 500 000 magasins dans 23 pays dont la France L’économie laitière en chiffres, 2023 (Cniel) Danone Liste non exhaustive","date":"2023-10-19T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/alimentation-le-skyr-remplit-il-ses-promesses_6132411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
{"title":"Annecy : des restaurants réservés aux seniors","description":"À Annecy (Haute-Savoie), cinq restaurants sont réservés aux seniors. Ces dispositifs leur permettent de manger équilibré à petit prix et de maintenir un lien social précieux. Reportage, dans le cadre de la rubrique \"Une idée pour la France\".\"Notre idée pour la France, c’est d’accueillir les seniors d’Annecy (Haute-Savoie) dans l’un des cinq restaurants qui leur sont réservés. Cela leur permet de manger équilibré à un tarif préférentiel\", explique Agnès Birot, cheffe de service en animation-restauration. C’est un restaurant municipal, baptisé le \"Ritz\", qui fait le plein tous les jours. Il est réservé aux retraités de plus de 60 ans. Ici, cinq jours par semaine, Odile et Véronique prennent soin des seniors, comme Marie-Thérèse. Ce jour-là, une navette l’attend pour l’emmener au \"Ritz\". Une fois la petite troupe au complet, ils vont pouvoir passer à table. D’autres initiatives Sur le plateau du 13 Heures, jeudi 19 octobre, la journaliste Valérie Heurtel présente d’autres initiatives similaires. Elle indique que de \"plus en plus\" d’écoles ouvrent \"leurs cantines aux seniors\", comme à Landrecies (Nord). Pour les courses, \"des associations peuvent donner un coup de main\". Enfin, elle évoque \"les petites cantines\", des lieux de rencontre où \"on fait la cuisine, on met le couvert\" et on mange ensemble. Il en existe 13, dont six autour de Lyon (Rhône).","date":"2023-10-19T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/annecy-des-restaurants-municipaux-reserves-aux-seniors_6131919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-octobre-2023_6090909.html","containsWordGlobalWarming":false}
{"title":"Attaque du Hamas contre Israël : des nouveaux documents détaillent l'offensive contre les kibboutz","description":"Des documents et des vidéos des assaillants du Hamas montrent que les attaques du 7 octobre contre des kibboutz avaient été minutieusement préparées.Douze jours après l'offensive surprise du Hamas, l'analyse des vidéos de propagande et les documents retrouvés sur les corps des combattants montrent que l'attaque contre plusieurs kibboutz avait été préparée, organisée de longue date. Les unités du Hamas se sont filmées. Elles avaient pour intention d'attaquer de façon méthodique les kibboutz. Dans le véhicule d'un des terroristes abattus, les Israéliens disent avoir trouvé un document daté d'un an. Des renseignements précis Il détaille les forces israéliennes, les civils sont comptabilisés. Les possibilités de renfort ont aussi été étudiées. Le Hamas avait récolté de nombreuses informations sur les kibboutz. Sur les dépouilles d'autres assaillants, des fiches ont été découvertes. Elles recensent les équipements et les armes de l'ennemi, ainsi qu'un vocabulaire de base en hébreu. Malgré cette préparation, tous les objectifs du Hamas n'ont pas été atteints. Comment le Hamas a-t-il réussi à se procurer tant de renseignements ?","date":"2023-10-19T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/attaque-du-hamas-contre-israel-des-nouveaux-documents-detaillent-l-offensive-contre-les-kibboutz_6132321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
{"title":"Attentat d'Arras : toute une ville en deuil pour les obsèques de Dominique Bernard","description":"Les obsèques de Dominique Bernard ont eu lieu dans la matinée du jeudi 19 octobre à la cathédrale d'Arras (Pas-de-Calais). Sur la place des Héros de la ville, toute une ville en deuil est venue rendre hommage au professeur de français.Sur la place des Héros d'Arras (Pas-de-Calais), toute une ville en deuil est venue rendre hommage au professeur Dominique Bernard. Ses obsèques ont eu lieu dans la matinée du jeudi 19 octobre à la cathédrale de la ville. À l'intérieur, il y avait ses amis, ses proches, mais aussi le président de la République et le ministre de l'Éducation nationale, qui n'ont pas pris la parole. À la demande de la famille, la cérémonie a été filmée de loin. Pour dessiner le portrait du professeur de français, son épouse a fait résonner les noms de ses auteurs préférés : Julien Gracq, Flaubert, Stendhal, Balzac et Proust. \"C'était vraiment un professeur de la vie de tous les jours\" Sur les pavés devant la cathédrale, ses anciens élèves restent imprégnés par la personnalité leur professeur. \"C'était même plus qu'un professeur de français, c'était vraiment un professeur de la vie de tous les jours. Il nous élevait, pas que dans sa matière mais même en tant qu'humain\", a déclaré un d'entre eux. Les parents d'élèves ne savent comment remercier son sacrifice. Le professeur de français sera inhumé dans la plus stricte intimité.","date":"2023-10-19T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/attentat-d-arras-toute-une-ville-en-deuil-pour-les-obseques-de-dominique-bernard_6131748.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-octobre-2023_6090909.html","containsWordGlobalWarming":false}
{"title":"Attentat à Arras : la ville rend un dernier hommage à Dominique Bernard","description":"À Arras, jeudi 19 octobre, familles, amis et anonymes ont rendu un dernier hommage à Dominique Bernard, professeur de français poignardé à mort vendredi dernier.Son visage souriant trône en grand sur la place des Héros, à Arras (Pas-de-Calais). Pour rendre hommage à Dominique Bernard, ils étaient des centaines, réunis sous haute sécurité, jeudi 19 octobre. Une foule silencieuse et émue, notamment au passage du cortège funéraire. Arras enterre un professeur, mais aussi un père, un mari. À l’intérieur de la cathédrale, devant les amis et les proches, son épouse décrit un homme passionné de littérature, sensible et discret. \"Un professeur de la vie de tous les jours\" Lui, qui n’aimait pas les cérémonies, se retrouve enterré en grande pompe, en présence d’Emmanuel Macron, de Brigitte Macron et de Gabriel Attal, le ministre de l’Éducation. Une collègue de Dominique Bernard rend hommage à un professeur habité par sa fonction. Devant l’écran géant qui retransmet les obsèques, plusieurs anciens élèves tenaient à dire au revoir à un enseignant qui les a marqués. \"C’était même plus qu’un prof de français, c’était vraiment un professeur de la vie de tous les jours\", assure un homme. Le professeur de lettres a été fait Chevalier de la Légion d’honneur.","date":"2023-10-19T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/attentat-a-arras-la-ville-rend-un-dernier-hommage-a-dominique-bernard_6132354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
{"title":"Au fil de la Dronne : préserver les berges et les espèces aquatiques","description":"Durant la semaine du 16 octobre, le 13 Heures vous emmène à la découverte de la Dronne et de sa biodiversité unique qu’il faut préserver. Reportage.Deux fois par jour, Jean-Michel Chabaud passe voir son troupeau de Limousines. À Saint-Pancrace (Dordogne), ces vaches passent neuf mois de l’année dehors. Les veaux grandissent avec leur mère. Le troupeau vit en quasi-autonomie grâce à un ruisseau, un affluent de la Dronne. Seulement, cette tradition est aujourd’hui remise en question. Spécialiste de la protection des rivières, François-Xavier Dupressoir a le coup d’œil pour repérer ce qui ne va pas. Une clôture a fraîchement été installée pour limiter l’accès des vaches au ruisseau. À côté, se trouve un accès où elles pourront s’abreuver sans abîmer les berges. La moule perlière, une espèce rare Au confluent du ruisseau avec la Dronne, les berges sont préservées naturellement. Sur ces rives, se trouve une diversité d’arbres, vitale pour la rivière. Parmi la faune aquatique, se cache une espèce rare, une perle de la Dronne. Ce trésor, c’est la moule perlière. Il est impossible de l’apercevoir sans un cône qui éclaire le lit de la rivière, où elles se terrent. Cette moule perlière n’est pas réputée pour ses qualités gustatives. Cédric Devilléger, chargé de mission Natura 2000, explique : \"Elle peut produire une perle lorsqu’un corps étranger [entre], pour se protéger. Elle l’enrobe de nacre. (…) Elle a été pillée pour ça.\" Si elle n’est plus pillée, elle est toujours classée espèce en voie d’extinction en France.  ","date":"2023-10-19T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/dordogne/au-fil-de-la-dronne-preserver-les-berges-et-les-especes-aquatiques_6131922.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-octobre-2023_6090909.html","containsWordGlobalWarming":false}
{"title":"Automobile : Citroën présente la ë-C3, une voiture électrique à petit prix","description":"Citroën a présenté son prochain modèle électrique, la ë-C3. Ce véhicule 100% électrique sera vendu à seulement 99 euros par mois. Une aubaine pour certains automobilistes.Une voiture à petit prix, présentée en grande pompe. Citroën a dévoilé son nouveau modèle 100% électrique, l’ë-C3, à seulement 99 euros par mois. Ce tarif séduit avant même son arrivée en concession. \"Ça peut être largement convenable. C’est ce que ça pourrait me coûter minimum par mois en frais d’essence\", indique un homme. Un autre juge que \"ça pourrait être intéressant\". 99 euros par mois, c'est le prix une fois que les 7 000 euros de bonus écologique et 2 500 euros de prime à la conversion sont déduits. \"Une offre compétitive\" C’est la première voiture française à le proposer. D’autres constructeurs le font déjà, comme une marque chinoise qui trouve facilement des clients. \"Les véhicules électriques (…) ont une vraie demande croissante qui correspond à un besoin de rouler propre, mais aussi de rouler plus économique\", explique Jacques Alvergnas, concessionnaire à Chambourcy (Yvelines). Disponible au printemps prochain, la nouvelle ë-C3 sera assemblée en Europe, contrairement à la Spring de Dacia, fabriquée en Chine. La Fiat 500 est louée 99 euros par mois, mais avec une reprise de véhicule. Le mouvement est désormais lancé. Les constructeurs vont devoir s’y mettre. \"Le gros du marché, c’est quand même les citadines type Clio, et le segment des voitures de taille moyenne. (…) On a besoin d’avoir une offre compétitive sur ce secteur du marché\", analyse Rémi Cornubert, expert automobile.","date":"2023-10-19T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-citroen-presente-la-e-c3-une-voiture-electrique-a-petit-prix_6131868.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-octobre-2023_6090909.html","containsWordGlobalWarming":false}
{"title":"Camargue : à la rencontre de deux manadières","description":"En Camargue, le métier de manadier est un métier de passion dans lequel s'imposent désormais aussi des femmes. Il consiste à élever des taureaux en montant à cheval. Le 13 Heures a suivi deux sœurs manadières.Aux Saintes-Maries-de-la-Mer (Bouches-du-Rhône), entre marais et landes sauvages, Clotilde et Florence préparent leurs chevaux. Excellentes cavalières, elles ont appris à monter dès l'âge de cinq ans. Le cheval est le seul moyen pour elles d'approcher les taureaux sauvages. Elles ont développé avec lui un lien intime. Florence et Clotilde élèvent des taureaux depuis 30 ans, dans une des manades de la Camargue. Pionnières, elles ont réussi à s'imposer dans un milieu masculin. Elles ont plus de 200 taureaux à dompter sur 800 hectares. Une passion qui se transmet en famille Dans cette ambiance western, Clotilde et Florence sélectionnent les meilleurs taureaux, les plus athlétiques. Cela s'appelle le tri. Ceux qui seront choisis auront la chance de concourir dans la célèbre course camarguaise, un spectacle réputé depuis des décennies dans la région et non-violent. De ce face-à-face, les deux sœurs apprennent chaque jour quelque chose de nouveau. Clotilde et Florence ont les taureaux dans le sang, une passion transmise par leur arrière-grand-père et leur père. Il y a quelques années, une femme ne pouvait pas devenir éleveuse de taureaux si elle n'était pas petite-fille, fille ou femme de manadier. Le métier fait rêver de plus en plus de femmes aujourd'hui.","date":"2023-10-19T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/travailler-avec-les-animaux/camargue-a-la-rencontre-de-deux-manadieres_6131853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-octobre-2023_6090909.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Napoléon, un empereur qui a inspiré les plus grands","description":"Le film \"Napoléon\" du grand réalisateur américain Ridley Scott sort en salle le 22 novembre. La vie de l'empereur a toujours suscité beaucoup d'intérêt dans le cinéma.Le long-métrage Napoléon de Ridley Scott sort en salle le 22 novembre. Un film qui raconte le destin hors du commun de l'empereur et qui est mis en scène par l'un des plus grands réalisateurs américains. Sous les traits de Joaquin Phoenix, c'est un Napoléon en conquête acharnée du pouvoir qui se dévoile dans ce film événement. Aux Invalides, où est exposé le tombeau de Bonaparte, le premier empereur des Français ne laisse personne indifférent, plus de 200 ans après sa mort. Abel Gance, un des premiers à le mettre en scène En 2002, c'est Christian Clavier qui endosse le rôle pour une série. En 1982, Serge Lama chante Napoléon. Sa comédie musicale est à l'affiche d'un grand théâtre parisien. Déjà au temps du cinéma muet, en 1927, Abel Gance est l'un des premiers à mettre en scène l'empereur dans une fresque historique de 5h30. De Marlon Brando à Patrice Chéreau, Napoléon a inspiré les plus grands auteurs.","date":"2023-10-19T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-napoleon-un-empereur-qui-a-inspire-les-plus-grands_6131862.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-octobre-2023_6090909.html","containsWordGlobalWarming":false}
{"title":"Comédie musicale : \"West Side Story\", une histoire contemporaine","description":"La comédie musicale \"West Side Story\" fait son grand retour à Paris. Jeudi 19 octobre, le 20 Heures revient sur cette œuvre, entrée dans la légende.La reine des comédies musicales est de retour sur une scène parisienne. 66 ans après sa création, pourquoi West Side Story reste-t-elle moderne ? C’est d’abord une histoire d’amour éternel. Une version contemporaine de Roméo et Juliette. Adieu Vérone, nous voici à New York dans les années 50. Maria, l’immigrée portoricaine, tombe amoureuse de Tony, l’Américain blanc. Un amour interdit, mais sur fond de haine raciale. La modernité est affichée dès la création de la comédie musicale en 1957 à Broadway. Un chef-d’œuvre Depuis, le spectacle continue sur toutes les scènes du monde. \"Ils se moquent de l’Amérique, ces Portoricains qui viennent d’arriver avec le rêve américain en tête. Cette chanson, elle est complètement d’aujourd’hui. C’est le rêve de n’importe quel immigré qui arrive dans un pays et qui se rend compte qu’ils ne sont pas dans une belle villa, mais dans un appartement\", décrypte Laurent Valière, auteur de 42ème rue La grande histoire des comédies musicales. Musique latino, jazz, ce chef-d’œuvre n’a pas fini de nous en mettre plein la vue.","date":"2023-10-19T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/spectacles/comedies-musicales/comedie-musicale-west-side-story-une-histoire-contemporaine_6132429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
{"title":"Consommation : 80% des produits alimentaires pour enfants contiendraient trop de sucre et d'additifs","description":"Selon une étude menée par l'association de consommateurs CLCV, 80% des produits alimentaires pour enfants contiendraient trop de sucre et d'additifs. La faute à une réglementation européenne trop permissive, selon l'association de consommateurs.Réduits en sucre, spécialement adaptés aux besoins des bébés ou même sans sucres ajoutés : ces messages santé sont nombreux sur les emballages des produits alimentaires pour enfants. Et pourtant, la plupart contiennent trop de sucre et d'additifs. Une information méconnue des parents. Biscuits, petits pots, produits laitiers... 80% des aliments pour enfants seraient concernés, selon une étude de l'association de consommateurs CLCV. Certains contiennent trois fois plus de sucre que des produits classiques. Des conseils pour éviter ces produits La communication est bien ficelée. Les industriels ont le droit d'écrire ces messages, car la réglementation européenne est trop permissive, dénonce la CLCV. L'association demande des étiquettes plus transparentes ou de changer les recettes. En attendant, voici quelques conseils. On peut notamment vérifier que les ingrédients sont connus de tous et sans additifs. Si le sucre figure en tête de liste des ingrédients, alors la majorité du produit en contient.","date":"2023-10-19T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-80-des-produits-alimentaires-pour-enfants-contiendraient-trop-de-sucre-et-d-additifs_6131841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-octobre-2023_6090909.html","containsWordGlobalWarming":false}
{"title":"Emploi : changer de métier à 50 ans","description":"En France, sept seniors sur dix pensent à changer de carrière. Rencontre avec deux femmes qui, à la cinquantaine, ont sauté le pas.En 2020, Carole Boulay décide de changer de métier. À 49 ans, elle ouvre un food-truck pour vendre des galettes dans sa ville du Mans (Sarthe). Quand elle quitte le cabinet d’avocat dans lequel elle travaille depuis plus de 20 ans, la responsable administrative laisse derrière elle la vie de bureau pour passer derrière les fourneaux, avec une envie d’aller vers les autres. \"C’est un plaisir. Là, je suis à l’extérieur. Je vois du monde passer. Il y a le contact qui est hyper important\", se réjouit Carole Boulay. \"Elle était faite pour ça\" Aujourd’hui, ses clients sont fidèles et pas vraiment surpris par cette reconversion. \"Ses galettes sont excellentes. Elle était faite pour ça\", assure une cliente. Pour faire ce qu’elle aime, Carole Boulay a dû faire des sacrifices, comme son salaire. Chaque mois, la mère de famille gagne environ 1 500 euros net, deux fois moins qu’auparavant. Toutefois, Carole Boulay ne souhaite pas s’arrêter là. À 52 ans, elle espère mettre son food-truck de côté pour ouvrir sa crêperie. Changer de carrière à 50 ans, de plus en plus de seniors y pensent. À 53 ans, Diane de Wailly est ainsi de retour sur les bancs de l'école pour devenir ébéniste. Un métier manuel bien loin de sa vie d'avant de psychologue. En France, sept seniors sur dix pensent à changer de carrière.","date":"2023-10-19T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/reconversion-professionnelle/emploi-a-49-ans-elle-change-de-metier_6131904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-octobre-2023_6090909.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : de l'aide humanitaire autorisée à entrer à Gaza","description":"Le président américain Joe Biden a annoncé, mercredi 18 octobre, avoir obtenu d'Israël l'autorisation de laisser entrer de l'aide humanitaire à Gaza par le point de passage avec l'Égypte, et ce, alors que les bombardements continuent.Certains camions devraient bientôt pouvoir entrer dans la bande de Gaza. Ils sont coincés depuis des jours maintenant du côté égyptien du terminal de Rafah. C'est le fruit d'un accord arraché au forceps, mercredi 18 octobre, par le président américain Joe Biden à l'Égypte et surtout à Israël, qui s'opposait jusqu'à maintenant à l'acheminement de l'aide humanitaire à Gaza. L'accord porte sur une vingtaine de camions dans un premier temps, qui devraient passer vendredi. D'après l'ONU, le territoire palestinien a besoin de 100 camions par jour pour couvrir ses besoins humanitaires. Plus rien ne rentre La bande de Gaza, assiégée depuis le 7 octobre, manque de tout. Plus rien ne rentre : électricité, gaz, nourriture et eau potable. Les rares sources d'électricité sont des générateurs privés sur lesquels se ruent les Gazaouis pour charger leurs téléphones portables. Mais bientôt, ces générateurs ne pourront plus fonctionner, faute d'essence, qui vient elle aussi à manquer cruellement. Autre facteur qui complique l'acheminement de l'aide : la guerre et les bombardements israéliens, qui empêchent les organisations humanitaires de se déplacer en sécurité et d'atteindre les populations dans le besoin.","date":"2023-10-19T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-de-l-aide-humanitaire-autorisee-a-entrer-a-gaza_6131838.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-octobre-2023_6090909.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : l'aide humanitaire autorisée à Gaza","description":"Les premiers camions humanitaires envoyés à Gaza devraient venir depuis l'Égypte, vendredi 20 octobre. Le journaliste Nicolas Chateauneuf explique le déroulement de l'opération.Israël a fait s'abattre un déluge de feu sur la bande de Gaza et a bouclé l'enclave, mais s'apprête à laisser entrer l'aide humanitaire par l'Égypte, au poste frontière de Rafah. \"Il y a au moins 80 camions qui attendent du coté égyptien\", explique Nicolas Chateauneuf, sur le plateau du 20 Heures, jeudi 19 octobre. \"L’accord conclu avec l'Égypte porte sur 20 de ces camions qui seraient autorisés à acheminer de la nourriture, de l’eau ou des médicaments pour les centaines de milliers de réfugiés dans le camp de Khan Younes\", détaille-t-il. Une aide encore insuffisante Situé dans le sud de la bande de Gaza, il accueille les Gazaouis qui ont fui les bombardements au nord. Avec le blocus imposé, le seul point de passage se trouve à la frontière égyptienne et est fermé. Les premiers passages devraient avoir lieu à partir du vendredi 20 octobre. Selon l'ONU, l'aide est insuffisante. \"Il faudrait une centaine de camions par jour pour éviter la catastrophe humanitaire\", conclut Nicolas Chateauneuf.","date":"2023-10-19T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-l-aide-humanitaire-autorisee-a-gaza_6132366.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : un rescapé français de la rave party témoigne","description":"Haïm Yassef Brakha se trouvait à la rave party attaquée par le Hamas, samedi 7 octobre. Douze jours après le drame, il témoigne de l’horreur.Ce sont des images et des sons qui le hantent. Le festival de musique auquel il assistait a été pris d'assaut par le Hamas. Depuis 12 jours, un Français revit le film de ce matin maudit. L’enfer a commencé par une pluie de roquettes. \"On se cache vraiment tous en dessous des voitures. C’est là qu’on entend une mitraillette. Les balles passent au-dessus de nos têtes \", se souvient Haïm Yassef Brakha. Les terroristes du Hamas kidnappent ceux qui ne parviennent pas à s’enfuir et tuent au moins 260 jeunes. \"On voyait des jeunes mourir\" Certains tentent de s’échapper en roulant, mais les terroristes visent les pare-brise. Haïm Yassef, 23 ans, se réfugie où il peut. \"On s’est cachés dans des arbres. On s’est cachés en dessous des troncs, par terre. (…) À peu près tous les quarts d’heure, 20 minutes, on recevait des tirs de notre côté et on voyait des jeunes mourir\", raconte le rescapé. Il évoque ce moment suffocant où il réalise que les policiers israéliens ne pourront pas l’aider. Il témoigne : \"On comprend que les deux policiers sont morts et la voiture de police, il y a le Hamas dedans\". Le cauchemar va durer de 6h30 du matin à 18 heures.","date":"2023-10-19T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-un-rescape-francais-de-la-rave-party-temoigne_6132375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
{"title":"Impôts : en matière fiscale, la délation paie","description":"Les personnes qui informent les impôts de fraudes fiscales restent anonymes. Elles sont aussi rémunérées selon le montant récupéré par les impôts grâce à elles.Les enquêteurs des impôts garantissent l'anonymat aux informateurs proches de fraudeurs fiscaux. Ils promettent une récompense à l'informateur, appelé aussi un aviseur. Entre 2017 et 2021, 317 signalements ont ainsi été réalisés. Ils ont conduit au déclenchement de 60 contrôles fiscaux et à la récompense de 6 aviseurs. Ces informateurs peuvent être d'anciens salariés ou encore d'ex-conjoints. Leur anonymat total est garanti. Même en cas de procès, la défense ne sait pas s'il y a eu dénonciation. Une rémunération normale selon le ministre \"Il n'y a aucun marquage sur les dossiers de la part de l'administration fiscale, qui dit d'où vient la source de son information\", explique Me Dan Khalifa, avocat fiscaliste. Au total, le fisc a recouvré 110 millions d'euros, dont 102 millions sur une seule affaire. Pour Thomas Cazenave, ministre délégué chargé des Comptes publics, la rémunération de l'aviseur est normale. \"On le rémunère sur le montant que nous avons récupéré grâce à son action\", indique-t-il.","date":"2023-10-19T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots-en-matiere-fiscale-la-delation-paie_6132378.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les Alpes-Maritimes placées en alerte rouge","description":"Dans la nuit de jeudi à vendredi, le département des Alpes-Maritimes va entrer en alerte rouge pluie-inondation. Les habitants se préparentLe vent a commencé à souffler, jeudi 19 octobre après-midi, dans les Alpes-Maritimes. Les habitants se préparent pour une nuit d'angoisse avec une alerte rouge pluie-inondation à partir de 4h du matin. Il s'agit du niveau d'alerte maximal, de très fortes précipitations sont attendues, pouvant causer des crues importantes et des coupures d'électricité. Tous les établissements scolaires du département seront fermés, vendredi 20 octobre. Cette alerte rouge réveille les souvenirs de la tempête Alex, en 2020. Des phénomènes de vagues submersions attendus \"Une partie de la population est invitée à évacuer leurs maisons et à se rendre dans les centres d'accueil\", indique Isabelle Franco, secrétaire générale de mairie. À Fréjus (Var), des phénomènes de vagues-submersion sont attendus et sur le port, les plaisanciers éloignent les bateaux des quais. Les autorités demandent aux habitants de ne pas descendre dans les sous-sols et d'éviter les déplacements.","date":"2023-10-19T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-alpes-maritimes-classees-en-alerte-rouge_6132360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
{"title":"Intempéries : qu’est-ce qu’un épisode méditerranéen ?","description":"Jeudi 19 octobre, les Alpes-Maritimes ont été placées en vigilance rouge inondations. Qu’est-ce qu’un épisode méditerranéen ? Éléments de réponse.En 2020, la Vallée de la Roya et la Vallée de la Vésubie étaient dévastées par un déluge aux lourdes conséquences : 10 morts, des maisons et des routes détruites. À l’origine, un épisode méditerranéen majeur, comme celui qui est annoncé jeudi 19 octobre. Comment se produit-il ? Il s’agit d’un conflit de masses d’air. Sur les Alpes-Maritimes, l’air chaud qui surplombe la mer va croiser l’air froid en provenance de l’ouest. \"De forts risques d’inondations\" Cet air chaud est repoussé en altitude vers de l’air encore plus frais. Cela crée une très forte instabilité. En prime, les reliefs favorisent orages et pluies intenses avec des ruissellements. Le risque : des inondations et des glissements de terrain. \"On attend un à deux mois de pluie en seulement quelques heures, donc de forts risques d’inondations. Mais pas seulement, le vent lui aussi pourrait créer des dégâts\", explique Jérôme Cerisier, météorologue chez Weather Solutions. Selon des études, ces dernières années, les précipitations extrêmes ont été plus intenses. Les épisodes méditerranéens peuvent subvenir plusieurs fois par an.","date":"2023-10-19T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-qu-est-ce-qu-un-episode-mediterraneen_6132348.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
{"title":"Italie : le casse-tête de la vente de billets pour visiter les monuments","description":"Les réservations en ligne pour visiter des monuments italiens sont souvent impossibles. Certaines agences réservent des créneaux un mois à l'avance.À Rome (Italie), le Colisée, l'un des monuments les plus visités au monde, attire plusieurs millions de touristes par an. Chaque jour, près de 25 000 visiteurs s'y pressent. Mais obtenir un ticket d'entrée relève de l'exploit depuis quelques mois. La seule solution est de faire la queue pendant plusieurs heures, sans garantie de pouvoir entrer. Sur le site officiel du Colisée, la réservation d'une place coûte 18 euros. Toutefois, il est complet pour le mois et les créneaux restants s'évaporent en quelques secondes. Des bots achètent des billets en masse Pour y accéder, il est possible d'acheter des places auprès d'opérateurs du tourisme numérique, qui proposent des services supplémentaires. Mais les prix fluctuent et peuvent être cinq fois plus cher que le tarif initial. Des bots, programmes informatiques, achètent en masse des places, dès l'ouverture de la billetterie au public. Ils les revendent ensuite au compte-goutte, à des prix exorbitants.","date":"2023-10-19T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/italie-le-casse-tete-de-la-vente-de-billets-pour-visiter-les-monuments_6132381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
{"title":"Menace terroriste en France : la sécurité est renforcée avec 7 000 militaires","description":"Dans le cadre du plan Vigipirate, 7 000 militaires sont déployés sur le territoire national. À la veille des vacances de la Toussaint, la sécurité est renforcée dans les transports.Des uniformes et des armes lourdes, bien visibles dans les grandes villes, jeudi 19 octobre. En France, 7 000 militaires sont déployés avec le passage de Vigipirate au niveau \"urgence attentat\". C’est le double de l’effectif ordinaire. \"Chacun va observer. On va observer les personnes qui se déplacent, les véhicules, les possibles colis abandonnés\", explique le Lieutenant Jonathan de la Légion étrangère. Climat d’extrême vigilance également dans les gares, où les patrouilles sont renforcées à la veille des vacances de la Toussaint. Une vigilance renforcée dans les transports La SNCF va renforcer les contrôles de bagages abandonnés et multiplier les messages audio. Selon des usagers, ce sont de bonnes mesures. \"C’est plutôt rassurant de voir qu’il y a une présence policière pour surveiller\", salue une femme. Les aéroports doivent aussi redoubler de vigilance. Confrontés à de fausses alertes à la bombe, 14 terminaux ont été évacués jeudi. À Nantes (Loire-Atlantique) ou à Montpellier (Hérault), les passagers tentent de rester sereins. Les autorités promettent la plus grande fermeté contre les auteurs de ces fausses alertes.","date":"2023-10-19T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/menace-terroriste-en-france-la-securite-est-renforcee-avec-7-000-militaires_6132351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
{"title":"Permis de conduite : les examinateurs désormais pris pour cible","description":"Depuis le début de l’année, 46 examinateurs du permis de conduire ont été agressés, le plus souvent verbalement. Comment endiguer ce fléau ? Des pistes sont avancées par les syndicats.Maxime Bourgeois, un examinateur du permis de conduire, est lassé des agressions à répétition. La dernière remonte au printemps dernier. Il raconte : \"Un candidat en examen moto hors circulation, apprenant qu’il n’a pas réussi son examen, a mis ses gants de moto et a commencé à me dire que ça allait devenir dangereux pour moi.\" L’examinateur assure \"être attentif quand il quitte le travail le soir à ne pas être suivi\". Des agressions en hausse Agressions verbales, menaces de représailles et parfois agressions physiques, comme celle survenue sur un inspecteur. \"Le collègue est sorti du véhicule pour se mettre à l’abri. À ce moment-là, le candidat en a profité pour l’attraper par le bras et l’a traîné sur une vingtaine de mètres\", détaille Maxime Bourgeois. En 2022, 38 agressions sur des examinateurs avaient été recensées. Cette année, le chiffre atteint déjà 46 agressions. Dans 95 % des cas, l’examinateur est agressé verbalement par le candidat. Parmi les pistes avancées par les syndicats pour endiguer ce phénomène : masquer l’identité de l’examinateur pour éviter les représailles. La Sécurité routière lance une campagne de prévention contre ces agressions avec un slogan : \"Aucune agression n’est permise\".","date":"2023-10-19T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/permis-de-conduite-les-examinateurs-desormais-pris-pour-cible_6132384.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
{"title":"Pêche : de nouveaux quotas pour les oursins","description":"Afin de préserver l’espèce, de nouveaux quotas ont été instaurés pour la pêche aux oursins en Méditerranée. Cette décision est bien accueillie par les professionnels du secteur et les clients.Avec leur couleur corail et leur chair délicate, les oursins sont très appréciés des fins gourmets. Sur les étals en ce moment, ils viennent d’Espagne. Pour déguster ceux de Méditerranée, il faudra encore attendre. Face à un risque de disparition de l’espèce, la pêche va être limitée dans le sud de la France. Christian Bouvier Kalamuca, écailler, explique : \"Avec le réchauffement climatique, ils se remplissent de plus en plus tard parce que les eaux sont trop chaudes. Pour que les oursins soient pleins, il faut une eau très, très froide.\" Une espèce fragile Les autorités ont décidé de reporter la pêche de mi-décembre à fin février dans les Bouches-du-Rhône et le Var, et jusqu’au 15 avril dans les Alpes-Maritimes. Un client assure : \"Je pense que c’est une bonne initiative pour nos océans. On pourra toujours en profiter sur une période plus courte.\" L’oursin est une espèce fragile. En Méditerranée, les scientifiques ont observé une diminution de la ressource avec 1,5 oursin par mètre carré. Cette nouvelle réglementation était attendue par les pêcheurs professionnels. Pour lutter contre la surpêche et la pêche illégale, les particuliers pourront désormais en prélever deux douzaines, contre quatre jusqu’à présent.","date":"2023-10-19T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/peche-de-nouveaux-quotas-pour-les-oursins_6131898.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-octobre-2023_6090909.html","containsWordGlobalWarming":true}
{"title":"Sécurité : les alertes à la bombe se multiplient dans les aéroports et gares","description":"Les alertes à la bombe se multiplient ces derniers jours dans les lieux de transport. De nombreux aéroports ont été encore évacués, jeudi 19 octobre, en France. Le ministre des Transports a d'ailleurs promis de porter plainte après chaque alerte à la bombe fantaisiste.L'aéroport de Montpellier (Hérault) a été évacué en fin de matinée, jeudi 19 octobre, après une alerte à la bombe. Les accès ont été fermés et les vols ont été retardés. Des centaines de passagers ont été contraintes d'attendre à l'extérieur du terminal. Le même scénario s'est déroulé jeudi matin à Nantes (Loire-Atlantique), Lille (Nord), Bordeaux (Gironde) et Beauvais (Oise). Mercredi, 15 aéroports avaient déjà dû être évacués, tandis que 130 vols avaient été annulés. Un renforcement des effectifs de sécurité annoncé Dans les gares aussi, le climat est anxiogène. Mercredi soir à Rennes (Ille-et-Vilaine), la gare a été fermée pendant deux heures en raison d'un colis suspect. Depuis lundi, les patrouilles Vigipirate sont renforcées aux abords des gares. La menace terroriste est dans toutes les têtes. Le gouvernement, par la voix de Clément Beaune, ministre des Transports, annonce un renforcement des effectifs de sécurité et une accélération des embauches initialement prévues pour les Jeux olympiques. Clément Beaune promet aussi de porter plainte après chaque alerte à la bombe fantaisiste. Un délit passible de deux à trois ans de prison, et 30 000 euros d'amende.","date":"2023-10-19T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/securite-les-alertes-a-la-bombe-se-multiplient-dans-les-aeroports-et-gares_6131751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-octobre-2023_6090909.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les boîtes à clés sont désormais interdites à Nice","description":"À Nice (Alpes-Maritimes), les boîtes à clés ne sont désormais plus les bienvenues, jeudi 19 octobre. Elles servent à cacher les clés pour les locations saisonnières. La mairie a décidé de les interdire.Au cœur du vieux Nice (Alpes-Maritimes), on voit des boîtes à clés partout, jeudi 19 octobre. Elles se multiplient dans ce quartier touristique. La ville vient de prendre un arrêté contre ces objets installés illégalement sur le domaine public. Depuis jeudi matin, des agents sillonnent les rues. Ils posent un sticker sur les boîtiers, et les propriétaires ont ensuite 15 jours pour les retirer. Sinon, les agents reviendront et les enlèveront. La ville pourrait faire payer une amende Avec 12 650 annonces sur les plateformes de locations saisonnières, Nice est la deuxième destination préférée des vacanciers après Paris. La décision de la mairie de Nice d'interdire les boîtes à clés est une mauvaise nouvelle pour une employée d'un service de conciergerie, qui explique que ces boîtes permettent aux clients de locations de récupérer les clés à toute heure. La ville va également envoyer une mise en demeure aux syndics des immeubles concernés. Quant aux boîtes à clés enlevées, les propriétaires pourront les récupérer aux objets trouvés de la police municipale. La ville pourrait faire payer une amende pour dégradation du mobilier urbain.","date":"2023-10-19T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/nice/tourisme-les-boites-a-cles-sont-desormais-interdites-a-nice_6131850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-19-octobre-2023_6090909.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Trafic de drogue : quels sont les deux gangs qui s’affrontent à Marseille ?","description":"Depuis janvier 2023, 42 personnes ont été tuées à Marseille sur fond de trafic de drogue. Deux gangs rivaux s’affrontent. Qui sont-ils ? Les équipes du 20 Heures ont enquêté.Depuis le début de l’année, il y a eu 42 assassinats sur fond de trafic de drogue à Marseille (Bouches-du-Rhône). La deuxième ville de France est en proie à une guerre sanglante entre deux gangs. Les équipes du 20 Heures ont recensé et cartographié les assassinats depuis le début de l’année. Aucun quartier ne semble épargné, surtout le XIVe arrondissement. On y retrouve près de la moitié des tués. C’est ici que se situe la cité de La Paternelle, connue pour son trafic de drogue. Elle permet un accès privilégié aux consommateurs et aux dealers. Les trafiquants s’y disputent les points de deal, notamment deux mafias. Il y a d’un côté le clan Yoda et de l’autre DZ Mafia. À la tête supposée de ces réseaux, se trouvent deux hommes. Mehdi A. L. dirige DZ Mafia. Il est connu de la justice pour sa participation à un triple assassinat dans la cité Phocéenne. Félix B. contrôle de son côté Yoda. Il a été condamné pour association de malfaiteurs et détention d’armes. À l’abri des balles, les deux hommes gèrent leurs business très structurés depuis l’étranger. Alliés jusqu’en 2021, ils s’affrontent depuis janvier dernier. Pour recruter de nouveaux membres, ils passent par des messageries sécurisées. Pour éliminer leurs rivaux, ils font appel à des tueurs à gages. Parmi nos sources Nous avons recensé et localisé le nombre de règlements de compte à partir des articles de presse locale, notamment ceux de La Provence. Les images satellitaires de la cité de la Paternelle sont issues de Google Earth. Les images de tags proviennent de discussions Telegram et de Google Street View. Radio France, émission du 19 août 2023, sur la circulation de la drogue en France. Le Podcast du Parisien, Code Source, du 30 mai 2023, à propos du recrutement des jeunes via les réseaux sociaux. Une précédente enquête sur les nouveaux tueurs à gages. La chaîne YouTube de eL Mehdino nous a donné un premier aperçu de la situation. Tous les éléments ont été vérifiés par des sources police justice. Liste non exhaustive","date":"2023-10-19T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/trafic-de-drogue-quels-sont-les-deux-gangs-qui-s-affrontent-a-marseille_6132327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
{"title":"VRAI OU FAUX. Pouvoir d'achat : le niveau de vie des Français a-t-il augmenté ?","description":"Malgré la hausse des salaires et des prestations sociales, le niveau de vie des Français ne s'est pas amélioré au regard de l'inflation.Depuis la rentrée, le ministre de l'Économie a affirmé plusieurs fois qu'il n'y avait pas de paupérisation de la société française. Dans un contexte de forte inflation, ces propos ont fait réagir. Tout dépend des indicateurs que l'on regarde. En effet, les revenus ont progressé. Les salaires des travailleurs du privé ont augmenté de 4,6% en un an, tandis que ceux des fonctionnaires progressent de 2,5% en moyenne. Les prestations sociales, ont, quant à elle, été à nouveau revalorisées de 1,6% en avril 2023. 6 Français sur 10 disent avoir été dans la précarité Toutefois, ces chiffres doivent être mis en perspective avec l'inflation. Selon les associations, le niveau de vie des Français n'augmente pas. Le nombre de personnes en situation de privation matérielle et sociale représente 14% des Français et n'a jamais été aussi élevé depuis dix ans. Selon le Secours Populaire, 6 Français sur 10 déclarent avoir été dans une situation de précarité. Enfin, la France recule dans le classement établi par le FMI pour le revenu par habitant. Retrouvez toutes les émissions de Vrai ou Faux en cliquant ici.","date":"2023-10-19T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-le-niveau-de-vie-des-francais-a-t-il-augmente_6132324.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-19-octobre-2023_6090912.html","containsWordGlobalWarming":false}
