{"title":"VIDÉO - Mort de Nahel : après chaque nuit de violence, les agents de propreté d'Aulnay-sous-Bois sont sur le pont","description":"La mairie d'Aulnay-sous-Bois fait nettoyer la ville tous les matins après les dégradations. Mobilisés, les agents de propreté redoublent d'effort et travaillent même le week-end. Le coût des travaux s'annonce exorbitant.  Ils ont plutôt l'habitude des chutes d'arbres, et du ramassage d'ordures. Mais depuis le début des violences urbaines liées à la mort de Nahel, un jeune homme de 17 ans tué mardi par un policier, les agents de propreté de la ville d'Aulnay-sous-Bois sont quotidiennement déployés en urgence pour effacer les stigmates de la nuit. \"Ouvrir les voies, sécuriser les gens, c'est la priorité sur la voie publique\", explique Franck Masson, agent technique pour la municipalité, au micro de TF1. Les services de la mairie interviennent aussi autour des voitures calcinées. Depuis jeudi, une équipe est mobilisée plus de treize heures par jour, soit des journées deux fois plus longues qu'à l'accoutumée. Les agents ne connaissent pas de répit, y compris les week-ends. \"C'est sûr, on est fatigués. Mais on aime notre ville, on ne peut pas la laisser se faire brûler comme ça\", témoigne un agent. Après leur passage, les voitures incendiées sont évacuées, et l'ampleur des travaux à effectuer estimée. \"On a une remise en état du revêtement, de la voirie, de la structure, des bordures…\", indique Guillaume Dellong, directeur des réseaux pour la ville d'Aulnay-sous-Bois. Les travaux dureront plusieurs mois. Leur coût est, pour le moment, difficile à évaluer pour la mairie. \"Oui, nous demandons à nos agents de faire des heures supplémentaires, oui, nous louons du matériel pour déblayer, s'il le faut, des carcasses. Pour le moment, c'est 'no limit' au niveau budget\", expose le maire (LR), Bruno Beschizza. L'édile refuse que sa commune assume seule le coût des dégâts, et demande à l'État de le soutenir.","date":"2023-07-02T15:46:48.719Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-mort-de-nahel-apres-chaque-nuit-de-violence-les-agents-de-proprete-d-aulnay-sous-bois-sont-sur-le-pont-2262328.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - À Istanbul, dans les pas de l'écrivain Pierre Loti","description":"L'écrivain français Pierre Loti vouait un amour tout particulier à la ville d'Istanbul. Le 13H Weekend de TF1 vous emmène sur ses traces.  En 1876, mouillant au pied dans cette cité alors nommée Constantinople, Pierre Loti décrivait l'incomparable silhouette de la ville et son foisonnement. Un café de cette cité tentaculaire, qui s'appelle désormais Istanbul, porte aujourd'hui son nom, à l'instar d'autres établissements. \"Il a écrit des œuvres sur la fin de l'Empire ottoman, au moment de la création de la République. En plus, il y a des histoires d'amour. Il tombe amoureux d'une femme du palais et là, c'est quand même pas très simple\", s'amuse Ahmet, serveur au café Pierre-Loti, dont le décor a peu changé depuis un siècle et demi. Son premier roman, Aziyadé, a été inspiré par une femme esclave du Caucase, retenue dans un harem, mais qui retrouve son bien-aimé à la tombée du jour. L'écrivain aimait à se promener dans le cimetière de la ville. Il affectionnait particulièrement les lieux secrets, le calme. \"Loti est une éponge, que ce soit pour le son ou pour les images. On la retrouve dans son écriture, dans le côté impressionniste, cette capacité à restituer des atmosphères, les moments, la lumière, explique Alain Quella-Villéger, historien spécialiste de Pierre Loti, au micro de TF1. Devenu célèbre, nommé à l'Académie française, l'écrivain a continué à se rendre dans la ville, qu'il affectionnait tout particulièrement. La suite du reportage de TF1 dans la vidéo en tête de cet article.","date":"2023-07-02T16:40:46.007Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/reportage-video-tf1-a-istanbul-dans-les-pas-de-l-ecrivain-pierre-loti-2262333.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Violences urbaines : après les destructions, le quotidien des habitants chamboulé","description":"Après la destruction de magasins et de bâtiments publics, des habitants se retrouvent démunis. Autour de Lille, les vandalisations les ont parfois privés de leurs magasins d'alimentation et des services publics. TF1 est allé à leur rencontre, entre Wattrelos et Mons-en-Barœul.  De ce supermarché à Wattrelos (Nord), entre Roubaix et Tourcoing, il ne reste rien, comme on le constate dans le reportage du 20H de TF1 en tête de cet article. Ce magasin d'alimentation n'est plus qu'une carcasse calcinée au milieu du quartier, où tout a brûlé dans la nuit de mercredi à jeudi. Pour Edith, qui faisait ses courses là, tous les jours, c'est un drame qui bouleverse son quotidien. \"Je suis pénalisée, je n'ai pas de voiture\", témoigne-t-elle au micro de TF1, \"il va falloir que je me débrouille, je vais prendre le bus pour aller sur Tourcoing\". Après chaque nuit d'émeute, c'est toute la vie des quartiers qui est chamboulée. À Mons-en-Barœul (Nord), c'est la mairie qui a totalement brûlé il y a trois jours, lors des émeutes qui ont suivi la mort du jeune Nahel à Nanterre. Résultat : obtenir un certificat d'état civil ou changer un passeport est devenu impossible. \"On ne peut rien faire, on est tous punis\", résume une passante. Dans plusieurs rues de la métropole lilloise, on peut voir les stigmates de la nuit précédente : voitures et poubelles incendiées, bâtiments endommagés. Une situation qui nourrit aussi la peur. Dans les quartiers directement concernés par les violences, les nuits sont courtes. \"On ne vit plus. On appréhende la nuit parce qu'on sait que ça se passe la nuit.\", témoigne une dame. Tous espèrent maintenant que la nuit suivante sera plus calme.","date":"2023-07-02T10:31:56.071Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-violences-urbaines-apres-les-destructions-le-quotidien-des-habitants-chamboule-2262292.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"C'est lamentable\" : habitants et commerçants fatigués après cinq nuits de violences urbaines","description":"Le gouvernement a reconduit ce samedi son dispositif de sécurité en prévision d'une cinquième nuit consécutive de violences urbaines. Le ministre de l'Intérieur Gérald Darmanin a annoncé que les 45.000 policiers et gendarmes déjà mobilisés la nuit dernière seraient à nouveau sur le pont. Particulièrement touchées, la ville de Grenoble et la région parisienne.  Garés devant chez eux, vendredi 30 juin, des habitants de Colombes (Hauts-de-Seine), ont retrouvé ce samedi matin leur voiture calcinée. C'est la nuit de trop. \"Depuis mardi soir, je ne dors pas parce que j'entends des pétards, j'entends plein de choses, c'est lamentable\", se lamente une riveraine dans le reportage du JT de 20H à retrouver en tête de cet article. Dans cette ville, comme partout en France, les éléments perturbateurs étaient encore très nombreux dans les rues vendredi soir. Deux fois moins de bâtiments publics ont été visés, mais encore une vingtaine de mairies ont été incendiées. Au nord de Paris, à Persan (Val-d'Oise), les flammes ont ravagé la moitié de l'édifice. \"Même pendant la guerre, on n'a pas vu un bordel comme on a vu là\", réagit une retraitée. \"Attaquer une mairie, c'est attaquer une population. Là, c'est la population qui est pénalisée\", renchérit un habitant. Leurs commerces de proximité : la pizzeria, la boulangerie, et même le bistrot ont été vandalisés. Sur un bout de trottoir, les riverains se retrouvent démunis. \"Ça devient débile, c'est des ados\", lancent-ils. À Lyon, ce samedi 1ᵉʳ juillet, les commerçants ont décidé de s'organiser. Une entreprise qui installe d'habitude des volets a été appelée à la rescousse par 80 commerçants inquiets, pour réparer ou sécuriser leur vitrine. \"Il y a plein de gens qui viennent nous voir pour nous appeler au secours parce que ce soir, ils attendent le pire donc ils ont peur. Ils veulent se mettre en protection\", assure Franck Gouly, technicien chez \"Erma fermetures\". Dans la plupart des villes de France, les commerces et les transports en commun ont fermé plus tôt, dans l'espoir d'une nuit plus calme.","date":"2023-07-02T00:03:58.640Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-reportage-c-est-lamentable-habitants-et-commercants-fatigues-apres-cinq-nuits-de-violences-urbaines-2262287.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Willkommen, bienvenue, welcome\": le cabaret se modernise et fait un carton","description":"Avec 200 adresses mêlant cirque, danse, magie, et strip-tease... le cabaret n'a jamais autant attiré les foules en France. Un renouveau porté notamment par les drag queens. Ou comment derrière les paillettes, faire passer des messages.  Aux balcons du prestigieux théâtre parisien de la Comédie des Champs-Élysées, la troupe Mixity annonce la couleur. Bas résille et perruque fluo, les danseurs sont totalement décomplexés, à mille lieues de la classique revue de cabaret. En coulisse, le reste de la troupe s'apprête, portée par une irrésistible envie de faire la fête. \"C'est la clef du spectacle, si on ne s'amuse pas, je pense que ça marche pas\", admet Hugues Meissel, l'un des artistes, dans la vidéo du JT de 20H en tête de cet article. Une fois sur scène, cette famille d'artistes est capable de chanter et de danser, tout en insufflant au spectacle une bonne dose de dérision. Comme cette irrésistible et décalée Céline Dion, perchée sur des talons aiguilles. Les numéros de transformistes jouent sur l'humour bien plus que sur la ressemblance, à l'image d'un improbable duo entre James Brown et Nana Mouskouri. Et que dire d'un french cancan burlesque sans aucune retenue. \"Le cabaret, c'est ça. C'est tous les âges et tous les styles. Il y a des hommes, des femmes, de 20 à 63 ans. En fait, le cabaret, c'est la vie\", affirme Bruno Agati, chorégraphe et metteur en scène de Mixity. Partout en France, les 200 cabarets existants font souffler un vent de liberté. Nicolas Bellenchombre a créé le sien à Dieppe (Seine-Maritime) il y a dix ans. Un cabaret drag queen où il entre deux à trois fois par semaine dans la peau de Belluga, le personnage qu'il s'est choisi, avec faux cils et maquillage outrancier. \"Quel bonheur pour nous, artiste, de pouvoir exprimer librement ses idées, de pouvoir refaire rêver les gens. On a 130 personnes chaque soir qui nous applaudissent et nous disent :'merci, grâce à vous, on a enfin une espèce de soupape de décompression qu'on n'avait plus depuis longtemps'\", se réjouit-il. Cette folie, le légendaire Paradis Latin à Paris l'offre désormais aussi à un public plus familial. Revisité par le chorégraphe Kamel Ouali, ce cabaret n'est plus seulement réservé aux seuls adultes. Les enfants y retrouvent leurs super-héros et leur musique préférée, ils découvrent aussi le classique French cancan, mais dans une version inédite... lumineuse.","date":"2023-07-02T19:27:42.704Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-willkommen-bienvenue-welcome-le-cabaret-se-modernise-et-fait-un-carton-2262302.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Violences urbaines : qui va payer pour les dégâts ?","description":"Le pays est en proie à des violences et des pillages depuis la mort de Nahel, jeune homme de 17 ans tué par un policier à Nanterre. La facture s'annonce très lourde pour les collectivités publiques. Plus de 700 commerces ont également été vandalisés, selon le ministère de l'Économie.  Une vitrine entièrement brisée. A Persan, dans le Val-d'Oise, la boulangerie de Yassine Jaabar a fait les frais des violences urbaines qui émaillent le pays depuis la mort du jeune Nahel, 17 ans, tué par le tir d'un policier mardi à Nanterre. Sa boutique a été pillée la nuit de vendredi à samedi par plusieurs jeunes, un saccage filmé par les caméras de vidéosurveillance. Si les travaux sont pris en charge par les assurances, le pâtissier craint que la totalité de la somme des réparations ne soit pas couverte par son contrat, qui plafonne le remboursement de sa vitrine à 10.000 euros. \"Ça va être difficile. On ne sait pas trop comment on va faire\", s'inquiète-t-il. Son assureur compensera aussi la perte d'activité pendant les travaux, mais les commerçants n'ont pas tous un tel contrat. Pour venir en aide aux commerçants victimes de pillages, le ministre de l'Économie, Bruno Le Maire, a annoncé ce samedi un report du paiement de leurs charges. Il a également proposé aussi d'allonger la période des soldes et demandé aux assureurs de réduire leurs franchises. \"Nous avons prévu d'étendre, si nécessaire, les délais de déclaration pour que les commerçants qui sont aujourd'hui sous le choc puissent bénéficier de délais supplémentaires. Nous avons demandé aux assureurs de faire preuve de la plus grande simplicité dans le traitement des procédures et de la plus grande rapidité dans la réponse en termes d'indemnisation\", a-t-il déclaré. D'innombrables véhicules ont par ailleurs été incendiés lors de ces violences urbaines, de Marseille à Strasbourg, en passant par la région parisienne. Il existe plusieurs moyens pour leurs propriétaires d'être indemnisés, et ce même s'ils avaient seulement souscrit à un contrat au tiers. \"Deux recours sont possibles : se retourner vers la Commission d’indemnisations des victimes d’infraction, le fonds d'indemnisation des victimes (...), ou se retourner contre l'État\", explique Olivier Moustacakis, co-fondateur d'Assurland. Concernant cette dernière option, il est nécessaire de s'adresser à la préfecture. Les mairies, elles aussi, ont la possibilité de s'adresser à l'État lorsque leurs locaux ont fait l'objet de dégradations. Après la crise des gilets jaunes, les villes de Paris et Toulouse avaient par exemple reçu plus d'un million d'euros. Des aides ont déjà été annoncées, comme celle de la région Île-de-France, qui va verser 20 millions d'euros pour reconstruire les équipements détruits, à l'instar des tramways incendiés.","date":"2023-07-02T11:36:54.422Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-violences-urbaines-qui-va-payer-pour-les-degats-assurances-2262297.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Sur la route du soleil, les bienfaits d'une pause (sucrée) à Montélimar","description":"À l'approche des départs en vacances, TF1 retourne sur la mythique Nationale 7. Sur la route du soleil, Montélimar marquait autrefois la porte d’entrée de la Provence. L’occasion, à l’époque, d’acheter du nougat sans même avoir besoin de descendre de sa voiture.  TF1 vous emmène dans le Sud pour voir la vie... en mauve. Pour notre bon plan, survolons d’abord une forteresse du XIIᵉ siècle qui domine la ville de Montélimar, et lui a donné son nom : le château des Adhémar. Tracy Ducroz, médiatrice, nous raconte son histoire dans le reportage de TF1 en tête de cet article. Chez les Adhémar, c’était chambre à part, mais ce qui fera le bonheur des plus petits se trouve à l’intérieur. Entrée gratuite pour eux, et en prime, une vingtaine de jeux pour apprendre à manier l’épée, se prendre pour une princesse ou un roi et refaire la façade du château à leur guise. Pour nos incontournables, on change d’époque : en 1950, au beau milieu des bouchons de la Nationale 7, on mangeait des nougats. Poussons la porte de la plus ancienne fabrique de nougats, qui en produit aujourd’hui 450 kg par jour. Depuis 1837, la même recette : du miel, des amandes, du sucre et des blancs d’œuf. Au parfum du nougat, on ajouterait bien celui de la lavande. Une productrice nous livre ses secrets de fabrication, et pour 45 euros, nous aide à confectionner un baume à base d’huile essentielle pour profiter chez soi de tous ses bienfaits. Il reste ensuite à choisir notre hébergement pour la nuit avant de partir à la découverte des insolites de Montélimar (Drôme).","date":"2023-07-02T17:51:45.306Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/reportage-video-tf1-sur-la-route-du-soleil-les-bienfaits-d-une-pause-sucree-a-montelimar-2262269.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cinéma : \"Une nuit\" d'Alex Lutz explore l'histoire d'une rencontre éphémère","description":"Présenté au dernier Festival de Cannes, le nouveau film d'Alex Lutz, sort ce mercredi sur les écrans. \"Une nuit\" raconte l'histoire d'un couple, formé avec Karin Viard, qui va vivre une aventure de quelques heures après une bousculade dans le métro.  Un homme et une femme viennent de se rencontrer au cœur de Paris. C'est le coup de foudre, mais la romance ne va durer que le temps d'une nuit. Voilà en quelques mots la présentation du nouveau film d'Alex Lutz qui sort ce mercredi 5 juillet sur les écrans. Pour l'occasion, l'acteur a enfilé la casquette de réalisateur pour faire naître un projet qu'il portait depuis longtemps. Alex Lutz avait surtout envie de raconter la nuit et son atmosphère particulière. A ses côtés, c'est l'actrice Karine Viard qui lui donne la réplique. Elle aussi a une fascination pour ce moment qui commence dès que le soleil se couche. \"J'aime beaucoup la nuit. J'aime beaucoup le calme de la nuit. J'aime beaucoup les rencontres qu'on fait la nuit. J'aime beaucoup cette espèce d'antichambre\", dit-elle dans la vidéo du JT de 13H en tête de cet article. Pour son acolyte, \"c'est d'autres masques, d'autres codes. C'est un jeu d'absolue honnêteté et de franchise\", ajoute-t-il. Le tournage a eu lieu de nuit sur un temps très court, avec des acteurs en décalage horaire, influencés par cette atmosphère particulière. \"Ce n'est pas comme les autres films. On a aussi le droit d'improviser, de changer des choses. Si on s'interroge sur une scène, on peut aussi tout changer\", confiait l'actrice lors du tournage. \"Il y a un canevas, un scénario, un script, mais à chaque fois, à des endroits bien précis, on s'est dit : 'on peut casser le jouet et recommencer\", confirme le réalisateur. \"Une nuit\" est le troisième film d'Alex Lutz. Il a été présenté cette année en clôture du Festival de Cannes.","date":"2023-07-02T17:58:43.741Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tf1-cinema-une-nuit-d-alex-lutz-explore-l-histoire-d-une-rencontre-ephemere-karin-viard-2262332.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Vacances : simple et pas cher, le camping municipal fait (plus que) de la résistance","description":"Loin des grands complexes avec piscine, mobil-homes et animations, les bons vieux campings municipaux continuent de séduire. Certaines communes ont même réinvesti dans ces infrastructures, pour proposer un accueil au plus grand nombre. TF1 a rencontré ces vacanciers, irréductibles du camping à l'ancienne.  Déplier la table est le premier geste pour ce couple venu passer quelques nuits dans un camping municipal de Rohan (Morbihan). On est loin des grands complexes avec piscine, mobil-homes ou animations, mais c'est ce justement ce qui les séduit. \"C'est l'esprit du camping comme il existait encore il y a quelques années, j'aime bien les petits endroits comme ça\", témoigne la dame au micro de TF1. Autre argument : le prix de l'emplacement. Comptez de 6 à 17 euros la nuit, pour une tente ou un camping-car. Situé à proximité du canal de Nantes à Brest, le camping est souvent complet en pleine saison. Plus qu'un poids financier, cette structure est perçue comme un avantage par la municipalité. \"C'est une image, une sorte de vitrine touristique pour la commune\", explique Victorien Leman, le maire (SE) de Rohan, dans le reportage de TF1 en tête de cet article. La présence du camping permet aussi à plusieurs commerces de Rohan de faire le plein, dont les trois restaurants du village. Plus au sud, on trouve le camping municipal de Quiberon (Morbihan). La ville avait failli le céder à un groupe privé, mais a finalement fait machine arrière. Une bonne nouvelle pour ses habitués, très attachés au camping \"à l'ancienne\". En reprenant cet équipement, la mairie souhaite offrir un camping accessible au plus grand nombre. Un million d'euros a été ainsi investi pour la rénovation. Chaque année, l'établissement génère 400.000 euros de chiffre d'affaires. Une recette supplémentaire à l'heure où les communes reçoivent moins de dotation de l’État. \"Cet équipement, si on le gère bien, rapporte de l'argent. Du coup, ça permet de financer les missions régaliennes : la sécurité, l'école, la culture ou le sport\", précise Serge Brosolo, adjoint aux finances de Quiberon. Cet été encore, le camping municipal de Quiberon devrait faire le plein de vacanciers, mais aussi de saisonniers à la recherche d'un hébergement bon marché.","date":"2023-07-02T11:27:55.203Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/reportage-video-vacances-simple-et-pas-cher-le-camping-municipal-fait-plus-que-de-la-resistance-2262289.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Transhumance en Andalousie : découvrez une tradition équestre vieille de plus de 500 ans","description":"En Andalousie, on découvre une tradition qui existe depuis plus de 500 ans. Chaque début d'été, les cavaliers vont chercher les chevaux sauvages au cœur des marais. Un évènement qui est à la fois une grande foire et une fête populaire, et auquel a assisté TF1.  En quelques minutes, le soleil se lève sur les marais. C'est là que vivent les chevaux sauvages du parc national espagnol de Doñana . Pour les cavaliers que l'on découvre dans le reportage de TF1 en tête de cet article, c'est le début d'une journée exceptionnelle. Elle commence par une phase d'observation, entre le groupe des cavaliers et celui des chevaux en liberté. Puis, l'étau se resserre autour de quelques-uns, et la course-poursuite est lancée. Après des heures de cavalcades, des centaines de chevaux sont pris au piège dans un enclos. Cette tradition vieille de plus de cinq siècles s'appelle : \"la Saca de las Yeguas\", la sortie des juments en français. Les troupeaux sont essentiellement composés de femelles avec leurs petits. En Andalousie, être cavalier est une façon de vivre, nous explique Guillermo Cordero, un cavalier \"yeguerizo\" de tout juste quatorze ans. Les Yeguerizos doivent ensuite guider, à travers le hameau d'El Rocío, une horde de plus de 1000 bêtes. Les routes ne sont ni pavées, ni goudronnées. Dans un nuage de poussière, les chevaux défilent face au public. L'événement attire chaque année des milliers de visiteurs. La suite de notre reportage dans la vidéo en tête de cet article.","date":"2023-07-02T12:06:53.721Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/reportage-transhumance-en-andalousie-decouvrez-une-tradition-equestre-vieille-de-plus-de-500-ans-2262233.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Même dans les villes épargnées, les violences urbaines inquiètent les habitants","description":"Les scènes de violence des derniers jours sont particulièrement choquantes. Elles nous renvoient aux failles de notre société et soulèvent des questions sur les moyens donnés aux forces de l'ordre. Sur le marché tranquille de Mauguio, près de Montpellier, les habitants réagissent au micro de TF1.  Sur le marché de Mauguio (Hérault), on trouve comme toujours une ambiance chaleureuse. Les émeutes semblent loin, elles sont pourtant dans tous les esprits : \"On a Montpellier à côté. On a vu récemment qu'une autre ville, qui est très proche de Mauguio, a été touchée\", réagit une dame, \"on ne sait jamais, ça peut arriver ici\". Une autre abonde : \"Assister à ces scènes depuis cinq jours, et l'image que ça renvoie de notre pays, c'est terrible !\". Certains sont marqués par les violentes images qui se répètent et tournent en boucle depuis près d'une semaine. \"Le pillage surtout\", témoigne une marchande, \"ce n'est pas pour Nahel qu'ils font ça. Ça me choque et ça me rend très triste\". Des pillages, des voitures calcinées, certains détectent dans ces actes un problème plus profond, une fracture sociale dans les cités. \"À partir du moment où vous avez une enfance et une adolescence difficiles\", estime une dame, \"bien sûr que vous êtes révolté et que vous pouvez avoir ce genre d'attitudes\". Loin du quotidien des grandes villes, d'autres s'interrogent : la mort de Nahel aurait-elle pu être évitée ? \"Que la police soit un peu mieux formée\", suggère un autre habitant de Mauguio, \"parce qu'on ne tire pas sur un jeune parce qu'il a un défaut de permis\". Aujourd'hui, il est difficile d'imaginer une sortie de crise rapide. Pour certains, seule solution passe par l'apaisement. Cette nuit d'émeutes, la cinquième depuis la mort du jeune Nahel, a été plus calme que les précédentes. Dans cette commune épargnée par les violences, tous espèrent que la situation s'améliore dans les prochains jours.","date":"2023-07-02T15:36:49.545Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-meme-dans-les-villes-epargnees-la-violence-des-emeutes-inquiete-les-habitants-2262329.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Fin de la vaisselle jetable : pourquoi la restauration rapide tarde à appliquer la loi","description":"Depuis le 1ᵉʳ janvier, la restauration rapide doit recourir à de la vaisselle réutilisable pour les repas et les boissons servis à table. Les principales enseignes avaient demandé six mois de délai au gouvernement pour réaliser les travaux nécessaires. Il faut dire que les contraintes sont importantes.  La restauration rapide doit désormais recourir à de la vaisselle réutilisable pour les repas et les boissons servis à table, qu'il s'agisse des gobelets, couvercles, assiettes, récipients ou couverts, en application de la loi relative à la lutte contre le gaspillage et à l'économie circulaire, votée en 2020. L'obligation s'applique aux restaurants pouvant accueillir au moins 20 convives. Déjà, l'investissement est coûteux : dix euros la boîte, soit dix fois plus cher que les anciennes barquettes jetables. Autre difficulté rencontrée, les boîtes sont très volumineuses. \"Et on a des tout petit lave-vaisselle, donc on ne peut mettre que 5 à 6 boîtes, pas plus. Cela veut dire qu'on est obligé de faire plein de cycles de lavage. Après, l'autre problème, c'est que ces machines ne sèchent pas correctement\", explique Esther Miquel, la directrice générale, dans la vidéo du JT de 13H en tête de cet article. Les fabricants, eux aussi, ont bien compris l'importance de ce marché émergent. L'entreprise Arc a ainsi lancé une nouvelle gamme de coupelles en verre, conçues spécialement pour répondre à un cahier des charges exigeant, avec 30 000 pièces fabriquées chaque jour. \"En fait, le verre doit être résistant, il doit être le plus léger possible. Nous avons donc changé nos techniques de fabrication. Il doit aussi être empilable de façon à gagner de la place\", souligne Héloïse Jacquette, chef de produit. C'est l'un des enjeux dans la mise en place de la vaisselle réutilisable : comment récupérer les contenants à emporter ? Un restaurant propose à ses clients des plats réutilisables consignés. Quand le client vient chercher sa commande, il paye quatre euros de consigne qu'il récupère lorsqu'il ramène la boîte. Le restaurant travaille avec une société spécialisée, \"Dabba Consigne\". Son but : simplifier la démarche pour convaincre un maximum de clients. \"Une fois qu'il a terminé son plat, il peut rapporter son contenant dans n'importe quel restaurant qui fait partie du réseau Dabba\", avance la co-fondatrice Marion Scappa. Ce réseau est déployé à Grenoble et à Lyon. Il compte aujourd'hui une cinquantaine de restaurants partenaires.","date":"2023-07-02T09:28:56.882Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-fin-de-la-vaisselle-jetable-reutilisable-pourquoi-la-restauration-rapide-tarde-a-appliquer-la-loi-2262266.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - \"Nos familles ne nous voient pas, ou très peu\" : les vétérinaires français esseulés et surchargés","description":"Un tiers des vétérinaires abandonnent la profession avant l'âge de 40 ans. Certains peuvent travailler jusqu'à 100 heures par semaine, aux dépens de leur vie privée. TF1 a suivi un vétérinaire de campagne dans sa tournée des exploitations agricoles.  Son travail occupe toute sa vie. Marc Arbona est vétérinaire. Sa tournée peut aller jusqu'à 100 kilomètres de son cabinet, situé en Bourgogne, et il peut exercer entre 60 et 100 heures par semaine. \"On a un entourage qui inféodé à notre vie, c'est-à-dire que quand je rentre à la maison il faut que je mette les pieds sous la table, sinon ce n'est pas possible. Et puis, nos familles ne nous voient pas, ou très peu\", raconte-t-il au micro de TF1. Dans les régions agricoles, comme ici le Morvan, on manque cruellement de vétérinaires. Mais l'ensemble du territoire national métropolitain est concerné. Il manque plus de 500 nouveaux vétérinaires par an pour remplacer les départs à la retraite, et les écoles ne forment pas suffisamment. Par ailleurs, un tiers des 20.000 vétérinaires qui exercent quittent le métier avant 40 ans. \"À un moment donné, quand ça devient trop dur, beaucoup, arrêtent. Ça peut se comprendre, il ne faut pas les critiquer : c'est souvent un arrêt subi, qui n'est pas décidé\", explique Marc Arbona dans le reportage du 20h en tête de cet article. La clinique de Claire et Samuel Legru, qui se trouve dans la même région, cherche des solutions pour faire tenir le rythme à ses vétérinaires. \"On a fait le choix de limiter au maximum les nuits de garde (...). Pour ça, il nous faut un minimum de 8 à 10 vétérinaires qui travaillent\", résume Claire Legru. Pour réussir à tenir ce cahier des charges, trois cabinets de la région se sont regroupés. Malgré tout, les vétérinaires qui travaillent à temps-partiel exercent parfois jusqu'à 40 heures par semaine. Pour Elle, responsable d'une ligne téléphonique pour ses confrères à bout, la solution au problème est à chercher du côté de la formation des vétérinaires, ainsi que dans le nombre de personnes que l'on forme.","date":"2023-07-02T12:45:51.433Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/reportage-video-tf1-nos-familles-ne-nous-voient-pas-ou-tres-peu-les-veterinaires-francais-esseules-et-surcharges-2262303.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Quatre à table\" : le secret d'un burger avec plus de saveur et moins de calories","description":"L'an dernier, les Français ont englouti pas moins de 1,5 milliard de burgers. Pour le \"Quatre à table\" de TF1, Julie Schwob a concocté une recette avec plus de saveur et moins de calories... et pour moins de trente euros.  Julie est formelle : s'offrir un burger frites, se régaler sans culpabiliser, c'est possible. Il suffit juste d'y consacrer un peu de temps. Nous lui avons lancé le défi de nous préparer un menu spécial burger fait maison pour quatre personnes, avec des ingrédients de qualité... et pour seulement 30 euros. TF1 l'a accompagnée au marché puis chez elle, pour découvrir les secrets d'une \"junk-food\" plus saine et bien meilleure. À la boucherie, on prend 400 grammes de bœuf haché. Une viande maigre, 5% de matières grasses. Nous façonnerons les steaks nous-mêmes. On achète ensuite les légumes et les fruits chez un producteur d'Île-de-France. On prend des tiges d’échalotes, des tomates, une salade et une botte de carottes dont on utilisera les fanes pour l'entrée. Et qui dit burger dit frites. Il faut qu'elles résistent bien à la friture, donc, on va prendre des pommes de terre \"samba\". Pour finir, grâce au fromager et à 100 grammes d'emmental, notre burger va se transformer en cheeseburger. Enfin, un pot de fromage blanc onctueux, parfait avec les carottes à grignoter. En cuisine, Julie prépare des petits pains burgers et du ketchup fait maison. La viande, elle, est saisie. Petit truc anti-gras : précuire les frites à l'eau avant de les plonger dans l'huile. Place au dressage. En entrée, des bâtonnets de carottes à tremper dans une sauce aux herbes originales. Pour finir, un milkshake à la fraise en guise de dessert.","date":"2023-07-02T16:32:46.791Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-quatre-a-table-le-secret-d-un-burger-avec-plus-de-saveur-et-moins-de-calories-2262267.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Lac du Bourget : l'enquête sur la mort de Julien rouverte grâce au combat de son père","description":"Julien Morlot est mort percuté par un bateau alors qu'il nageait dans le lac du Bourget. Depuis l'accident en 2019, son père se bat pour en retrouver le responsable, qui s'était enfui. Grâce à sa propre enquête, le dossier a été rouvert.  Il refuse de baisser les bras. Quatre ans après la mort de son fils, Michel Morlot continue à chercher des réponses. Le 9 septembre 2019, malgré la bouée qu'il porte pour se rendre visible, Julien Morlot est heurté par un bateau, alors qu'il nage au large du lac du Bourget. Il perd la vie dans l'accident. \"Ce qui est le plus grave, c'est que le pilote du bateau ne s'est pas arrêté. Une telle inhumanité, une telle lâcheté surtout, de laisser sa victime dans l'eau, honnêtement, je n'arrive pas à le comprendre\", s'emporte son père au micro de TF1. \"Julien mérite que justice soit faite, tout simplement\", argue-t-il. Il en a fait son combat. Malgré les témoignages recueillis et de longs mois d'enquête, le propriétaire du bateau responsable de l'accident n'a jamais été retrouvé, et l'affaire a fini par être classée. C'était sans compter sur le père de la victime, qui a épluché minutieusement, pendant des mois, le dossier d'instruction. \"J'ai fait un travail de fourmi, recueilli d'autres informations qui ne sont pas dans le dossier. Il y a des raccourcis qui ont été pris et qui ont tout de suite éliminé des pistes possibles\", raconte-t-il dans le reportage en tête de cet article. \"Nous sommes condamnés à la peine maximale. Lui, j'espère qu'il aura au moins à rendre des comptes sur ce qu'il a fait\", confie Michel Morlot, qui ne compte pas continuer à se battre pour découvrir la vérité. Le responsable de l'accident encourt 10 ans de prison pour homicide involontaire et délit de fuite.","date":"2023-07-02T16:12:47.571Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-lac-du-bourget-l-enquete-sur-la-mort-de-julien-rouverte-grace-au-combat-de-son-pere-2262331.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Emplois saisonniers : des mineurs au secours du manque de main d'œuvre","description":"Il y a une pénurie de candidats saisonniers pour cet été 2023. Pourtant, les professionnels du tourisme auraient 200.000 emplois à pourvoir. Pour certains, la solution est de recruter des mineurs de plus de seize ans.  Ils ont déjà pris leurs marques. A seulement 16 ans, Augustin et Roxanne travaillent dans un établissement de Saint-Malo (Ille-et-Vilaine). \"Ça me fait plaisir qu'on me fasse confiance déjà, à 16 ans\", confie Augustin au micro de TF1. \"Je sais que tous les restaurants n'ouvrent pas leurs portes aux mineurs\", ajoute-t-il. \"Pouvoir avoir un travail, un salaire, c'est super cool\", abonde Roxanne dans le reportage du 20H en tête de cet article. À l'instar de nombreux restaurateurs, leurs patrons font appel à des mineurs pour faire face au manque de main d'œuvre qui touche la profession, et ceci malgré le fait que ces salariés tout particuliers sont soumis à des règles strictes. Ils ne peuvent pas travailler le dimanche ou le soir après 22 heures, servir de l'alcool, ni prendre les commandes. Leur présence est cependant largement saluée par les clients. \"Ils se rendent compte de ce qu'est le monde du travail, parce que parfois, ils sont un petit peu décalés par rapport à ça\", réagit l'un d'entre eux. L'hôtel des Thermes a lui aussi fait appel à des mineurs : le groupe en a embauché 14 pour l'été. \"Il peut manquer un peu de personnel, et quand on rencontre des jeunes mineurs motivés, qui ont envie de travailler (...), c'est sûr, on est très intéressés\", confirme Jeanne-Marie Hamon, assistante ressources humaines au Grand hôtel des Thermes. Le groupe cherche encore des profils pour cet été. La plateforme YoungJobs, créée par Maxence, un Parisien de 17 ans, pourrait l'aider à trouver la main d'œuvre nécessaire. Il raconte comment il a eu l'idée de ce site d'emploi pour les mineurs : \"Avec mes amis, on cherchait un job et on n'en a pas trouvé. On a déposé une centaine de CV partout, mais nous n'avons reçu que des retours négatifs. Le soir, je suis rentré chez moi et j'ai vu Gilles Bouleau annoncer qu'il manquait 200.000 saisonniers. C'est complètement fou. Je me suis dit qu'il y avait quelque chose à créer\". Les employeurs peuvent déposer une annonce sur son site et payer 15 euros pour la rendre plus visible. Comme dans celui du tourisme, de nombreux secteurs en France sont en proie à un manque de personnel. Selon Pôle Emploi, les métiers d'aide à domicile, d'agent d'entretien, ou encore de conducteur de véhicule sont particulièrement recherchés.","date":"2023-07-02T12:24:52.564Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-emplois-saisonniers-des-mineurs-au-secours-du-manque-de-main-d-oeuvre-2262294.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VOYAGE - Découvrir le lac de Côme à bord de machines centenaires","description":"En Lombardie, dans l'Italie du nord, le lac de Côme offre un cadre exceptionnel. Pour les nostalgiques, il est possible de le parcourir à bord d'engins qui ont plus d'un siècle.  Le lac de Côme est l'une des perles de l'Italie du Nord. Pour y accéder, il est possible d'embarquer, en gare de Milan, à bord d'une locomotive de 1911, le Lario Express. Ce train n'a, en fait, rien de rapide : à 50km/h, il met plus de deux heures à parcourir 100 kilomètres, mais offre un balcon privilégié sur l'étendue d'eau. Pour ceux qui préfèrent naviguer, le Concordia, bateau à vapeur en service depuis 1945, continue aujourd'hui de voguer sur les 146 kilomètres du lac. Pas moins de six membres d'équipage sont nécessaires pour diriger le navire de 57 mètres de long. Depuis le pont, les passagers ne perdent rien du spectacle, des roues qui tournent dans l'eau aux plus belles bâtisses du lac. La suite du reportage de TF1 dans la vidéo en tête de cet article.","date":"2023-07-02T17:54:44.530Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/voyage-video-tf1-decouvrir-le-lac-de-come-a-bord-de-machines-centenaires-2262298.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
