{"title":"Internet : un site de prostitution étudiante ?","description":"forme de rencontres ou incitation à la prostitution ? Des sites Internet proposent de mettre en relation des hommes mûrs avec de jeunes femmes qui proposent leurs \"services\" pour arrondir leur fin de mois. Une association a déposé plainte contre l'un de ces sites pour proxénétisme. Sugar Baby, l'expression vient des Etats-Unis. C'est le surnom de jeunes filles qui recherchent des hommes riches, prêts à les entretenir. Des Sugar Daddy ou papas-gâteaux. Jessica, 26 ans, étudiante en droit, est inscrite sur un site de rencontres spécialisé Etudiante, avec des fins de mois difficiles, elle a trouvé là, le moyen de gagner de l'argent. J'y trouve des hommes avec de l'argent, qui sont prêts à vous aider financièrement, contre de la compagnie, et qui vous font découvrir la vie de luxe. De l'argent, des dîners dans les quartiers chics, et souvent des relations sexuelles contre rémunération. Je vous donne 400 euros en plus si vous voulez passer la nuit avec moi. Est-ce une simple relation où chaque partie trouve son intérêt, ou alors une activité de prostitution ? Pour Jessica, il y a une différence. Contrairement à une prostituée, je prends mon temps et dîne avec la personne. Je peux lui dire que non je ne veux pas passer la nuit avec toi. Si on n'est pas à l'aise, on part. Sur Internet, les sites de rencontres se développent, avec pour certains, des intitulés explicites. \"Je souhaiterais rencontrer un homme riche.\" \"Je recherche un homme ayant les moyens de me dorloter.\" \"Passionnée de shopping, je suis amoureuse de talons aiguilles. Pas de doute pour cet avocat, ces sites s'apparentent à du proxénétisme. Il a déposé plainte contre l'un d'entre eux. Quand vous mettez une photo de profil comme ça, c'est pas juste pour une amitié intellectuelle a priori. La promesse et le concept du site, c'est contact physique contre argent. Un site de rencontres, ce n'est pas ça. Simple site de rencontres ou site pour mettre en contact des prostituées et des clients ? A la justice de trancher. ","date":"2014-04-03T22:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/internet-un-site-de-prostitution-etudiante_569503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"En direct de l'Élysée","description":"Ce 1er conseil des ministres marque un changement significatif dans le quinquennat et boucle une semaine difficile pour la majorité après la défaite aux municipales. François Hollande veut reprendre la main. Bonsoir Jeff Wittenberg. Vous êtes en direct de l'Elysée. Les rôles sont clairement répartis. Jeff Wittenberg: L'idée est de restaurer l'image du chef de l'Etat. Une anecdote qui ne trompe pas, le Président a dit à ses ministres de ranger leurs téléphones portables. Il est vrai que certaines mauvaises habitudes avaient été prises. Il y a une volonté, aussi, On pourrait dire que le fond est réservé au président de la République. Il a répété la ligne, le pacte de responsbailité. ","date":"2014-04-03T22:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-l-elysee_569495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"En direct de Matignon","description":"En direct de Matignon, on retrouve Hélène Hug, bonsoir. Il est peut-être un peu tôt pour parler de la \"marque Valls\". En revanche, on peut déjà parler d'une méthode. Hélène Hug : Une méthode \"anti-couac\" qui se veut l'exact contraire de ce qu'a fait Jean-Marc Ayrault ici pendant deux ans. Premier principe, il y a un seul chef : Manuel Valls. C'est l'arbitre qui centralise tout. Deuxième principe : le débat est nécessaire mais doit être organisé. Tous les 15 jours, il y aura une réunion ici à Matignon avec tous les ministres et secrétaires d'Etat pour s'exprimer. Troisième principe : pour éviter les couacs de communication, les ministres ne pourront s'exprimer qu'après avoir reçu le feu vert du Premier ministre. Pour ceux qui n'auraient pas compris, Matignon publiera demain une circulaire résumant la méthode Valls. Marie Drucker : merci. ","date":"2014-04-03T22:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-matignon_569491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Michael Schumacher : amélioration de son état de santé","description":"A Grenoble, pour la première fois depuis trois mois, les proches de Michael Schumacher ont donné des informations encourageantes sur sa santé. Bonsoir Denis Sébastien, on vous retrouve en direct de Grenoble. Dans quel état se trouve l'ancien champion de Formule 1. Denis Sébastien: Les termes sont laconiques. Il a des moments de conscience, d'éveil. on ne sait s'il peut communiquer lors de ces moments de réveil Un mois après son accident il a été placé en réveil progressif. Le processus est long et se poursuit encore. La famille garde espoir et renouvele sa confiance en l'équipe médicale. Dernier élément, il ne sera pas transféré ailleurs. ","date":"2014-04-03T22:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/michael-schumacher-amelioration-de-son-etat-de-sante_569513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"En immersion : surveillants de prison","description":"Plongée dans le quotidien des surveillants de prison. Qui sont ces hommes et ces femmes qui partagent le quotidien des petits délinquants et des grands criminels ? C'est l'immersion de ce journal. Intimidations, insultes, c'est le quotidien pour ces surveillants. Fabrice et sa collègue restent impassibles. Cette fois, les détenus quittent la salle de gym dans le calme et regagnent leur cellule en quelques minutes. A Liancourt, 200 surveillants se relaient permanence pour encadrer 700 détenus, du délinquant au grand criminel. Chaque matin, Corrine doit renouer avec ce monde clos. Bonjour, vous allez bien. Il faut ouvrir combien de portes avant votre bureau. Onze ! Ça met dans l'ambiance. Pour l'ambiance, il y a aussi les cris des détenus. C'est l'ambiance sonore de la prison. Cette ancienne prof est en quelque sorte la patronne de la prison. Quoi de neuf depuis hier soir. Jusqu'à présent aucun incident. Fabrice est là pour y veiller. Sous sa surveillance, 50 détenus. Ca, de manière générale, c'est une demande. On met un drapeau comme ça pour attirer l'attention du surveillant. Oui, c'est pour quoi? Le téléphone, allez-y. Téléphoner, acheter des cigarettes. En général, le matin tout est calme. C'est au moment de la promenade que ça se complique. Promenade. Beaucoup de détenus sortent en même temps. En groupe, les tensions peuvent monter très vite. Il faut toujours faire attention, être sur ses gardes. On est plusieurs, 3 ou 4 collègues. On n'est jamais seul. Un moment d'observation privilégié pour Corinne. Qui fréquente qui? Qui reçoit les colis jetés par dessus les murs. Qui trafique ? Ele observe tout, mais à distance. Vous ne descendez jamais pour les surveiller directement. Non, car on peut facilement être pris à partie. C'est dangereux. Vous avez peur parfois. J'ai parfois eu peur. La peur est une protection indispensable. De la peur, mais surtout beaucoup de sang-froid. Au moment du retour de promenade, certains détenus peuvent devenir agressifs. On vous demande de rentrer. Arrête de taper dans la porte. Il y a régulièrement des insultes. Oui, tous les jours. Il faut garder son sang-froid. Oui, c'est parfois difficile. Quand cela va trop loin, ca se termine dans le bureau de Corinne. Ce jeune homme s'est battu avec un autre détenu. Bonjour. Asseyez-vous. J'entends beaucoup parler de vous. Pourquoi lui avez-vous donné un coup ? A chaque fois que vous vous énervez vous donnez des coups de poing. Y a eu des insultes aussi. Ma mère et tout ça. Pour le calmer, il y a la menace d'un changement de prison. Je vous demande d'avoir une attitude irréprochable. Votre maman veut toujours vous voir. Oui. Vous ne voulez pas qu'elle aille encore plus loin pour venir vous voir. Donc vous savez ce qu'il vous reste à faire. Savoir menacer, réprimer mais aussi repérer les plus fragiles dans ce monde secret, les victimes de racket ou les suicidaires. Comme ces deux détenus mis à l'écart à qui Corinne rend régulièrement visite. Vous ne courrez plus ? Pourquoi. Je fume. Il faut arrêter et vous remettre à la course, c'est mieux. Je pense qu'on ne peut pas travailler dans ce métier sans empathie. Ecouter les détresses, aider, cela fait partie du métier. Un métier dur que Fabrice comme beaucoup d'autres n'a pas choisi. Il lui rapporte 1.500 euros par mois. Une fois sortie, Corinne doit revenir dans la vraie vie. Il y a des jours, on est soulagé de sortir. On sent que le corps et l'esprit ont besoin de souffler. Cette voiture et ce téléphone sont ses sas de décompression, de quoi reprendre le contact avec sa famille et laisser derrière les 700 détenus de la prison. ","date":"2014-04-03T22:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-immersion-surveillants-de-prison_569507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Paris : deux hommes interpellés pour le braquage d'une bijouterie","description":"Pour faire reculer la fraude, Iés transporteurs réclament plus dé sévérité. Deux hommes soupçonnés d'avoir braqué une joaillerie près de la place Vendôme à Paris le mois dernier, ont été interpellés hier soir et ce matin par la brigade de répression du banditisme. Le nouveau ministre de l'intérieur Bernard Cazeneuve a tenu à féliciter les policiers pour cette interpellation. Plate. ","date":"2014-04-03T22:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-deux-hommes-interpelles-pour-le-braquage-d-une-bijouterie_569501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Egalité hommes-femmes : manque d'ambition professionnelle","description":"Malgré des progrès ces dernières années, les inégalités hommes-femmes en entreprise persistent. Selon une étude, elles seraient moins ambitieuses que les hommes. A 45 ans, Delphine Maisonneuve a gravi presque tous les échelons d'un grand groupe d'assurances. Une femme ambitieuse, mere de 4 enfants, qui a dû parfois forcer sa nature pour s'imposer. Même si on a une bonne dose de confiance en soi, on se dit : \"est-ce que je vais en être capable ?\", \"est-ce que je ne vois pas trop grand ?\". Il suffit d'avoir des gens qui vous renvoient une image positive, qui vous donne confiance. Vais-je en être capable ? Cette question 49 % des femmes se la posent, contre seulement 35 % des hommes. D'après un sondage du magazine Elle. Autre question qui freine l'ambition des femmes, comment concilier vie de famille et poste à responsabilité. Je vais forcément me poser cette question là. Ça peut vous freiner. Pour le moment oui, mon bébé est trop petit. 6 jeunes femmes sur 10 anticipent un ralentissement de leur carrière en raison de leur vie de famille. Pour elles, les entreprises ne tiennent pas suffisament compte des contraintes des femmes. On est récompensé sur la présence physique dans l'entreprise et pas sur les résultats. Or, les femmes souhaitent être plus libres de leur temps. Mais les femmes sont moins 55 % assument leur ambition contre 64 % pour les hommes. Ça va être plus le foyer et l'homme plus le travail. Ça reste comme ça, même pour vous. Oui, aujourd'hui. Ce serait plus logique. Pourtant, les mentalités changent. Pour ces cadres d'un cabinet de consulting, pas question de rester à la maison. Elles concèdent avoir des progrès à faire pour s'affirmer. Je travaille depuis 15 ans maintenant. Je reconnais n'avoir jamais coincé la porte pour demander une promotion. Aujourd'hui, à poste égal, une femme gagne 25 % de moins qu'un homme. ","date":"2014-04-03T22:00:00.000Z","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/egalite-hommes-femmes-manque-d-ambition-professionnelle_569519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Sidaction 2014","description":"La maladie touche encore 150.000 personnes en France. Lancement aujourd'hui de la 20e édition du Sidaction. Une mobilisation nécessaire, notamment auprès des jeunes. En 2012, 6.400 personnes ont découvert leur séropositivité, dont 12% de moins de 25 ans. D'où l'importance de la prévention. Un maximum de bruit pour lui. Drôle d'ambiance en salle de cours. Celui qui demande de ne pas faire silence anime un atelier de slam. Les élèves de ce centre de formation des apprentis préparent un concours de slam. Le dépistage, mon frère, te fera gagner la guerre. L'idée est de faire parler les jeunes du sida. Cela parle aux jeunes, ça fait penser au rap, ça libère la parole. Tu la ramènes chez toi/Vous allez sous les draps/. 3 positions du Kamasutra et abracadabra. T'as le sida. En musique, on apprend mieux. C'est un peu chiant les cours de prévention. 30 mn de plaisir pour une vie gâchée. Informer sans ennuyer. Ils écoutent les informations d'une oreille. lls ont l'impression de savoir, mais je pense pas qu'ils savent bien. Beaucoup d'idées fausses quand on interroge les 1. 29 ans. Le virus se transmet-il par une piqûre de moustique ? 30% pensent que oui, à tort. Peut-il se transmettre dans les toilettes publiques ? Presque 20% répondent oui. Un problème, aussi, de banalisation. L'infection VIH est mieux contrôlée les traitements plus supportables. Il y a donc une banalisation, une baisse de la prévention. Sidaction a lancé un concours de films sur téléphone portable. Les lauréats rappellent que le préservatif reste le meilleur moyen de se protéger. ","date":"2014-04-03T22:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sidaction-2014_569517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"C'est la fin de cette édition. Tout de suite, la météo suivie de la série \"Caïn\". ","date":"2014-04-03T22:00:00.000Z","order":21,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_569529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Meuse : un moniteur sportif pris en otage par 6 détenus","description":"Une prise d'otage ce matin a eu lieu au centre de détention de Montmédy dans la Meuse. 6 détenus ont enfermé un moniteur sportif dans le gymnase. 3 d'entre eux réclament leur transfert vers une autre prison. ","date":"2014-04-03T22:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meuse-un-moniteur-sportif-pris-en-otage-par-6-detenus_569505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Fraude dans les transports : une perte de 500 millions d'euros par an","description":"La fraude dans les transports est estimée à 500 millions d'euros par an Les entreprises publiques ne savent plus quoi faire pour endiguer le phénomène. 1 Français sur 2 reconnaît resquiller régulièrement. Dans le métro, certains cherchent leur ticket, d'autres non. En groupe, ils se faufilent discrètement derrière un voyageur, ou sautent le portique. Ces fraudeurs parisiens ont été filmés en caméra cachée. Plus de 1 voyageur sur 2 reconnaît avoir déjà pris les transports sans payer. Un manque à gagner :500 millions d'euros par an. La SNCF perd chaque année 300 milllions d'euros, l'équivalent de 11 rames de TGV. A la RATP, c'est 100 millions par an soit 25 rames de tramway. Les autres villes, comme Lyon, sont aussi touchées. C'est un manque à gagner de l'ordre de 10 millions d'euros par an. Ils seraient mieux utilisés pour développer le réseau, investir sur des tramways, des lignes de métro. les contrôles se multiplient. Bonjour, ticket s'il vous plaît. Mais ce n'est pas suffisant pour effrayer les fraudeurs. A Paris, une amende de 45 euros en moyenne toutes les 6 semaines coûte moins cher qu'un abonnement. Pour éviter les amendes, il y a aussi la technologie. benjamin a créé une application pour smartphone pour géolocaliser les contrôleurs en temps réel. Là, à 15 H 07, il y a des contrôleurs à Charles-de-Gaulle-Etoile. Un utilisateur les a vus et les a indiqués. Un partage d'informations légal. Le service revendique 50.000 utilisateurs actifs. Vous n'avez pas l'impression d'inciter à frauder. Au contraire, on incite la RATP à s'ouvrir, dans une logique de dialogue avec les usagers. Je défie les gens de dire qu'il n'y avait pas de fraudeurs, que grâce à cette application il y en a. ","date":"2014-04-03T22:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/fraude-dans-les-transports-une-perte-de-500-millions-d-euros-par-an_569499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE * Sidaction * Femmes * Régine Deforges","description":"A suivre dans votre journal. La maladie touche encore 150.000 personnes en France. Lancement aujourd'hui de la 20e édition du Sidaction. Une mobilisation nécessaire auprès des jeunes. En 2012, 6.400 personnes ont découvert leur séropositivité dont 12% de moins de 25 ans. Près d'un tiers des étudiants disent ne pas utiliser de préservatifs. Rémunération moins élevée, posté à responsabilité moindre, malgré des progrès ces dernières années, les inégalités hommes-femmes en entreprise persistent. Elle restera la mère de l'héroïne Léa de \"La Bicyclette bleue\". Régine Deforges est morte à 78 ans hier à Paris d'un arrêt cardiaque. ","date":"2014-04-03T22:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-sidaction-femmes-regine-deforges_569511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Décès de Régine Desforges : portrait d'une écrivain","description":"Elle restera la mère de l'héroïne Léa de \"La Bicyclette bleue\". Régine Deforges est morte à 78 ans hier à Paris d'une crise cardiaque. Ecrivain, éditrice, auteure de la saga vendue à plus de 10 millions d'exemplaires, elle fut aussi une femme libre, féministe, sulfureuse. Régine Deforges, une écrivain au service des femmes. Le personnage de Léa dans \"La Bicyclette bleue\", jouée à l'écran par Laetitia Casta en 2008, l'avait rendue célèbre. 10 millions de livres vendus, mais derrière l'auteure à succès, il y avait une femme de combat. Elle assumait ses choix. Pas satisfaite de quelque chose, elle savait claquer la porte. Elle était libre et courageuse. J'admire ce courage et cette liberté qui se payent parfois cher. C'était son cas. Régine Deforges fut d'abord une éditrice sulfureuse. En 1968, elle publie des livres érotiques, comme \"Le Con d'Irène\" d'Aragon. De procès en interdictions, elle tient tête à la censure. Pour un livre érotique, très gentiment érotique, Je ne comprends pas et je proclame haut et fort, que l'obsénité n'est pas dans les livres que je publie, mais dans les unes de \"France-Soir\" et de tous les journaux de l'époque, à propos de la guerre du Vietnam. Elle avait fui Montmorillon, son village natal, à la fin de son adolescence. Elle était revenue pour en faire une Cité du livre. Les habitants la connaissaient bien. Je suis très peinée. Pour moi, c'était une femme immortelle. J'ai eu des discussions avec elle. C'était une femme très touchante. Depuis 1990, elle organisait des rencontres tous les ans, avec SES amis auteurs. Régine Deforges, femme de lettres et d'amitié. En 2006, lorsque l'écrivaine Madeleine Chapsal est exclue du prix Femina, elle claque la porte. Je trouve qu'il s'agit de censure, et que la censure est partout. Nous sommes tous victimes de la censure. Je me retire. Je ne donne même pas ma démission. C'était comme un feu d'artifice perpétuel. On ne savait jamais ce qu'elle allait faire et où elle irait. Avec sourire et intelligence, à travers ses livres, Régine Deforges aura porté la voix des femmes pendant 46 ans. ","date":"2014-04-03T22:00:00.000Z","order":17,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/deces-de-regine-desforges-portrait-d-une-ecrivain_569521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : une photographe allemande tuée par un policier","description":"Des journalistes occidentaux une nouvelle fois visés en Afghanistan. A la veille de l'élection présidentielle, une photographe allemande de l'agence américaine Associated Press a été tuée par un policier dans l'est du pays. Acheminer les urnes dans les reliefs escarpés d'Afghanistan, l'une des nombreuses difficultés de cette échéance cruciale. Il s'agit d'élire un successeur au président Hamid KarzaT aux commandes depuis 2001 et qui ne peut se représenter. 8 candidats sont en lice après une véritable campagne électorale, presque a l'américaine avec meeting, déplacements en province et forte médiatisation. Les 8 candidats sont des hommes, 3 d'entre eux ont choisi une femme comme vice-présidente. Parmi les favoris, deux sont d'anciens ministres des Affaires étrangères. Une élection sous très haute tension. Pour montrer qu'ils sont bien là, les talibans ont multiplié les attaques en ciblant les occidentaux. Ce matin, deux journalistes femmes de l'agence AP ont été attaquées. La photographe allemande Anja Niedringhaus, prix Pullitzer, est morte SU l' le coup. Sa collègue canadienne est grièvement blessée. Malgré la menace, les Afghans ont été nombreux à s'inscrire sur les listes électorales. Ils le savent, la transition post KarzaT est capitale, l'Otan doit retirer ses troupes d'Afghanistan avant la fin de l'année. ","date":"2014-04-03T22:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/afghanistan-une-photographe-allemande-tuee-par-un-policier_569509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Championnat de France de natation : retour au pays pour Yannick Agnel","description":"Il sera la vedette des prochains championnats de France de natation qui débutent mardi prochain à Chartres. Yannick Agnel vit désormais aux Etats-Unis et s'entraîne depuis plusieurs jours à Mulhouse. Le comité d'accueil en dit long sur son nouveau statut. 'Un Peu jet-lagué. Etre jet-lagué, souffrir du décalage horaire. Depuis 10 mois, Yannick Agnel vit aux Etats-Unis. Le voir remettre son bonnet de bain au pays est un petit évènement. double champion du monde et désormais bilingue. Pas totalement bilingue mais je me débrouille. L'accent est assez facile, il suffit de couper les mots en deux. Il parle français avec l'accent américain. La Tour Eiffel. C'est à Baltimore que Yannick Agnel a décidé de poursuivre sa carrière. L'idée est de lier son envie de découvrir une autre culture à celle de continuer sa progression. Il nage 5 km le matin, 7,5 km l'après-midi sous les yeux de son nouvel entraîneur. Bob Bowman, celui qui a façonné Michael Phelps, le plus grand nageur de tous les temps. Le nageur aux 26 titres de champion du monde. La question que l'on pose au maître est de savoir si son nouvel élève peut nager sur les traces Michael Phelps. Yannick ne sera jamais un excellent nageur comme Michael. Il est bon, mais ce n'est pas le même niveau. Yannick n'est pas un nageur aussi complet, mais dans sa spécialité lors des grand rendez-vous, il peut faire au moins aussi bien. J'ai un entraîneur génial, je n'ai pas a plaindre et pour un Français c'est rare. 100, 200 et 400 mètres nage libre. La semaine prochaine Yannick Agnel vise 3 titres de champion de France. ","date":"2014-04-03T22:00:00.000Z","order":20,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/championnat-de-france-de-natation-retour-au-pays-pour-yannick-agnel_569527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Béziers : investiture de Robert Ménard","description":"Les nouveaux maires investis parleurs conseils municipaux. A l'instar de Robert Ménard élu dimanche dernier à Béziers avec le soutien du Front national. ","date":"2014-04-03T22:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/beziers-investiture-de-robert-menard_569497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Ile-de-France : cas de rage mortel","description":"Aucun cas de contamination chez l'homme n'avait été diagnostiqué en France depuis 1924. Un homme est mort de la rage hier dans un hôpital d'Ile-de-France. Fait rarissime, un homme sur qui on a peu d'informations est décédé hier de la rage dans un hôpital francilien. Il a été contaminé lors d'un séjour prolongé au Mali. Le dernier cas de rage humaine en France date de 1924. Chez les animaux, la rage a disparu depuis 2001, sauf chez certaines chauves-souris. La vaccination des chiens et chats est obligatoire. La rage perdure chez des animaux en Europe de l'Est et au Maghreb. Comme ce chaton arrivé du Maroc l'été dernier, qui n'a contaminé personne. Peut-on guérir de la rage. Actuellement, il n'existe pas de traitement pour la rage déclarée. Mais on peut la prévenir grâce à un traitement de post-exposition. S'il on est mordu ou griffé par un animal sans savoir s'il est vacciné, il faut aussitôt consulter un médecin. ","date":"2014-04-03T22:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ile-de-france-cas-de-rage-mortel_569515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : les débuts de François Rebsamen","description":"16 ministres au lieu de 30. 8 femmes, 8 hommes, dont un nouveau qui, à 62 ans, n'avait jamais été ministre. François Rebsamen a été réélu dimanche dernier maire de Dijon. Ce proche de François Hollande succède a Michel Sapin au ministère du Travail. Dans1H, ce sera son premier conseil des ministres. François Rebsamen a le portefeuille du Travail, où les résultats se sont fait attendre. Il faut que ça aille plus vite. Spécialiste de la sécurité, il aurait souhaité l'intérieur, mais il se sent à sa place rue de Grenelle. L'emploi n'est pas pas votre domaine de prédiclection. Je vous interromps, en tant que maire, c'était mon sujet principal de préoccupation. 9H45, direction l'Elysée. F. Rebsamen a un poste exposé, mais nourrit une certaine ambition. Si la gauche pouvait être au rendez-vous avec l'économie et les travailleurs. Je pourrais peut-être apporter quelque chose. Il n'avait jamais siégé à la table du conseil. Il y a de l'émotion. Forcément. Il connaît ses collègues et donne l'accolade à la ministre de la Culture. Cet intime de F. Hollande assure que le protocole a été respecté. On n'a pas envie de le tutoyer. Non, ça, on se le garde pour d'autres moments. La familiarité n'est pas de mise. Il a défini la méthode de travail de son gouvernement. Ça faisait sérieux, très sérieux. Dans la salle a manger du ministre, déjeuner de travail. CFDT, F0, CGT. Ils sont tous là. L'agenda est déjà rempli avec le pacte de responsabilités, où le ministre du Travail sera en première ligne. ","date":"2014-04-03T22:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-les-debuts-de-francois-rebsamen_569493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Tennis Coupe Davis : ouverture à Nancy","description":"Début à Nancy des quarts de finale de la Coupe Davis. La France est menée 1 à 0 par l'Allemagne. ","date":"2014-04-03T22:00:00.000Z","order":19,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tennis-coupe-davis-ouverture-a-nancy_569525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Nouveau gouvernement : premier conseil des ministres","description":"Premier conseil des ministres du gouvernement Valls. 8 hommes, 8 femmes autour de la table. Une équipe resserrée, une feuille de route en 6 points et une volonté affichée de sérieux et de travail. Nous rejoindrons Hélène Hug à Matignon. Polémique à Grenoble Eric Piolle veut y supprimer les caméras de vidéosurveillance. Habitants et policiers s'inquiètent. Moins payées, moins promues, les femmes toujours moins bien traitées que les hommes dans l'entreprise. Pour la première fois, une étude explique qu'elles seraient en partie responsables de leur sort parce que moins ambitieuses que les hommes. Notre immersion ce soir avec les surveillants de prison. Qui sont ceux qui partagent le quotidien des petits délinquants et des grands criminels ? Quels sont leur état d'âme. La 20e édition du Sidaction. Grand week-end de mobilisation et de don. La maladie touche environ 6.000 personnes de plus chaque année. 1/3 des étudiants n'utilisent pas de préservatifs, eux-mêmes se disent mal informés. Enfin, la disparition d'une femme libre, l'écrivain Régine Deforges est morte hier soir d'une crise cardiaque. Elle avait 78 ans. Le premier conseil des ministres du gouvernement Valls a été, ce matin, un modèle du genre. Mots choisis : efficacité, combat. Discipline affichée d'une équipe resserrée. Comme une super production de cinéma, débauche d'images pour marquer la nouvelle étape. Le premier arrivé Manuel Valls pour son tête-à-tête avec le Président. Nous travaillons. Le couple exécutif, sérieux, professionnel, c'est le message officiel. Les autres ministres arrivent et jouent leur partition. Austère pour le ministre de l'intérieur. Il y a du travail et beaucoup de sujets. Les deux nouveaux maîtres de Bercy en tandem pour démentir leur rivalité. Ségolene Royal la numéro 3 du gouvernement goûte en silence son retour. Christiane Taubira toujours fidèle à son vélo. Stéphane Le Foll, le nouveau porte-parole, marque une accélération. La table a été rétrécie, ils ne sont plus que 16 autour du Président et du Premier ministre. C'est ensuite la photo de famille, 8 hommes, 8 femmes. Un contraste avec le gouvernement Ayrault de 32 ministres. La dernière passation de pouvoir entre l'ancienne et le nouveau porte-parole. Une nouvelle page s'écrit pour le gouvernement. C'est bien normal que ce soit un autre qui vienne la raconter. Un autre cliché de complicité un peu surjouée. Place au premier compte-rendu de Stéphane Le FoIl avec un mot clé pour résumer l'action du gouvernement. Une cohérence gouvernementale totale, la cohérence nécessitera de la cohérence. Les ministres eux aussi ont leurs éléments de langage. Efficacité, responsabilité, cohérence, cohésion. Premier conseil des ministres sans faute. ","date":"2014-04-03T22:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nouveau-gouvernement-premier-conseil-des-ministres_569489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Noé\" avec Russell Crowe","description":"Sortie en salle mercredi prochain du film \"Noé\" avec RusseIl Crowe. Une adaptation spectaculaire de l'histoire biblique de l'Arche de Noé En tête du box-office dès sa sortie aux Etats-Unis, le film démontre le retour en force du péplum. Avec Noé, Russel Crowe concrétise le rêve de générations bercées par l'incroyable destin du personnage biblique. Noé batisseur d'une arche destinée à sauver sa famille et les espèces animales d'un déluge planétaire. C'est une nouvelle forme de péplum peaufiné à la haute technologie, comme ces animaux entièrement numérisés. Certains aspects de ce film rejoignent ce qu'on appelle le péplum mais ici ça va plus loin. L'allégorie est primordiale. Les gens vont réagir à cause de ce qui arrive à la planète. Un péplum plus psychologique, une nouvelle manne pour Hollywood. Un genre sublimé dans les années 50 tombé en désuétude dans les années 70, cette renaissance enclenchée il y a 14 ans par le gladiateur Russel Crowe. 6 péplum sortent cette année parmi eux le spectaculaire Pompéi, 300 la naissance d'un empire et La légende d'Hercule. 10 autres projets sont en cours de développement. Les effets spéciaux ont provoqué une explosion du genre. Les super-héros ne sont-ils pas inspirés de ceux de l'Antiquité. En tête du box office américain, le déluge Noé risque bien en France de tout engloutir sur son passage. ","date":"2014-04-03T22:00:00.000Z","order":18,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-noe-avec-russell-crowe_569523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2014_563455.html","containsWordGlobalWarming":false}
