{"title":"Air France : la fin de la grève","description":"Deux favoris pour ce poste: Gérard Larcher, qui l'a déjà été, et l'ancien Premier ministre, Jean-Pierre Raffarin. Ils seront départagés mardi après-midi au sein d'une primaire à Le président du Sénat sera élu solennellement mercredi après-midi. L'autre grand titre de ce dimanche, c'est la fin de la grève à Air France après 14 jours de conflit. Le syndicat majoritaire des pilotes a voté ce matin la fin du mouvement malgré l'échec des négociations. C'était presque devenu inespéré. Pour cet équipage de stewards, embarquement immédiat pour Dakar. Pour Air France. Je suis content que ça s'arrête. Un peu plus tôt dans la journée, le principal syndicat de pilotes d'Air France annonce la fin du mouvement. C'est la fin des négociations, aucun accord n'a été signé avec la Direction, les pilotes sortent du conflit amers. Cette grève était complètement inutile parce que les propositions qui sont sur la table aujourd'hui auraient pu être faites largement avant le début du conflit. Au coeur du conflit, la filiale Iow cost du groupe, Transavia, qui suscite l'inquiétude des pilotes. Mais la Direction n'a rien cédé. Le président d'Air France explique que Transavia va poursuivre son développement comme prévu. Nous allons créer 1.000 emplois en France, nous allons enfin pouvoir lutter à armes égales. Au même moment, Manuel Valls convoque la presse et fustige les pilotes. ","date":"2014-09-28T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/air-france-la-fin-de-la-greve_705841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Automobile : enquête sur les délits de grande vitesse","description":"Je lui ai dit que maintenant, cela allait être plus difficile, que ses adversaires n'allaient pas le ménager, et ses amis pas davantage! Je vais vous faire des confidences: on peut très bien être utile à son pays sans être président de la République. Notre enquête sur les délits de grande vitesse, ces conducteurs qui roulent à près de 200 km/h. Pour les intercepter, la police met en place des dispositifs spécialement dédiés. Reportage avec ces motards qui risquent leur vie pour arrêter ces. Ce policier n'a pas le droit à l'erreur. Ce soir-la, l'autoroute est très fréquentée et il doit rattraper ce motard qui roule à près de 200 km/h sur une portion limitée à 90. On se met sur la droite. Vous stoppez la machine, s'il vous plaît. En moins d'une minute, le conducteur en excès de vitesse est. Vous avez été pris à la vitesse de 178 km/h au lieu de 90. L'homme ne semble pas surpris de son arrestation. En ligne droite, il ne se passe rien, il fait nuit, il n'y a personne, donc je tourne la poignée. Maintenant, ça va vous calmer ou pas. Je verrai. La sanction ne se fait pas attendre, les policiers lui retirent son permis sur-Ie-champ. Des chauffards comme lui, les policiers en croisent à chaque. Il n'y a pas de profil type, ce sont des gens qui aiment la vitesse et qui pensent que l'autoroute est un circuit. Mais il y a des gens autour, des familles, et on ne peut pas laisser passer de telles vitesses. Pour intercepter ces personnes, comment faites-vous. Forcément, on roule au-dessus des limitations! Mais bon, on ale métier qui nous aide et l'expérience. Pour contrôler ces très grands excès de vitesse, il faut mettre en place un dispositif exceptionnel. Huit équipages de deux motocyclistes sont en attente le long de cette bretelle d'autoroute. Un peu en amont, des policiers postés sur un pont leur donnent la vitesse et la description des véhicules à intercepter. 227 km/h, la moto sous le pont. record pour les policiers. Quelques secondes plus tard, le motard est cerné par les deux coéquipiers. Sur la moto, un couple. Le conducteur sait déjà ce qu'il risque. Je pense que j'ai perdu mon permis, et là, je n'ai pas trop envie de parler. Face aux policiers, l'homme va malgré tout essayer de se défendre. J'ai tiré un coup et je n'ai même pas fait attention a combien j'étais. Ça monte vite. Vous étiez à combien. Peut-être 150. L'homme n'a visiblement pas conscience d'être un danger pour les autres, le policier tente de le faire réagir. Les délits de grande vitesse, c'est la bête noire du gouvernement. Même si vous n'avez jamais rien fait, jamais perdu de point, 227, ça ne passera pas. J'ai peur pour vous. C'est un ami qui récupère la moto, le couple, lui, repart à La sanction risque d'être lourde: convocation au tribunal, amende de plusieurs centaines d'euros mais surtout un retrait de permis qui risque de lui coûter son travail, car conduire lui était nécessaire dans son emploi. ","date":"2014-09-28T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/automobile-enquete-sur-les-delits-de-grande-vitesse_705857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Football : les résultats en Ligue 1","description":"La chronique sport, c'est avec vous Julien Benedetto, bonjour. En Ligue 1, encore une victoire pour Metz hier soir. C'est vraiment l'équipe surprise de ce début de saison. J. Benedetto : C'est presque une renaissance pour le promu lorrain, tombé en 3e division il y a 2 ans. 3e victoire consécutive en L1,. 0 contre Reims hier avec notamment un doublé de Falcon. L'image insolite de la soirée à Montpellier: l'arbitre s'apprête à expulser le gardien de Guingamp mais un autre joueur breton, Benjamin Angoua, lui bloque le bras à plusieurs reprises. Il risque une suspension. Montpellier s'est imposé. 1. Le but du week-end. Rugby, en Top 14. Clermont reste leader après sa victoire hier soir. J. Benedetto : Un succès à Oyonnax, 19 à 8. Voici le seul essai auvergnat, inscrit en force par le Canadien Cudmore en 2e mi-temps. Ce qui l'est beaucoup plus, c'est de voir Toulouse et Castres occuper les 2 dernières places. En golf, la Ryder Cup s'achève aujourd'hui en Ecosse et un Français s'illustre!. ","date":"2014-09-28T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-les-resultats-en-ligue-1_705497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"Djihadistes présumés : les trois hommes écroués","description":"Mis en examen dans l'après-midi, ils ont été écroués hier soir. Les trois jihadistes de retour de Syrie s'étaient rendus mercredi à la police à Marseille après leur arrestation manquée à Paris. Quels projets avaient réellement les trois hommes arrêtés à leur retour en France? Après un voyage de 6 mois en Syrie, ils se sont rendus mercredi dernier aux autorités françaises. Mis en examen hier soir pour \"association de malfaiteurs en vue d'une entreprise terroriste\", les trois jihadistes présumés ont passé la nuit en prison. Parmi eux, le beau-frère de Mohammed Merah et un de ses amis d'enfance. Avant leur départ en Syrie, ils gravitaient autour d'un réseau de jihadistes dans un village de l'Ariège. Leur avocat conteste pourtant leur dangerosité. Ils nient fermement les griefs qu'on forme à leur encontre, d'autant qu'ils n'ont absolument participé en rien à quelque exaction que ce soit, bien au contraire, ils y sont opposés. Les autorités françaises estiment que 350 Français combattent en ce moment aux côtés de l'organisation Etat islamique. 180 seraient déjà revenus en France, 100 ont été interpellés, 50 envoyés en prison. ","date":"2014-09-28T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/djihadistes-presumes-les-trois-hommes-ecroues_705487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"Air France : fin de la grève","description":"On l'a donc appris il y a quelques minutes, après quatorze jours de grève, le syndicat majoritaire des pilotes met fin au mouvement. Bonjour Julien Duperray, vous êtes à l'aéroport de Roissy. Comment la situation s'est-elle débloquée. J. Duperray : Selon le syndicat, il était devenu nécessaire, pour que les négociations se poursuivent, que la grève soit levée. Sur le fond, il n'y a pas eu d'accord entre la direction et les pilotes mais pour pouvoir poursuivre les négociations sereinement, il fallait reprendre le travail. Du côté de la direction, pas de commentaires pour l'instant. Je peux vous révéler en avant-première que le trafic sera encore très perturbé demain, avec seulement 52% des vols assurés. La machine Air France est très lourde à remettre en marche. Cela va prendre du temps, au minimum quarante-huit heures. ","date":"2014-09-28T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/air-france-fin-de-la-greve_705477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"Cinéma : 80 ans pour Brigitte Bardot","description":"Les locations rapporteraient près de 20 millions d'euros par an à l'Eglise, soit 3% de son budget. De quoi entretenir et rénover une partie de son patrimoine immobilier. Brigitte Bardot fête aujourd'hui ses 80 ans loin des plateaux de cinéma qui ont fait d'elle BB, l'icône mondiale. Si elle ne sort plus et se consacre à la défense des animaux, son apparition, hier sur le port de Saint-Tropez a fait figure d'évènement. Brigitte, tu leur fais un signe sur le bateau, s'il te plaît. Cela faisait 10 ans qu'on ne l'avait pas vue comme ça, sur le port de Saint-Tropez, se prêtant au jeu des photographes. Une visite surprise, hier, auprès de l'équipage du trimaran de l'association écologiste Sea Shepherd. peine. Des petits rôles plutôt convenus. Roger Vadim, son premier mari, est le réalisateur qui lui offre son premier grand rôle en 1956, dans \"Et Dieu. Créa la femme\". En un film, l'ingénue devient une bombe sexuelle. Vadim m'a laissée être maquillée comme j'avais envie, c'est-à-dire pas maquillée, coiffée comme j'avais envie, c'est-a-dire pas coiffée, et habillée comme j'avais envie, c'est-a-dire pas habillée! Et ça a déclenché des scandales. Une allure, un style qui fait d'elle l'icône d'une génération, la Au sommet de la gloire, Brigitte Bardot se retire du monde du cinéma pour livrer ce qui deviendra le combat de sa vie: la défense des animaux. Elle fera à nouveau la une des journaux à cause de ses prises de position politiques. Elle sera plusieurs fois condamnée pour incitation a la haine raciale. Aujourd'hui, BB vit loin du tumulte, en phase avec elle-même. Je suis très seule et j'aime bien. ","date":"2014-09-28T00:00:00.000Z","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-80-ans-pour-brigitte-bardot_705865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Elections sénatoriales : exemple à Bordeaux","description":"Le Sénat renouvelle aujourd'hui 178 de ses 348 membres et pourrait basculer à droite. Les grands électeurs étaient très nombreux des l'ouverture des bureaux de vote. Il faut dire qu'ils sont tenus de se déplacer, et tous n'y mettent pas le même enjeu. Des l'ouverture, les élus locaux de Gironde se pressent devant la préfecture. Ils sont 3.299 dans le département à avoir le droit de voter pour élire les sénateurs. Toute élection est importante et celle-ci est fondamentale, car nous sommes les grands électeurs. Quelque part, on est privilégiés. Chacun a reçu une convocation. Le choix se fait dans le secret de l'isoloir, mais contrairement à un scrutin ordinaire, s'abstenir de venir voter est sanctionné. On est obligés de voter, sinon le préfet peut nous pénaliser. L'amende est alors de 100 euros. Et lorsque l'on interroge les grands électeurs sur l'enjeu du. Il y en a au moins un, qui est l'enjeu de la présidence du Sénat, qui pourrait être remise en cause. Les urnes parleront. Oui, c'est un enjeu particulier le fait de faire basculer le Sénat à droite. D'autres évoquent la prochaine réforme territoriale que les futurs sénateurs examineront. Traditionnellement, le Sénat porte les lois qui concernent la démocratie locale et je n'imagine pas la carte de France sans les départements. En Gironde, les résultats devraient être proclamés aux alentours de 18h. ","date":"2014-09-28T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-senatoriales-exemple-a-bordeaux_705479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"Virus Ebola : des nouvelles de l'infirmière française","description":"Cette nuit-là, il y a eu 19 retraits de permis immédiats, 11 voitures et 8 motos toutes contrôlées à plus de 50 km/h au-dessus de la limite autorisée. Des nouvelles de l'infirmière française atteinte du virus Ebola: son état est stable selon la ministre de la Santé. La volontaire de Médecins sans frontières bénéficie de traitements expérimentaux depuis son hospitalisation le 19 septembre. ","date":"2014-09-28T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/virus-ebola-des-nouvelles-de-l-infirmiere-francaise_705859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Virades de l'espoir : une journée contre la mucoviscidose","description":"J. Benedetto : Victor Dubuisson, 24 ans, est le 3e Français à disputer la Ryder Cup, qui oppose tous les deux ans l'Europe aux Etats-Unis. Depuis vendredi, le Cannois est invaincu, il a déja apporté 2 points à son équipe, du jamais vu pour un Français. L'équipe européenne mene 10 à 6 et est bien partie pour conserver le trophée. ","date":"2014-09-28T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/virades-de-l-espoir-une-journee-contre-la-mucoviscidose_705499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"Irak : peu d'évolutions ?","description":"On voit que certains sunnites qui soutenaient les islamistes ont maintenant peur et tentent de faire marche arrière. Retourner les populations qui soutiennent les jihadistes, cela fait partie des enjeux, mais c'est clairement sur le terrain et au sol que se trouve le défi majeur. Bonsoir Samah Soula, vous êtes notre envoyée spéciale en lrak. On vient de voir votre reportage après plusieurs semaines d'intervention occidentale. On ale sentiment que la situation n'a pas vraiment évolué. S. Soulah : Les lignes de front n'ont effectivement pas beaucoup Les jihadistes ont fixé leurs positions mais les choses évoluent sur le terrain depuis les frappes aériennes. Le commandant kurde avec lequel nous avons passé la journée nous disait que les jihadistes ont subi des pertes en hommes et en matériel. Il y a par exemple des sunnites qui sont en train de se repentir, qui prennent peur et qui se demandent comment ils peuvent à leur tour aider à chasser les jihadistes. ont aussi leurs limites. Le général dont je vous parlais nous disait qu'il y a depuis plusieurs jours un changement de tactique, les jihadistes installent leurs tentes au milieu des maisons. ","date":"2014-09-28T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/irak-peu-d-evolutions_705853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Brigitte Bardot : 80 ans pour la star française","description":"La 30e édition des Virades de l'espoir, organisées pour récolter des fonds pour la recherche contre la mucoviscidose. Des manifestations, randonnées, épreuves sportives, sont organisées pour sensibiliser le grand public à cette affection qui touche en France 6.800 malades et 2 millions de porteurs sains. Elle fête aujourd'hui ses 80 ans et, bien qu'elle ne tourne plus depuis des années, elle reste la plus grande star française dans le monde. Brigitte Bardot consacre tout son temps à la défense des animaux sans aucune nostalgie d'un âge d'or qu'elle a contribué à mythifier. Brigitte, tu leur fais un signe sur le bateau, s'il te plaît. BB dans le port de Saint-Tropez, cela faisait 10 ans que cela n'était pas arrivé. Hier soir, à la veille de ses 80 ans, Brigitte Bardot a quitté La Madrague pour saluer l'équipage du trimaran de l'association écologiste Sea Shepherd. Ses apparitions se font toujours plus rares, pour une fois, BB Dès le début de sa carrière, tous les objectifs sont braqués sur l'actrice. Seize ans, un joli minois et quelques rôles gentillets à partir La jeune fille de bonne famille tombe amoureuse de Roger Vadim, elle doit attendre ses 18 ans pour l'épouser. En 1956, dans \"Et Dieu. Créa la femme\", le réalisateur fait d'elle un sex symbol. Vadim m'a laissée être maquillée comme j'avais envie, c'est-à-dire pas maquillée, coiffée comme j'avais envie, c'est-a-dire pas coiffée, et habillée comme j'avais envie, c'est-a-dire pas habillée! J'étais comme j'avais envie d'être et cela a déclenché des scandales. Héroïne indépendante, libre de vivre sa sexualité a l'égal d'un homme, BB est un modèle pour les jeunes femmes de son époque. Dans les années 70, la scandaleuse dénonce un scandale: la maltraitance envers les animaux. ","date":"2014-09-28T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/brigitte-bardot-80-ans-pour-la-star-francaise_705501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"En direct du Sénat","description":"Bonjour Thierry Curtet, vous êtes en direct du Sénat à Paris. Quels sont les enjeux nationaux de ce scrutin. T. Curtet : L'enjeu principal est tout simple, le Sénat va-t-il On vote dans la moitié des départements français pour élire 178 des 348 sénateurs. Le Sénat est renouvelé par moitié tous les trois ans. Il y a trois ans, le Sénat avait basculé à gauche. Mais cette fois-ci, c'est la droite qui est favorite. 95% des grands électeurs sont issus des conseils municipaux. Or, les élections municipales de mars ont été mauvaises pour les socialistes. Donc, leur nombre de grands électeurs a fondu et les socialistes s'attendent a perdre le Sénat ce soir. ","date":"2014-09-28T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-du-senat_705481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"En direct du Sénat","description":"Surfant sur ce bon résultat, il entre au Sénat. C'est la démonstration que le FN est en mesure de rassembler beaucoup plus largement que ce que l'on pouvait imaginer. C'est une bonne nouvelle. A 26 ans seulement, il devient le plus jeune sénateur de la Ve République. Bonsoir Thierry Curtet, vous êtes en direct du Sénat. Le Sénat passe à droite. Qu'est-ce que cela change pour le gouvernement. T. Curtet : Pour le gouvernement, cela ne change politiquement strictement rien. Jusqu'à présent on avait une majorité de gauche, mais les alliés du PS, les communistes et les centristes, ne votaient qu'épisodiquement les textes. Avec un Sénat de droite, les textes ne seront plus adoptés. Le gouvernement s'en passera et l'Assemblée aura plus souvent le dernier mot. Prochaine étape, l'élection du président du Sénat?. ","date":"2014-09-28T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-du-senat_705837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Paris : rassemblement d'hommage à Hervé Gourdel","description":"Des vapeurs continuent de s'échapper du cratère, les opérations de secours ont dû être interrompues en raison des gaz toxiques. ","date":"2014-09-28T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-rassemblement-d-hommage-a-herve-gourdel_705849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Elections sénatoriales à suivre sur www.francetvinfo.fr","description":"Vous pourrez suivre ces élections sénatoriales en temps réel sur notre site \"francetvinfo.fr\". ","date":"2014-09-28T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-senatoriales-a-suivre-sur-www-francetvinfo-fr_705485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"Nice : beau temps dans la ville","description":"Profitez de l'été en ce dimanche d'automne chaud et sec. A Nice, les familles peuvent profiter d'un moment d'été sans la le bleu Méditerranée, savourer. C'est le programme d'un été qui dure sur la Côte d'Azur. C'est magnifique. C'est tranquille, pas beaucoup de monde. On n'est pas stressé. Sur les rochers du Cap d'Antibes, Théodore a fait une prise: une petite girelle, mais qui donne tout son sens à cette matinée ensoleillée. Comme je ne suis pas très patient, je remonte ma ligne toutes les 2 secondes! Comme papa et moi, on est chanceux, la plupart du temps, on arrive a en remonter deux ou trois. C'est un moment de partage. Quand on sait qu'on va à la pêche, mon fils est super heureux, et moi Ce sont vraiment des moments privilégiés. Pour un dimanche plus tonique, on peut aussi faire de l'exercice. Pas besoin d'aller en piscine, l'eau est encore à 22 degrés. Aujourd'hui, c'est aquagym. C'est à l'air libre, on n'est pas étouffé. Si malgré tout on souhaite vraiment la tranquillité, en quelques coups de pagaie, on savoure encore le goût de l'été. ","date":"2014-09-28T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nice-beau-temps-dans-la-ville_705495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"Grève Air France : des gagnants et des perdants","description":"Cette grève était incomprise, corporatiste. Elle coûte cher en images pour la compagnie. Cela aura laissé des traces de division, de fracture. Le syndicat majoritaire a rendu les armes mais un autre syndicat, minoritaire, a maintenu un préavis de grève. Les pilotes ont donc voté la reprise du travail. Ils ont obtenu le retrait définitif du projet de développement de Transavia Europe, un revers pour la direction, mais aucun accord sur leurs autres revendications. Un point pour la direction, soutenue par le gouvernement. Après deux semaine de crise, qui a gagné, qui a perdu. Quatorze jours de grève à Air France, pour quel résultat? Les pilotes voulaient un contrat de travail unique, que ce soit a Air France ou dans sa filiale Iow cost Transavia, en pleine croissance. Le but: préserver leurs avantages. Finalement, ils n'ont pas obtenu ce contrat unique. Leur grève a aussi dressé contre eux les autres salariés de la compagnie. Voir des avions cloués au sol, ce n'est pas notre fonds de commerce. Un énorme gâchis, une fracture entre les catégories de personnel. Direction a-t-elle gagné? Pas vraiment. Le projet de Transavia Europe lui tenait à coeur. Objectif: créer des bases au Portugal, avec du personnel local moins cher qu'en France. Elle a dû y renoncer définitivement. De plus, la Direction n'a pas réussi a trouver un accord pour développer la flotte de Transavia France, actuellement limitée à 14 Pour la compagnie, quel bilan? Financierement, c'est un désastre: 280 millions d'euros envolés. On a perdu beaucoup d'argent, l'équivalent de 6 avions qui auraient pu être achetés à la place. Enfin, certains clients sont durablement marqués. ","date":"2014-09-28T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/greve-air-france-des-gagnants-et-des-perdants_705843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Elections sénatoriales : résultats sur www.franceinfo.fr","description":"T. Curtet : Oui, et c'est un personnage important, le deuxième personnage de l'Etat. ","date":"2014-09-28T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-senatoriales-resultats-sur-www-franceinfo-fr_705839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Rubanerie : un savoir-faire qui perdure","description":"C'est un savoir-faire dans lequel la France excelle depuis le XVllle siècle: la rubannerie. Certes, de 30.000 personnes avant la Première Guerre mondiale, le secteur est passé à 3.000 aujourd'hui. Elles travaillent grâce à des techniques de pointe à l'élaboration d'un produit de plus en plus recherché a l'étranger. Du rouge, du bleu, du bordeau, du vert, les rubans des paquets cadeaux sortent le grand jeu. Ils finissent pourtant mal, en général. Quand vous recevez un cadeau, que faites-vous des emballages. Je jette. A la poubelle. Mais parfois, des rescapés. Ça fait partie du cadeau, c'est décoratif, c'est bien fait, du coup, on les conserve. Joli et même haut de gamme. Derrière ce ruban de luxe, un savoir-faire unique qui se trame à Comines, dans le nord de la France. Dans cette entreprise, des centaines de mètres de fils de coton qu'il faut d'abord assembler à la même largeur. L'étape numéro 2, c'est le tissage à l'ancienne. Une fabrication artisanale sur des métiers a tisser de 1955. Le secret: ces navettes en bois qui glissent entre les fils. Le principe, c'est un entrecroisement de fils avec un principe dessus-dessous qui permet d'avoir deux lisieres identiques. Tradition et modernité, ici, on a su s'adapter. Nous sommés sur la dernière génération dés métiers à tisser. Ici, on prend directement les bobines et on va fabriquer le Le gros avantage, c'est qu'on va environ 20 fois plus vite, et tout est automatique. Tisser et réparer les machines, beaucoup ont appris le métier sur le tas, de père en fils. A son apogée, vers 1900, la rubanerie employait des milliers de personnes en France. Deux régions dominaient le marché, dont Saint-Etienne pour le ruban de luxe et de la mode. La cité et sa région montrent un des aspects du développement économique de la France. Les articles qui ont fait sa réputation européenne, notamment l'industrie du ruban, continuent plus que jamais d'affirmer sa renommée. Comines était, elle, considérée comme la capitale mondiale du ruban utilitaire pour les emballages. Aujourd'hui, cette PME de 40 salariés est l'une des rares survivantes. Ses atouts: des coloris à l'infini et des impressions au 10e de millimètre. C'est une impression en relief dorure laquée sur un support voilé. C'est différent du coton. En 2013, l'entreprise a dépassé les 8 millions d'euros de chiffre d'affaires. Cosmétique, joaillerie, maroquinerie, près de 1.000 clients en France, sans compter les acheteurs étrangers. Où partent ces rubans. Nous réalisons plus de 40% de notre chiffre d'affaires à l'expert. Celui-ci est prévu pour la Belgique, celui-ci pour l'Italie et celui-ci pour Dubaï. Qualité des impressions à relief or, très recherchées par ce pays qui nous permet d'avoir un développement à fort potentiel. L'ouverture d'un bureau au Japon est prévue d'ici la fin de l'année. Le made in France n'a pas fini d'emballer. ","date":"2014-09-28T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rubanerie-un-savoir-faire-qui-perdure_705493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"Irak : sur la ligne de front","description":"Un nouvel hommage rendu aujourd'hui à Hervé Gourdel. Un cortège d'un millier de personnes, rassemblées place de la République a Paris: militants antiracistes, syndicalistes, militants de gauche ou d'extrême gauche, la maire de la capitale, Anne Hidalgo, ainsi que le président du Conseil représentatif des institutions juives de France ou l'imam de Drancy. Cela fait plusieurs semaines que l'opération occidentale a débuté en Les Etats. Unis, la France, les pays arabes, maintenant la Grande Bretagne. Malgré des frappes aériennes intenses, les combattants du groupe Etat islamique tiennent leurs positions face aux peshmergas. A portée de tir des peshmergas, le drapeau noir de l'organisation Etat islamique. Seuls ce pont et ce canal séparent les belligérants. Les jihadistes sont juste derrière ces sacs de sable. Ici en première ligne, un homme et une femme voilée. On peut les observer, ils nous voient aussi. Les combattants de l'Etat islamique sont a moins de 50m, c'est la ligne de front la plus proche pour les peshmergas, un face-à-face quotidien qui dure depuis plusieurs semaines. Des échanges de tirs, il y en a eu ici plusieurs fois mais pour l'heure, chacun s'épie sans attaquer. Une guerre de positions avec des tranchées qui rappellent la Première Guerre mondiale. Parfois, ils crient des choses mais on ne répond jamais. On attend juste les ordres pour les attaquer. impressionnante frontière qui les sépare de l'immense territoire désormais contrôlé par les jihadistes. 1.000 km, cela montre l'échelle des problèmes qu'affrontent les combattants kurdes. Mais ils l'assurent, les frappes aériennes de la coalition ont nettement changé la donne. Les frappes aériennes, c'est vraiment une bonne chose. Le résultat est très bon. ","date":"2014-09-28T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/irak-sur-la-ligne-de-front_705851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Horns\", thriller fantastique avec Daniel Radcliffe","description":"Ces dernières années, Brigitte Bardot a fait scandale pour ses prises de position politiques et a été condamnée plusieurs fois pour incitation a la haine raciale. Avec BB, c'est tout ou rien, on l'adore ou on la déteste, une chose est sûre, c'est une star à part. Cinéma avec la sortie mercredi de \"Horns\", un thriller fantastique avec Daniel Radcliffe. Soupçonné d'avoir assassiné sa fiancée, le jeune homme se réveille un matin avec des cornes qui lui donnent d'étranges pouvoirs. \"Pourquoi essayer de me protéger? Si je l'ai vraiment fait, je suis un monstre!. Le voilà dans une sombre histoire de meurtre dont il est le principal Au gré dés avant-premières, c'est toute une génération qui vient acclamer le héros de la saga \"Harry Potter\". C'est notre idole depuis tout petits. Je regarde tous ses films depuis que j'ai 6 ans. J'ai grandi avec. Vous le trouvez comment avec des cornes. Je l'adore, ça change. Car dans \"Horns\", le héros se réveille un matin affublé de cornes et du pouvoir d'entendre les mauvaises pensées des autres. \"Tu as tué cette jeune fille innocente, maintenant, le diable te réclame. Je ne l'ai pas tuée, mon père!. On m'a dit que j'étais trop jeune pour le rôle mais j'ai dit au réalisateur: \"S'il vous plaît, donnez-moi une chance de me vendre!\" Ce personnage est passionnant parce qu'il porte en quelque sorte sur ses épaules tous les péchés de ses semblables. Une transformation audacieuse sous la houlette d'un jeune réalisateur français devenu une référence dans le cinéma de genre. Les gens vont être très surpris. \"Harry Potter\" était formidable mais ce n'était que le début de quelque chose. Daniel, maintenant, va devenir un immense acteur. ","date":"2014-09-28T00:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-horns-thriller-fantastique-avec-daniel-radcliffe_705503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"A SUIVRE : * Eglise * Sardou","description":"A suivre, ce soir: des presbytères loués à des particuliers, des monastères qui font maison d'hôtes. L'Eglise innove pour sauvegarder son patrimoine. Il revient sur les planches dans le rôle d'un homme qui revit son passé le temps d'une journée, Michel Sardou est l'invité de 20h30. Louer un presbytère plutôt que l'abandonner, c'est le choix de l'Eglise pour préserver son patrimoine. Confrontée à la crise des vocations et aux restrictions budgétaires, elle doit résoudre une délicate équation. Un succès auprès de familles catholiques modestes. ","date":"2014-09-28T00:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-eglise-sardou_705861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"En direct de Marseille","description":"On a un tout premier résultat, Jean-Pierre Raffarin vient d'être réélu sénateur dé la Viénné dés Ié prémiér tour. Le Sénat pourrait donc basculer à droite et, pour la première fois, compter un ou deux sénateurs FN dans ses rangs. Bonjour Chloé Buffart, vous êtes en direct de Marseille. C'est le sud qui pourrait offrir ses chances de succès au Front national. C. Buffart : Parmi les grands électeurs, il y a beaucoup de conseillers municipaux. Stéphane Ravier estime avoir déjà beaucoup de voix acquises, il lui en manquerait une centaine pour être élu au Sénat. De son côté, Jean-Claude Gaudin s'est dit confiant pour sa réélection. La surprise pour le FN pourrait venir du département voisin. David Rachline a été élu maire de Fréjus et il pourrait faire son entrée au Sénat. ","date":"2014-09-28T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-marseille_705483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"Japon : une trentaine de morts après l'éruption du volcan Ontake","description":"Il faut aller chercher les dizaines d'avions parqués sur les différents Ensuite, il faut les contrôler techniquement avant de les faire repartir. La compagnie va devoir envoyer dans le monde entier du personnel afin de les repositionner sur les différentes escales. Bref, tout cela prend du temps. C'est un paysage lunaire qu'offre le Mont Ontake. Le volcan, en éruption depuis hier, crache sans relâche de la cendre et des pierres. randonneurs ont été tués. En quelques secondes seulement, la déferlante de cendres et de pierres a pris au piège ces randonneurs sur la crête. Ils étaient des centaines hier sur les flancs du Mont Ontake quand le volcan est entré brusquement en éruption. Menacés par les gaz toxiques et les cendres, ils essaient de se mettre à l'abri. Ceux-là on trouvé un refuge. Le bruit sourd, c'est celui des pierres projetées. On n'arrivait plus a respirer, alors on s'est couvert la bouche et le nez avec des serviettes. On ne pouvait pas ouvrir les yeux. Ça soufflait tellement fort, les pierres tombaient sur la maison. Le toit était troué de partout. Dans un décor lunaire, les opérations de secours se sont poursuivies ce matin. Coincés au milieu des cendres, ce rescapé sera finalement évacué en hélicoptère. Au total, des dizaines de personnes ont été blessées dans la catastrophe et il y aurait au moins une trentaine de morts. Toute la journée, des randonneurs revenaient épuisés après avoir passé la nuit sur le volcan, accueillis par des proches. J'étais très inquiète pour ma fille, je n'ai pas dormi de la. Je suis content d'en être sorti vivant. ","date":"2014-09-28T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/japon-une-trentaine-de-morts-apres-l-eruption-du-volcan-ontake_705847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Japon : 31 morts après l'éruption du volcan","description":"Les ravages du volcan du mont Ontake. 31 corps ont été découverts, des randonneurs qui se trouvaient sur les pentes, hier, quand il est entré en éruption. Sur la crête, des randonneurs et face à eux, une déferlante de cendres. Ils étaient des centaines hier sur les sentiers lorsque le volcan du Mont Ontake est entré en éruption. Menacés d'asphyxie en aspirant les cendres, ils essayent de se mettre à l'abri. On entend le bruit des pierres projetées par le cratère. On n'arrivait même plus a respirer, alors on s'est couvert la bouche et le nez avec des serviettes. On ne pouvait même pas ouvrir les yeux. La catastrophe a fait des dizaines de blessés et 31 morts, des randonneurs victimes des cendres. sur le volcan. Je suis soulagé d'en être sorti vivant. J'étais très inquiète pour ma fille, je n'ai pas dormi de la. Au sommet, les secouristes ont pu évacuer des dizaines de randonneurs A pied ou en hélicoptère, des opérations qui ont dû être suspendues à la mi-journée à cause des gaz toxiques accumulés autour du cratère. ","date":"2014-09-28T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/japon-31-morts-apres-l-eruption-du-volcan_705491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"Venise : les noces de George Clooney","description":"Brigitte Bardot fascine, agace, et ne laisse toujours pas indifférent. Une image du feuilleton des noces de George Clooney à Venise. ","date":"2014-09-28T00:00:00.000Z","order":17,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/venise-les-noces-de-george-clooney_705867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Daniel Radcliffe espère que ses nombreux fans, qui ont eux aussi grandi, le suivront dans ces aventures diablement séduisantes. ","date":"2014-09-28T00:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_705505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
{"title":"En direct de Roissy","description":"Je ne fais plus confiance à Air France. Tant que je pourrai, je prendrai une autre compagnie. A l'issue de ce bras de fer sans vainqueur ni vaincu, Air France semble plus que jamais affaiblie face à la concurrence. Le trafic à présent. Bonsoir Julien Duperray, vous êtes en direct de l'aéroport de Roissy. Les pilotes reprennent le travail. Pour autant, pas de trafic normal prévu avant mardi. J. Duperray : Oui, pour deux raisons. D'abord, les vols annulés demain et lundi ne peuvent plus être reprogrammés. Il y aura donc à nouveau un vol sur deux demain. Et puis Air France est une grosse machine à remettre en route. ","date":"2014-09-28T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-roissy_705845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Interview avec Laurent Fabius, ministre des Affaires étrangères","description":"Les peshmergas le disent, il n'est pas question pour eux qu'il y ait une offensive qui puisse toucher des civils. En tout cas, les combattants kurdes se préparent a une offensive terrestre inéluctable, mais ils sont mal armés. Bonsoir Laurent Fabius, merci d'être avec nous. Vous êtes arrivé il y a quelques heures de New York. Vous étiez à l'Onu. Le groupe terroriste Etat islamique oppose une ferme résistance. L. Fabius : Les choses commencent quand même à évoluer mais ce sera Quand j'étais avec le président de la République sur place à Bagdad, il y a quelques semaines, il y avait une menace sur Bagdad et Maintenant, il s'agit au contraire de repousser Daesh. Comment va-t-on y arriver? Nous nous sommes engagés, les Français avec d'autres, à opérer des frappes aériennes. Ce matin encore, nos avions ont repéré l'ensemble de la zone. On ne peut gagner ce genre de guerre que si les populations locales s'engagent. Cela veut dire les Kurdes et les Irakiens. Pour l'instant, les sunnites étaient plutôt aux côtés de Daesh. Maintenant, c'est en train d'évoluer. M. Drucker : Donc vous excluez d'envoyer des troupes françaises au. L. Fabius : Je l'exclue absolument. M. Drucker : Même si l'on sait qu'il y a des combattants terroristes au coeur des centres villes. L. Fabius : Cela ne veut pas dire qu'il n'y aura pas de combats au sol, mais ils doivent être menés par les populations locales. Le groupe Etat islamique est tout aussi présent en Syrie et les Américains mènent de front maintenant les deux actions. Pourquoi la France ne s'engage-t-elle pas en Syrie. L. Fabius : Parce que nous nous sommes répartis la tâche. Nous allons nous concentrer en Syrie sur ce que nous faisons déjà depuis assez longtemps, Les Américains vont frapper, nous, nous nous concentrons comme tous les Européens sur l'aspect irakien. En revanche, nous aidons l'opposition modérée. Il faut faire reculer Daesh en Syrie mais il ne faut pas que ce soit Monsieur Bachar al-Assad qui prenne la place. Si on veut l'éviter, il faut que l'opposition modérée soit renforcée. Il y a eu encore une manifestation d'hommage a Hervé Gourdel. Où en sont l'enquête et la coopération avec les autorités algériennes. L. Fabius : D'abord, je veux dire à la famille et aux proches qu'il y a eu énormément dé témoignages dé la part dés autres délégations à New York, pour dire qu'ils étaient solidaires de notre combat et qu'ils admiraient beaucoup Hervé Gourdel. Sur la coopération, elle se déroule très bien. Il y a actuellement près de 3.000 hommes algériens qui sont dans les montagnes. L'objectif est clair, retrouver les assassins et le corps. La carte des pays à risque a été établie par l'Elysée et le Quai d'Orsay. Vous êtes aussi ministre du Tourisme. Que dites-vous aux Français qui craignent de partir en vacances à la Toussaint en Tunisie ou au Maroc. L. Fabius : C'est fait par un service autonome au Quai d'Orsay. Il y a un centre de crise et sur notre site, il y a des conseils aux Je leur suggère de le consulter. Il y a des couleurs différentes, du vert au rouge. Il ne faut pas non plus tomber dans une espèce de délire. Il y a des destinations multiples où on peut aller sans aucun problème. Pour d'autres, il faut faire très attention. Si on est résident français de là-bas, il faut s'inscrire au consulat. Et si on est touriste, il faut utiliser la procédure Ariane, on clique et on sait où vous êtes. Mais il y a beaucoup de ces régions où on peut aller sans problème. Le Sénat bascule à droite, avec deux sénateurs FN. C'est un échec terrible pour la gauche. Christophe Cambadélis disait tout à l'heure que la gauche résistait. Combien de temps. L. Fabius : Je pense que c'est la réplique de ce que l'on a connu au moment des municipales. Ce sont les élus municipaux qui votent pour le Sénat. A partir du moment où les résultats sont mauvais aux municipales, cela donne les résultats qu'on a vus cet après-midi. Cela va devenir plus compliqué pour l'exécutif de gouverner. L. Fabius : Je ne suis pas sûr que le rôle du Sénat, que je respecte, conduise à changer les choses dans la vie quotidienne. Mais cela veut dire que la tâche de réformer qui est nécessaire n'est pas facile à appliquer. Pour la première fois, il y a deux élus FN! municipales. Cela se traduit, compte tenu du mode d'élection. Enfin Air France, c'est la fin de 14 jours de grève, des dizaines de millions d'euros de pertes pour la compagnie aérienne. Les pilotes ont obtenu le retrait de Transavia Europe, pas le. L. Fabius : C'est un conflit termine. Mais le bilan est très mauvais. Pour la compagnie, 280 110.000 touristes qui ont été obligés d'annuler leurs vols. 30.000 voyages d'affaires annulés, avec les conséquences. Et les pilotes maintenant vont reprendre le chemin du travail, mais est-ce que les clients vont reprendre le chemin d'Air France? J'ai vécu tout cela depuis l'étranger, j'entends ce qui se C'est extrêmement négatif pour l'image de la compagnie. Je demande donc aux uns et aux autres de se reprendre. On ne peut pas accepter des conflits de ce type. Nicolas Sarkozy est de retour en politique, il est en campagne. Il a tenu son 1er meeting jeudi. Vous avez suivi les différentes étapes de son retour. L. Fabius : Pas vraiment, je dois dire. Je m'occupais de l'Irak, de la Syrie, du terrorisme, d'Ebola. J'ai suivi cela comme tout le monde. Il y a des élections en 2017, on ne va pas être en campagne électorale permanente. Le gouvernement continue à faire ses réformes, et j'espère que la campagne ne va pas s'ouvrir dès maintenant. Le fait que les Français n'aient plus voulu de Nicolas Sarkozy en 2012 et qu'il revienne à peine deux ans et demi après, comme alternative a droite ce n'est pas encore un signal mauvais pour la majorité. L. Fabius : Vous ne m'avez pas l'air très optimiste, ce soir! Je ne prends pas les choses ainsi. Il revient, si j'ai bien compris, pour être président de l'UMP. C'est une tâche considérable. On sent une pointe d'ironie de votre part. Vous avez une carrière politique très longue, vous avez été le plus jeune Premier ministre, vous avez été plusieurs fois ministre. Alain Juppé aussi à des velléités de se présenter pour 2017. Cela ne vous tente pas. L. Fabius : J'ai beaucoup d'estime pour Alain Juppé, qui est un ami. ","date":"2014-09-28T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/interview-avec-laurent-fabius-ministre-des-affaires-etrangeres_705855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Sénat : reconquête de la droite","description":"Parmi les personnalités battues à gauche, le président du PRG est défait dans son fief du Tarn-et-Garonne. Le maire de Tulle, proche de François Hollande, est battu en Corrèze. Sont toutefois réélus à gauche Gérard Collomb et Didier Guillaume, président du groupe PS au Sénat. Pour la première fois, l'extrême droite fait son entrée au Sénat avec deux élus remarqués lors des municipales: David Rachline a emporté la mairie de Fréjus à 26 ans, et Stéphane Ravier celle du 7e arrondissement de Marseille. Le moment est historique pour ces militants FN. Stéphane Ravier vient annoncer sa victoire a Marseille. Le Front national entre au Sénat, la France est de retour au Sénat. Stéphane Ravier, 45 ans, nouveau sénateur FN. En mars dernier, il avait déjà créé la surprise en remportant la plus importante mairie de secteur à Marseille. Ce soir, c'est une nouvelle étape pour son parti. C'est un signe très fort. C'était impossible de gagner dans les quartiers Nord, nous l'avons C'était impossible d'arriver en tête aux européennes, nous l'avons postes de sénateurs, nous l'avons On nous dit que c'est impossible de gagner l'Elysée et nous le ferons. La présidentielle de 2017 est déjà dans toutes les têtes. Donc au Sénat, après deux à l'Assemblée nationale, c'est le début d'une grande aventure. On a l'espoir d'arriver à notre but, Marine Président. En mars dernier, David Rachline avait conquis la mairie de Fréjus pour le FN. ","date":"2014-09-28T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/senat-reconquete-de-la-droite_705835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Tourisme : une nuit au presbytère","description":"Plus que quelques semaines et cette famille devrait emménager dans cette grande maison encore en plein travaux. Un presbytère qui n'abritait plus de prêtre et qui est resté désaffecté de longues années. Ici, ce sera le salon. Le père est intérimaire, la mère commerciale. Très impliquée dans la vie de la paroisse, elle apprend il y a un an que le presbytère est à louer, à un prix 20 à 30% moins cher que celui. Pour nous, ça tombe du ciel, c'est un cadeau. Vous n'auriez pas pu vous l'offrir autrement, sinon. Le paradis pour leur garçon, qui partageait jusqu'ici sa chambre avec sa SOGU l'. Qu'est-ce qui va changer dans ta vie ici. La cour est deux fois plus grande, la maison pareil. Et je pourrai être tranquille dans ma chambre. En louant le presbytère à cette famille, le prêtre ne cherche pas à faire des bénéfices. L'objectif de la paroisse: redonner vie à son patrimoine. C'est le diocèse qui finance les travaux. 70.000 euros, payés par l'Eglise. Nous bénéficions de Christophe, qui s'investit aussi dedans. Ça appartient à l'Eglise, mais c'est une charge car ça a été catalogué au patrimoine de l'Unesco. A une vingtaine de kilomètres de là, le prêtre a loué un autre presbytère à cette famille de quatre enfants: 500 euros par mois pour cette maison de 130 m2. Dans le privé, ils paieraient 200 à 300 euros de plus. Le loyer, ce n'est pas ce qui nous a motivés en premier, c'est le lieu chargé d'histoire. C'est toute une histoire qui est derrière. Le prêtre a pris le temps pour trouver cette famille très croyante. Elle a signé un bail et s'engage à participer à la vie de la paroisse. Des personnes qui n'étaient pas catholiques, ce n'était pas possible pour vous. Non, il y aurait eu trop de différences. Ceux qui habitent un presbytère, il faut que ça les intéresse, que la vie de l'Eglise les concerne, que ça fasse partie de ce qu'ils veulent pour l'éducation de leurs enfants. En Normandie, en plein coeur de Bayeux, on pourrait croire ces bénédictines coupées du monde. Mais elles n'ont jamais été autant au contact de la réalité. Elles ne sont qu'une quinzaine pour entretenir les 4 hectares de leur monastère, alors il faut trouver de l'argent. Depuis plus de dix ans, elles louent une trentaine de chambres a la nuit, dans l'ancien pensionnat du monastère. Pour deux personnes, comptez 40 à 65 euros, petit déjeuner compris. L'an dernier, elles ont enregistré près de 5.000 nuitées. Il faut gagner notre vie, comme tout le monde, c'est normal. C'est notre identité, mais si en plus ça peut être notre gagne-pain, c'est formidable. Séminaires d'entreprise, réunions de famille, vins d'honneur pour les mariages, le monastère se diversifie au fil du temps. Et les soeurs ne comptent pas en rester là. Cette bibliothèque pourrait bien devenir un petit salon pour mieux accueillir les hôtes. Un bon coup de peinture sur les murs, quand les gens arrivent à l'entrée, ce n'est pas beau du tout. Certainement, je Iouerais tout Vendre signifierait qu'il ne reste plus une soeur dans le monastère. ","date":"2014-09-28T00:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tourisme-une-nuit-au-presbytere_705863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-septembre-2014_699863.html","containsWordGlobalWarming":false}
{"title":"Plan Vigipirate : des mesures de sécurité renforcées","description":"Le plan Vigipirate est renforcé dans les aéroports, les grands magasins et les gares. Le Premier ministre, Manuel Valls, accompagné de son ministre de l'intérieur, Bernard Cazeneuve, était ce matin à la gare Montparnasse à Paris puis dans le métro pour évaluer le dispositif. ","date":"2014-09-28T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/plan-vigipirate-des-mesures-de-securite-renforcees_705489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2014_699561.html","containsWordGlobalWarming":false}
