{"title":"Bricolage : des magasins bloquent leurs prix en raison de l'inflation","description":"Pour lutter contre l'inflation, des enseignes de bricolage ont décidé de bloquer le prix de certains produits. Ce secteur n'est, lui non plus, pas épargné par la hausse des prix.Avec le début de l'automne, jeudi 22 septembre, certains songent déjà à changer leurs radiateurs pour cet hiver. Dans un magasin de bricolage, les prix sont bloqués sur 100 produits jusqu'au 31 mars. \"Vu les promotions actuelles, je préfère le faire maintenant\", assure un client. Les thermostats, les joints isolants ou les rideaux, voient leurs prix augmenter depuis un an, d'au moins 3%. D'autres produits coûtent plus cher Une enseigne a ainsi fait un choix commercial. \"À la fois les matières premières et les hausses de prix, ne nous permettent pas de prédire si ces prix vont éclater, augmenter d'ici la fin de l'année, donc on choisit volontairement de les bloquer\", explique Loïc Perry, directeur régional chez Leroy Merlin. Une autre enseigne va vendre des produits à prix coûtant, sans réaliser de marge, comme le bois de chauffage par exemple. Cependant, ces prix bloqués n'empêchent pas l'inflation. \"Les produits qui sont bloqués, c'est un arbre qui cache une forêt, avec des produits qui, par ailleurs, continueront à progresser, parce que l'inflation, elle est là\", assure Olivier Dauvers, spécialiste de la grande distribution.","date":"2022-09-22T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["L. Campisi","B. Briffaut","S. Lisnyj J.-A. Balcells","T.-E. Urtado"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/bricolage-des-magasins-bloquent-leurs-prix-en-raison-de-l-inflation_5375491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-septembre-2022_5338471.html","containsWordGlobalWarming":false}
{"title":"Inondations de Vaison-la-Romaine : deux personnes témoignent 30 ans après la catastrophe","description":"Le 22 septembre 1992, des pluies torrentielles se sont abattues sur Vaison-la-Romaine, dans le Vaucluse. 30 ans après, un frère et une sœur se souviennent de la catastrophe. Rencontre.\"Il y a 30 ans, l'apocalypse\". C'est la Une du jour de La Provence, qui revient sur la tragédie du 22 septembre 1992, quand les pluies d'une violence inouïe ont tout emporté sur leur passage à Vaison-la-Romaine (Vaucluse) et dans les communes alentour. Le bilan ? 37 morts et des milliers de blessés. Jeudi 22 septembre, 30 ans après la tragédie, Noémie et David ont décidé de témoigner pour la première fois. Ce jour-là, ils étaient à l'école et s'y sont retrouvés piégés. L’eau avait atteint 1,80 mètre. Des conséquences encore aujourd’hui \"On nous a laissé regarder par les fenêtres. Notre école était devenue une île au milieu d’un torrent de boue\", raconte Noémie Bouvier. Elle a eu très peur ce jour-là de ne plus revoir son frère. Elle en a gardé des séquelles psychologiques : \"J’ai développé des crises d’hyperphagie. C’est-à-dire que je me remplissais de nourriture…\" David, quant à lui, ne se souvient plus de cette journée, mais a développé \"une maladie neurologique peu de temps après\", indique-t-il.","date":"2022-09-22T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["D. Iberrakene","L. Cohen-Hebbache","L. Farrugia"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-de-vaison-la-romaine-deux-personnes-temoignent-30-ans-apres-la-catastrophe_5375527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-septembre-2022_5338471.html","containsWordGlobalWarming":false}
{"title":"Politique : premier parc éolien en mer, Julien Bayou soupçonné de violences et Jean Castex dans le métro… l'actualité de la semaine","description":"Jeudi 22 septembre, lors de sa chronique \"Le rendez-vous politique\", la journaliste Caroline Motte, présente sur le plateau du 12/13, évoque les principales actualités politiques de la semaine.Jeudi 22 septembre, le président Emmanuel Macron était à Saint-Nazaire (Loire-Atlantique) pour inaugurer le premier parc éolien en mer de France. Sur place, le journaliste Thierry Curtet explique que ce projet d'éoliennes, monté depuis dix ans, est mieux accepté par la population. \"Les communes riveraines vont toucher une partie des taxes prélevées sur les éoliennes\", indique-t-il. Avec la crise énergétique, les habitants comprennent mieux ce projet. Jean Castex pris en photo dans le métro Du côté de la Nupes, après Adrien Quatennens, Julien Bayou est soupçonné de violences psychologiques sur son ex-compagne. \"Il a été mis en retrait de la coprésidence du groupe écologiste à l’Assemblée\", souligne la journaliste Caroline Motte, présente sur le plateau du 12/13. \"La France Insoumise et EELV ont leurs propres cellules de lutte contre les violences sexistes et sexuelles\", détaille la journaliste. Dans l'actualité de la semaine, Christophe Béchu, le ministre de la Transition écologique, et Clément Beaune, le ministre des Transports, ont posté une vidéo les montrant aller à Matignon en vélo pour lancer le plan vélo. Enfin, la photo de Jean Castex dans le métro a été partagée de nombreuses fois. L'ancien Premier ministre, qui a droit à un chauffeur, à une voiture de fonction et à une protection policière, a renoncé à ses avantages.","date":"2022-09-22T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["C.Motte","T.Curtet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/eelv/politique-premier-parc-eolien-en-mer-julien-bayou-soupconne-de-violences-et-jean-castex-dans-le-metro-l-actualite-de-la-semaine_5375509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-septembre-2022_5338471.html","containsWordGlobalWarming":false}
{"title":"Russie : 1 300 personnes auraient été arrêtées dans des manifestations contre la mobilisation","description":"En Russie, depuis l'annonce par Vladimir Poutine, mercredi 21 septembre, de la mobilisation de 300 000 soldats réservistes pour aller combattre en Ukraine, des Russes chercheraient à quitter le pays. Des manifestations ont eu lieu dans la soirée, et 1 300 personnes auraient été arrêtées.Suite à l'annonce par Vladimir Poutine de la mobilisation de 300 000 soldats réservistes pour aller combattre en Ukraine, des dizaines de manifestants se sont réunis dans la plus célèbre rue de Moscou (Russie), dans la soirée du mercredi 21 septembre. Sans surprise, les manifestants ont rapidement été embarqués par les forces de l'ordre. \"Je suis venue parce que j'ai des enfants, j'ai des garçons, je ne veux pas qu'ils aillent faire la guerre\", témoigne une mère, très émue. 1 300 personnes auraient été arrêtées Dans la soirée, des rassemblements ont également eu lieu à Saint-Pétersbourg (Russie) et dans plusieurs villes russes. Il s'agit des plus importantes manifestations depuis mars dernier, et les premiers jours de la guerre en Ukraine. 1 300 personnes auraient été arrêtées mercredi soir. Dès l'annonce de la mobilisation, il n'y avait plus de billets d'avion disponibles vers les pays où les ressortissants russes n'ont pas besoin de visa, comme par exemple en Arménie.","date":"2022-09-22T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["M.De Chalvron","N.Bergot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/russie-1-300-personnes-auraient-ete-arretees-dans-des-manifestations-contre-la-mobilisation_5375512.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-septembre-2022_5338471.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : le marché de Noël de Colmar ne sera pas chauffé","description":"Les organisateurs du marché de Colmar, dans le Haut-Rhin, ont annoncé que les exposants n’auront pas le droit de chauffer leurs chalets. Une décision qui inquiète les premiers concernés.Cette année, sur le marché de Noël de Colmar (Haut-Rhin), il faudra certainement empiler les gilets et les doudounes. En effet, les organisateurs ont annoncé qu'il n'y aura plus de chauffages d'appoint dans les 174 chalets. L’office du tourisme réfléchit à des solutions comme des planchers renforcés, moins perméables au froid. Toutefois, les exposants sont plutôt résignés, jeudi 22 septembre. \"On n’a pas le choix parce que le décret est là\", explique Jean-Jacques Better, président de l'Union des métiers et des industries de l'hôtellerie du Haut-Rhin (UMIH). Des mesures à Strasbourg ? Les marchés de Noël restent une aubaine pour les commerçants. Il n’est donc pas question de renoncer à y participer, quitte à faire des concessions. Le marché gourmand fermera une heure plus tôt, vers 21 h, pour faire des économies d’énergie. Même à Strasbourg (Bas-Rhin), il faudra aborder Noël avec sobriété, mais la ville se laisse un peu de temps avant d’aborder la question avec ses exposants.","date":"2022-09-22T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["S. Malal","V. Ruiz Siri","X. Châtel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/noel/crise-energetique-le-marche-de-colmar-ne-sera-pas-chauffe_5375506.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-septembre-2022_5338471.html","containsWordGlobalWarming":false}
{"title":"Énergie : attention aux arnaques pour le bois de chauffage et les pellets","description":"À l'approche de l'hiver, de nombreux Français cherchent du bois de chauffage et des pellets. Cependant, certains escrocs en profitent pour usurper l'identité de vraies sociétés.Dans le Puy-de-Dôme, une femme a commandé des pellets de bois sur internet, afin de se chauffer cet hiver. Sans le savoir, elle a commandé sur un faux site, qui avait le nom de l'entreprise qu'elle avait repérée. Elle s'est rendu compte de l'escroquerie après avoir commandé pour 390 euros de bois de chauffage et de pellets. \"Il y avait quand même un numéro de téléphone sur le site, sur lequel on a appelé, pour savoir si c'était bien ok (…) quelqu'un nous a bien répondu au téléphone\", raconte Candice Bosc, victime d'escroquerie. Le site frauduleux toujours en ligne La société, bien réelle, a été victime d'une usurpation d'identité et n'a jamais eu de site internet. Le gérant a découvert l'arnaque après plusieurs appels. \"C'est un client qui nous a avertis\", indique Frédéric Imbert, gérant de la société Neuvibois. Le site internet frauduleux existe toujours, puisqu'il faut de nombreuses semaines avant de pouvoir le supprimer.","date":"2022-09-22T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["V.Riffard","R.Leloutre","M.Canuto"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-attention-aux-arnaques-pour-le-bois-de-chauffage-et-les-pellets_5375248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-septembre-2022_5338471.html","containsWordGlobalWarming":false}
{"title":"Enquête : l'eau du robinet est-elle vraiment potable ?","description":"L'eau du robinet est-elle vraiment potable ? 20 % des Français ont déjà reçu de l'eau non conforme aux critères de qualité qui contiendrait des pesticides. Des équipes du magazine de Complément d'enquête se sont rendues dans les Hauts-de-France pour faire analyser l'eau.Les équipes du magazine de Complément d'enquête se sont rendues dans les Hauts-de-France, et ont découvert que les analyses d'eau ne recherchent pas systématiquement les métabolites de pesticides. Selon la réglementation, moins il y a d'habitants et d'eau fournie, moins il y a de tests. Alors, les journalistes ont décidé de faire eux-mêmes cinq prélèvements dans cinq communes des Hauts-de-France, qui n'ont pas été testées en 2021. Deux analyses révèlent des pesticides en dépassement Ils ont travaillé pour cela avec un laboratoire agréé pour le contrôle sanitaire des eaux. Pour chaque prélèvement, les journalistes ont suivi scrupuleusement le protocole qui leur avait été indiqué. \"Maintenant que vous êtes venus me voir, c'est vrai qu'on va se poser la question : est-ce que vraiment, il n'y a pas de risque ?\", s'interroge une femme dont l'eau a été testée. Résultats : sur cinq communes testées, trois ont des analyses normales, mais deux révèlent en revanche la présence de métabolites de pesticides en dépassement.","date":"2022-09-22T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["S.Lafargue","K.Annette"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/pesticides/enquete-l-eau-durobinet-est-elle-vraiment-potable_5375521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-septembre-2022_5338471.html","containsWordGlobalWarming":false}
{"title":"Tourisme : à la découverte de l'Aveyron en montgolfière","description":"Dans l'Aveyron, au-dessus des sites naturels des grandes causses, se déroulent des montgolfiades, jeudi 22 septembre. L'occasion pour certains d'effectuer leur baptême de l'air.À Saint-Rome-de-Cernon (Aveyron), il est possible d'admirer le paysage depuis des montgolfières. Afin de profiter du spectacle, les amateurs sont arrivés tôt. \"Là, on va sortir le matériel, il y a environ 600 kilos de matériel\", affirme un homme. En 20 minutes, le ballon est gonflé, prêt à décoller. La montgolfière se déplace à faible allure, moins de 10 km/h. \"On s'aperçoit que la France a des paysages extraordinaires et des variétés de relief, de paysages, de cultures qui sont fabuleuses\", s'émerveille Bertrand Roset, pilote de montgolfière. Un voyage apaisant Les voyageurs de la montgolfière se sentent libres et sereins à bord du ballon. Depuis 40 ans, le pilote partage sa passion. \"Partout où je passais des vacances, je me disais, ça serait chouette quand même de faire de la montgolfière à cet endroit-là\", raconte-t-il. Après une heure de voyage, l'équipage revient au sol, pour un retour sur terre en douceur.","date":"2022-09-22T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["L. Courte","C. Thomaso P. Hoareau","T. Dorseuil"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-a-la-decouverte-de-l-aveyron-en-montgolfiere_5375524.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-septembre-2022_5338471.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : le maire de Chomérac compte boycotter la compétition","description":"François Arsac, maire de Chomérac, en Ardèche, a annoncé que sa commune boycotterait la coupe du monde de football au Qatar. Aucun écran géant ne sera installé.À Chomérac (Ardèche), Qatar va rimer avec boycott pendant la coupe du monde de football 2022. Le maire de la commune, François Arsac, a décidé qu'il ne diffuserait aucun match sur grand écran dans son village. L’ambiance sera donc bien différente que lors de la victoire il y a quatre ans. Environ 800 personnes avaient assisté au sacre des bleus sur écran géant. Pour le maire, les stades climatisés au Qatar sont un contresens écologique. Il dénonce également les 6 500 ouvriers morts sur les chantiers des stades. Une décision pas très populaire \"Je crois qu’à un moment, il faut savoir dire stop\", insiste François Arsac. Il rappelle, par ailleurs, que pour organiser de telles manifestations dans les communes, de l’argent public est utilisé. Sur le stade municipal, les amoureux du ballon rond sont plutôt opposés à la décision du maire. \"Aujourd’hui, on a très peu de moments où on peut être en joie donc je trouve ça dommage\", regrette un habitant.","date":"2022-09-22T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["J. Mimouni","H. Chapelon","S. Hyvon","M.Semerjian"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupe-du-monde/coupe-du-monde-2022-le-maire-de-chomerac-compte-boycotter-la-competition_5375533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-septembre-2022_5338471.html","containsWordGlobalWarming":false}
{"title":"Commerces : une boulangerie s'installe dans un village après trois ans sans pain","description":"À Givenchy-en-Gohelle, dans le Pas-de-Calais, une boulangerie a ouvert après plusieurs années sans ce commerce. Les habitants sont heureux et la mairie espère redynamiser la commune.Après trois ans sans pain, l'unique boulangerie a rouvert à Givenchy-en-Gohelle (Pas-de-Calais). \"Tous les jours, j'ai du pain frais et en plus, il est très bon\", assure un client, qui ne voulait plus se déplacer pour son pain. \"C'est ce qui manquait et je peux dire que ça donne de l'animation dans le village\", ajoute un homme. Les habitants sont ravis de cette réouverture. \"Recréer du lien social\" La mairie a effectué des travaux dans un de ses bâtiments et loue le local pour 1 000 euros. \"Pour une installation dans un petit village comme ça et une création, c'est beaucoup moins d'investissement pour nous\", affirme Quentin Marbac, pâtissier \"Les deux amis\". La mairie a soutenu le projet. \"La place redevient un lieu public, où on discute, où on a l'occasion d'échanger (…) ça va recréer du lien social\", indique Pierre Sénéchal, maire de Givenchy-en-Gohelle (Mouvement des Citoyens), qui espère l'arrivée d'autres commerces dans la commune.","date":"2022-09-22T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["H.Tonneillier","M-N.Grimaldi","M.Graff"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/en-regions/commerces-une-boulangerie-s-installe-dans-un-village-apres-trois-ans-sans-pain_5375239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-septembre-2022_5338471.html","containsWordGlobalWarming":false}
