{"title":"Des taux différents pour des produits similaires : la cuisine fiscale délirante de la TVA","description":"Margarine et beurre, chocolats noir et au lait, coquillages ouverts ou fermés... certains produits alimentaires, pourtant très similaires, se voient appliquer une TVA différente. Pourquoi de telles bizarreries fiscales ? TF1 se penche sur la question.  \"Ce n'est pas logique !\", s'exclame une consommatrice tenant une tablette de chocolat noir dans une main, et une au lait dans l'autre. La raison de son étonnement : la différence de taxe sur la valeur ajoutée (TVA) entre ces deux produits, pourtant très similaires. Celle du chocolat noir s'élève à 5,5%, contre 20% pour celle du chocolat au lait. D'autres aberrations invisibles sur les étiquettes se cachent dans les rayons. La TVA appliquée au beurre s'élève ainsi par exemple à 5,5%, quand celle de la margarine est à 20%. La raison est avant tout historique. \"Il y a une distinction assez ancienne entre des produits de luxe, qui vont être taxés au taux normal, à 20%, et d'autres produits considérés comme de première nécessité, taxés au taux réduit de 5,5%\", détaille dans le reportage de TF1 en tête de cet article Olivier Andrault, chargé de mission alimentaire à l'UFC-Que Choisir. La margarine est ainsi considérée comme un produit de luxe, quand le beurre entre dans la catégorie de première nécessité. Au rayon des produits chocolatés, le même rapport parlementaire pointait des différences \"peu intelligibles\". Outre la différence entre les tablettes de chocolat noir ou au lait, on peut par exemple citer la subtilité de celle entre les dragées : tout en chocolat, elles sont taxées à 5,5%, mais la TVA passe à 20% si elles enrobent une amande. Sachez en outre que vous serez moins taxé si vous achetez du chocolat au lait sous la forme de napolitains (carrés vendus à l'unité) qu'en tablette, les napolitains l'étant à 5,5 %. Dans cet autre reportage ci-dessus, le ministère de l'Économie et des Finances explique à TF1 qu'un changement de TVA n'est pas à l'ordre du jour : \"Il n'est pas question de modifier ces taux... Si nous le faisons pour un produit, chaque secteur voudra lui aussi sa TVA à taux réduit\".","date":"2023-11-10T11:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-chocolat-beurre-margarine-des-taux-differents-pour-des-produits-similaires-les-aberrations-de-la-tva-2275689.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les compotes vont coûter plus cher... pour une raison déroutante","description":"Les industriels prévoient une hausse des prix des compotes l'an prochain. La raison a de quoi surprendre : la récolte des pommes est... trop bonne. Le 13H de TF1 vous explique.  Elles font le bonheur des petits comme des grands. Les compotes devraient voir leurs prix augmenter l'an prochain, et cela ne réjouit pas les consommateurs. \"C'est pour ma petite-fille que je les achète. Si c'est trop cher, je n'en prendrai plus\", prévient une grand-mère dans le reportage de TF1 ci-dessus. \"On en mangera moins. L'inflation est là, on fait attention à notre porte-monnaie\", réagit une autre consommatrice. Une troisième s'interroge : \"On se demande pourquoi ils augmentent\". La raison se trouve dans les vergers. Par an, en moyenne, l'arboriculteur du Calvados que rencontre notre équipe en produit 2500 tonnes. \"Chaque fruit étant 20 à 30 grammes plus gros que la moyenne, ça nous a permis d'avoir un bon rendement\", se réjouit Hubert Achard. Cette année, la météo a été clémente, les récoltes sont bonnes. \"On a été épargnés par les épisodes de gel et on a eu de l'eau en abondance, poursuit le producteur, donc on a eu un bon grossissement des fruits, ce qui fait que cette année, les rendements sont assez bons\". Une récolte de qualité qui n'arrange pas le marché de la compote, car la plupart des pommes seront commercialisées dans les rayons frais. \"La pomme industrie, qui est de la petite pomme déclassée, pas vendable en supermarché, est moins présente cette année\", explique Adrien Mary, délégué général de la Fiac fruits (Fédération des industries d'aliments conservés). Les industriels s'attendent à une baisse de production, ils n'auront pas d'autre choix que de le répercuter sur les prix. \"Chaque année, on transforme 20% de la production du verger français. Le prix de la pomme a doublé depuis l'année dernière, on va être obligés d'augmenter les tarifs\", fait valoir Adrien Mary.","date":"2023-11-10T15:46:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1-calvados-les-compotes-vont-couter-plus-cher-pour-une-raison-deroutante-2275786.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Morbihan : le potager du \"13H au jardin\" dévasté après la tempête","description":"Chaque vendredi, Thierry Gabet et Sandrine Duport, deux jardiniers bretons, livrent leurs conseils depuis leur potager dans le 13H de TF1. La tempête Ciarán, avec des vents jusqu'à 150 km/h dans le Morbihan, ne les a pas épargnés. Nos jardiniers ont tout perdu mais ne se laissent pas abattre.  Quelques jours après le passage de la tempête Ciarán, Sandrine et Thierry constatent les dégâts. \"Ça nous a complètement esquinté une grosse partie du potager\", soupire Thierry. Dans le Morbihan, les vents ont soufflé jusqu’à 150 km/h, et il ne reste plus rien ou presque de la serre qu’avaient installée les deux jardiniers, qui délivrent chaque semaine leurs conseils et astuces dans \"Le 13H au jardin\". \"Elle est irrécupérable, elle s’est tordue comme une boîte de conserve\", soupire Sandrine. Mais le couple, qui habite la commune de Guiscriff, ne se laisse pas abattre. \"On va commencer par récupérer des morceaux de bâche, explique Thierry. C’est toujours intéressant d’avoir des petits morceaux de bâche pour le potager. Ensuite, on va aller chez notre fournisseur pour savoir si on peut la réparer\", poursuit-il. Dans le haut du potager, les artichauts non plus n'ont pas été épargnés. \"On voit bien l’effet du vent. C’est comme s’il y avait eu du gel\", dit-il en montrant une tête d’artichaut avec un côté noirci. Si les légumes ont subi la tempête, les fleurs aussi ont besoin de soins. \"Le vent leur a donné un coup de gel. Donc, on vient les couper à raz. On les retire tous. On viendra poser de la paille. Et puis, la nature reprendra ses droits l'année prochaine, les fleurs repousseront\", assure Thierry. Dans le bas du jardin, les arbres n'ont pas résisté. Selon lui, il faudra au moins un mois et demi de travail pour remettre le jardin en état.","date":"2023-11-10T18:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-morbihan-le-potager-du-13h-au-jardin-a-guiscriff-devaste-apres-la-tempete-2275798.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Prix des pâtes : \"Il y aura une baisse en février\", assure à TF1 le patron d'un grand groupe industriel","description":"Après des mois de hausse continue, les prix se calment enfin dans les supermarchés. TF1, qui remplit chaque mois le même panier de course avec les mêmes produits, le constate en novembre. À quand la vraie baisse ? Les signaux sont au vert pour le début d'année.  Cette fois, c'est sûr, la crise inflationniste est derrière nous. En tout cas, c'est le gouvernement qui le dit. Qu'en est-il vraiment dans les rayons ? Depuis onze mois, nous suivons de très près 15 produits du quotidien dans le même supermarché, avec la même liste de courses. En ce mois de novembre, nous les commençons avec un produit plus cher que le mois dernier : le prix de notre pack de lait a augmenté de six centimes, mais il s'agit de l'unique hausse de notre panier. Le litre d'huile d'olive nous coûte 27 centimes de moins, après une hausse très importante en octobre. Et celui du café a diminué de huit centimes. En un mois, notre panier nous coûte au final 26 centimes de moins. Une baisse légère, comme le constatent aussi les clients que nous interrogeons. \"Je prends toujours les mêmes articles, mais il n'y a pas de baisse fondamentale dessus\", répond ainsi une femme. En effet, de nombreux prix stagnent. Dans notre panier, dix articles se vendent au même prix que le mois dernier. C'est le cas des pâtes, par exemple. Pourtant, le prix du blé dur qui sert à les fabriquer ne cesse de baisser depuis plusieurs mois. Le blé dur, le blé tendre, mais aussi le tournesol, le maïs ou encore le colza : les cours de nombreuses matières premières diminuent. Alors, à quand une vraie baisse ? Nous avons posé la question à plusieurs industriels de l'agro-alimentaire. Aucun n'a souhaité s'exprimer, mais l'un d'eux nous affirme, de façon anonyme :\" Oui, il y aura une baisse du prix des pâtes, même si l'énergie coûte encore très cher. Ce sera surtout visible en février dans les rayons\". Des propos que confirme Emily Mayer, spécialiste de la grande distribution au sein de l'institut Circana. \"On s'attend à ce que les prix continuent de baisser comme ça un petit peu chaque mois. Après, c'est vrai que la prochaine grosse échéance, ce sont les négociations commerciales. On va voir ce qui va émerger de ces négociations commerciales, est-ce que les baisses de prix vont être accélérées ou pas.\"","date":"2023-11-10T11:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-inflation-supermarches-prix-des-pates-il-y-aura-une-baisse-en-fevrier-assure-a-tf1-le-patron-d-un-grand-groupe-industriel-2275736.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Salon du Made in France : comment les régions viennent y draguer les entreprises","description":"Le salon du Made in France se tient en ce moment Porte de Versailles à Paris. Les régions viennent y démarcher les entreprises pour qu'elles viennent s'installer chez elles et créer de l'emploi. Une équipe de TF1 vous emmène dans ses allées.  Charcuterie corse d’un côté, spécialité du Berry de l’autre. Au salon du Made in France, les artisans vendent leur savoir-faire, bien sûr, mais ils vendent aussi leur région aux autres entreprises. \"On boit un coup, on mange ensemble, on fait la promo de la région jusqu'au bout. À fond pour l'Auvergne-Rhône-Alpes !\", lance un professionnel sur un stand. Convaincre les créateurs d’entreprise de s’installer dans sa région plutôt qu’ailleurs. Entre deux visites, Carole Delga, la présidente de la région Occitanie, chasse les jeunes pousses. \"Vous êtes basés où ?\", demande-t-elle à un entrepreneur. \"On est basés entre Lyon et Saint-Etienne, où il y a notre industriel\". \"Je vais lui dire de venir s'installer en Occitanie !\", rétorque aussitôt la socialiste. Une opération de séduction indispensable quand on est une élue locale. \"Nous sommes la première région en France en terme de progression démographique. Nous accueillons 42.000 nouveaux habitants, donc il faut pouvoir créer de l’emploi\", explique Carole Delga. À 750 kilomètres au sud de Paris, c’est à côté de Montpellier que Louis Jamin, co-fondateur de Transfarmers, a choisi d’installer les locaux de sa jeune entreprise de produits pour le jardin. Il hésitait entre la région parisienne et l’Occitanie. Ce qui l’a séduit, c’est un chèque de 80.000 euros signé par la région pour l’aider à démarrer.","date":"2023-11-10T16:43:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-salon-du-made-in-france-a-paris-comment-les-regions-viennent-y-draguer-les-entreprises-2275792.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 11-Novembre : un siècle après, de nouveaux monuments aux morts","description":"La fin de la Première Guerre mondiale sera commémorée ce samedi. Plus d'un siècle plus tard, des communes construisent encore des monuments aux morts et d'autres sont rénovés.  Sous cette bâche se trouve un soldat de pierre martiniquais. C’est le premier monument à honorer les hommes de l’île venus combattre sur le front. Maurice peine à retenir son émotion. Son père a fait la guerre 14-18 et il en est revenu. 8000 Martiniquais ont traversé l’océan pour combattre. Environ 2000 d’entre eux n’ont jamais retrouvé leur famille. \"C'est exceptionnel pour nous parce que ça nous montre que le sacrifice de ces Martiniquais n'est pas vain\", analyse l'historienne et spécialiste en histoire militaire, Sabine Andrivon-Milton. À Chalon-sur-Saône (Saône-et-Loire) aussi, on se prépare. La ville accorde une place très importante à la mémoire de guerre. Un monument aux morts est en restauration. La stèle reçoit un premier coup de neuf depuis sa création en 1989. La mairie a investi 1600 euros dans cette nouvelle rénovation. \"Si on a voulu graver tous ces noms dessus, ce n'est pas pour les laisser s'effacer avec le temps. C'est pour rendre hommage à la mémoire de tous ceux qui ont combattu et souvent donné leur vie. Il ne faut jamais oublier\", nous lance Serge Rosinoff, conseiller à la mairie, chargé de mission mémoire et monde patriotique à Chalon-sur-Saône.","date":"2023-11-10T17:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-11-novembre-un-siecle-apres-de-nouveaux-monuments-aux-morts-2275793.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Arcachon : le combat des ostréiculteurs pour sauver les huîtres après les tempêtes","description":"Les ostréiculteurs du bassin d'Arcachon ont subi de plein fouet les récentes tempêtes. À six semaines des fêtes, période durant laquelle ils vendent une grande partie de leur production, la situation inquiète. Une équipe de reportage de TF1 s'est rendue sur place.  Dans le bassin d’Archon, une course contre-la-montre est engagée pour tenter sauver le maximum d’huîtres. Enterrées dans le sable, les poches d'huîtres pèsent près de 40 kilos. Et il faut les sortir une à une, pendant la marée basse. \"Sous le sable, la durée de survie est de trois à quatre jours\", explique Mamadou Diallo, ostréiculteur. Au milieu des parcs à huîtres détruits, les allers et retours se font en barque. Tous le savent, même en travaillant sans relâche, une bonne partie de la production sera perdue. Plus de 16.000 poches d’huîtres ont été touchées, soit environ 5% de la production totale du bassin. À six semaines des fêtes de Noël, période durant laquelle ils vendent une grande partie de leur production, les ostréiculteurs ont subi de plein fouet les récentes tempêtes. Situé à l'entrée du bassin d'Arcachon, le banc d’Arguin a été coupée en deux, comme on peut le voir sur la photo ci-dessous. Et les parcs à huîtres, installés dans la partie sud de l'îlot sableux, font face à l’océan. \"Le banc de sable s’est percé et donc la mer rentre maintenant sur nos concessions. 90% de la zone a été mangée\", constate, amer, Olivier Laban, président du syndicat des ostréiculteurs de Nouvelle-Aquitaine. Si les prix ne devraient pas augmenter sur les étals, certains professionnels pourraient se retrouver en grande difficulté. Pour eux, la période de Noël est la plus importante de l’année. \"On est sous le choc, la tête dans le guidon, dans l’urgence de sauver ce qu’il y a à sauver et d’être prêts pour les fêtes de Noël. Des huîtres, il y en aura sur les tables, et on va y arriver !\", positive Fabrice Vigier, propriétaire du bar à huîtres \"La cabane du Routioutiou\", à Gujan Mestras (Gironde). En plus des huîtres, il faudra aussi plusieurs semaines afin de nettoyer cette réserve naturelle en face de la dune du Pilat.","date":"2023-11-10T16:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-tf1-arcachon-le-combat-des-ostreiculteurs-pour-sauver-les-huitres-apres-les-tempetes-2275737.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bientôt la fin des fleurs sur les ronds-points ?","description":"La France est championne du mode des ronds-points : 40.000 ont été construits sur nos routes, la plupart abondamment fleuris. Cela demande de l'entretien, de l’eau, de la main-d’œuvre. Face au changement climatique, les communes cherchent des solutions plus simples.  Ils font partie intégrante du paysage routier, à tel point qu’on oublie parfois de les regarder. Pourtant, imagine-t-on les ronds-points sans fleurs ? \"Non, c'est bien d'avoir des fleurs, des plantes, du vert\", nous lance une passante. \"Moi, je mettrais des choses qui ont besoin d'un peu moins d'eau\", dit un autre. À Toulouse, celui que vous pouvez dans la vidéo en tête de cet article a été réaménagé il y a deux ans. \"Il n'y avait que des pensées. Globalement, on a rajouté des arbustes et des vivaces qui sont des plantes pérennes\", nous explique Philippe Golfetto, responsable des espaces verts de la mairie de Toulouse. L'autre nouveauté, c'est l’arrosage au goutte-à-goutte, moins gourmand en eau que les arrosages traditionnels. Cette méthode devrait permettre de diviser par deux la consommation en eau. Et pour aller plus loin dans sa préservation, la ville a prévu de revoir intégralement l’aménagement des 150 ronds-points, à commencer par les fleurs. Dans les serres, les plantes trop gourmandes en eau sont peu à peu remplacées. Il y a quelques années, la mairie produisait beaucoup plus de pensées. Cette fleur colorée mais peu résistante pourrait un jour disparaître de nos espaces verts. Dans la ville voisine de Blagnac, les fleurs ont été remplacées par des cactus et autres plantes exotiques. Depuis, la commune a réduit sa consommation d'eau de moitié.","date":"2023-11-10T12:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-secherres-canicule-bientot-la-fin-des-fleurs-sur-les-ronds-points-2275748.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Corrèze : la petite laine revient en force","description":"Des passionnés ont réussi à relancer la filière de la laine en Corrèze. Une prouesse avec plein d'optimisme.  Sur le plateau de Millevaches (Corrèze), Lise Rollande, éleveuse de moutons et membre du collectif \"Bergères s'emmêlent\", élève des brebis de race locale, essentiellement pour leur viande et désormais un peu pour leur toison. Sur chacune d'elles, en moyenne deux kilos de laine. Un matériau 100 % naturel, biodégradable, renouvelable avec des propriétés thermiques et isolantes remarquables. Il est inconcevable pour elle de gaspiller cette ressource. À Felletin (Creuse), un village voisin, des anciennes se retrouvent à l'association Lainière des souvenirs pleins la tête. L'image de la laine avait pris un coup de vieux. Mais désormais, la filière se réinvente avec toute sorte de créations : jouets, textiles, décorations.","date":"2023-11-10T17:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-correze-la-petite-laine-revient-en-force-2275794.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Dans le Pas-de-Calais, de nouvelles communes coupées du monde","description":"En raison des inondations dans le Pas-de-Calais, de plus en plus de villages se retrouvent isolés ou très difficiles d'accès. Les élus deviennent des soutiens essentiels pour les habitants.  Ce vendredi matin, l'accès à certains villages est encore difficile. Sur une route qui est totalement bloquée, les gendarmes contrôlent et les allées et venues. Sur plusieurs kilomètres, il est impossible d'aller vers Attin. La commune se retrouve presque coupée du monde. Les élus s'assurent que les habitants n'ont besoin de rien. Pour cet habitant, l'eau reste à l'extérieur, mais son voisin a 20 centimètres d'eau chez lui. Dans la commune d'Attin, Dominique Dachicourt continue sa tournée. Une habitante compte sur lui car elle doit se rendre dans sa maison inondée. \"On va lui apporter une barque de façon à ce qu'elle puisse aller chez elle. Il y a des médicaments et des effets personnels à ramener\", nous confie le premier adjoint au maire.","date":"2023-11-10T15:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-crues-alerte-rouge-dans-le-pas-de-calais-de-nouvelles-communes-coupees-du-monde-2275796.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Ils vivent dans une maison insolite à La Réunion","description":"Une maison-cadeau, une en forme d’œuf, une autre qui ressemble à une fusée... Ces habitations très insolites se trouvent sur l’île de La Réunion. Une équipe de TF1 est allée rencontrer ceux qui y vivent.  C’est une maison plutôt atypique, qui intrigue les automobilistes : \"On s'est dit 'oh, c'est bizarre, qu'est-ce que c'est ?'\" Dans le quartier, même l’arrêt de bus porte son nom : \"maison cadeau\". Les voisins, eux, se réveillent chaque matin avec une vue originale. René Lemayen est un architecte à l’imagination débordante. Cette maison, surplombée par un noeud qui est en fait une citerne,c’est sa première réalisation. Il l’a construite à 28 ans, à la fin de ses études. \"Je me suis fait cadeau d'un cadeau !\", plaisante-t-il. Aujourd’hui, elle est habitée par Danielle, sa fille. À 72 ans, cet architecte n’a toujours pas rangé ses stylos. Notre reportage montre une autre de ses œuvres : la \"maison œuf\". Et sur l’île, il existe aussi d’autres drôles de bâtisses, comme la \"maison Schtroumpf\", ou encore la \"fusée de Tintin\", une maison perchée sur un tronc d’arbre, au cœur de l'île. À l’intérieur, la cabane est équipée et construite avec du bois local. Son propriétaire, Maxime Waro, instituteur retraité, reçoit régulièrement des demandes de location. L’un des points forts de la maison : une vue imprenable sur le Piton des Neiges, le volcan endormi de la Réunion. Comme le dit Maxime lui-même, à l’instar de Georges Brassens \"auprès de son arbre\", lui aura trouvé le sien à l’autre bout du monde.","date":"2023-11-10T07:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-insolite-ils-vivent-dans-une-maison-etonnante-a-la-reunion-2275699.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La dune du Pilat sculptée par les tempêtes : un visage méconnaissable","description":"Redessinée par le vent comme rarement, la dune du Pilat a changé de visage. Les récentes tempêtes ont littéralement sculpté le site emblématique du bassin d'Arcachon. Une équipe de TF1 s'est rendue sur place ce vendredi.  Elle est méconnaissable. Des sculptures géantes en sable, façonnées par les éléments, donnent une nouvelle apparence à la célèbre dune du Pilat, attirant promeneurs et curieux. Au loin, perdus dans les bourrasques de sable blanc, Françoise et Jean-Pierre, un couple de retraités, ont passé une heure à sillonner les courbes et les cratères. \"C'est vraiment très, très beau. J'ai pris plein de photos. Il y a de jolies formes, des bateaux, des plis, des vagues\", explique la femme dans le reportage de TF1 en tête de cet article. \"Incroyable\", \"surréaliste\", \"magnifique\", chacun y va de son commentaire. Guide touristique, Galaad Renault voulait à tout prix montrer à ses clients cette transformation inattendue. \"Elle a complètement changé de forme. Elle est toujours en mouvement et change tout le temps, mais de constater un tel changement aussi rapidement, c'est assez impressionnant\", souligne cette habituée des lieux. Il faut dire que des rafales à plus de 150 kilomètres par heure, cela n'arrive pas tous jours.","date":"2023-11-10T18:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-la-dune-du-pilat-sculptee-par-les-tempetes-un-visage-meconnaissable-2275788.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les Français de plus en plus fans du beurre de cacahuètes","description":"En France, le beurre de cacahuètes commence peu à peu à s'imposer sur les tables. Nous en consommons trois fois plus qu'il y a dix ans. Des agriculteurs ont d'ailleurs relancé une filière de production.  Le beurre de cacahuète est le produit américain par excellence que la PME Menguy's veut promouvoir en France. Les pots sont quelques dizaines de centimes plus chers que les pâtes à tartiner au chocolat et pourtant, les ventes ont augmenté de 26 % en un an. Le succès attise désormais les convoitises des grands industriels français. L'objectif est de concurrencer les pâtes à tartiner traditionnelles au chocolat. Alors, peut-on vraiment en consommer les yeux fermés ? Oui pour Alexandra Retion, diététicienne-nutritionniste, à condition que le pourcentage de cacahuètes dans la recette soit proche de 100 %. Il vaut mieux donc opter en rayons pour les produits avec les mentions \"pur beurre de cacahuètes\" ou encore \"purée de cacahuètes \".","date":"2023-11-10T12:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-les-francais-de-plus-en-plus-fans-du-beurre-de-cacahuetes-2275749.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les Gorges de la Jonte, le grand canyon de Lozère","description":"Dans les Gorges de la Jonte, du haut des falaises de 450 mètres, vous apercevrez peut-être des rapaces, ainsi que de curieux vases naturels qui datent du jurassique, il y a 100 millions d'années. Le 20H de TF1 vous emmène à la découverte de cet endroit majestueux.  Difficile de ne pas être intimidé par les dédales de roche, des aiguilles dressées vers le ciel. Vertigineuses pour certains, pour d'autres, c'est le parfait endroit pour tester ses limites. Les Gorges de la Jonte sont connues pour ses impressionnantes voies d'escalade. Sam Galzin et son équipe les connaissent par cœur. Chacun peut s'imaginer où il veut, parfois au Canada, ou pourquoi pas le long du Colorado. Plus loin, à 700 mètres d'altitude, les voici, les vases creusés par le temps. Au sommet, quelque chose nous observe, des vautours. Au total, 900 couples vivent dans ces gorges à l'état sauvage. Réintroduits dans les années 80, ils avaient totalement disparu au 19ᵉ siècle.","date":"2023-11-10T12:39:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-gorges-de-la-jonte-le-grand-canyon-de-lozere-2275747.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les vols de colis dans les boîtes aux lettres se multiplient","description":"À l'approche des fêtes, le nombre de colis expédiés et reçus augmente fortement. Certains contiennent des objets de valeur et sont devenus des cibles pour les voleurs. Quelles sont leurs méthodes ? Comment éviter de se faire dérober son cadeau de Noël ?  À Toulouse, un homme a été pris la main dans le sac. Filmé par une résidente, il referme aussitôt les boîtes aux lettres qu'il vient d'ouvrir. \"Il avait pris le colis et il allait partir. Je lui ai dit 'Monsieur, vous remettez le colis. Ça fait que je vous espionne donc vous remettez le colis'\", nous raconte Mireille-Laure, qui a filmé la scène. Dans la vidéo que vous pouvez voir en tête de cet article, le voleur tente de s'expliquer. \"On a tous besoin d'argent\", dit-il. \"Ce n'est pas une raison pour voler les colis des gens Monsieur\", lui répond-elle. Un peu partout en France, ces scènes sont devenues quotidiennes. Filmé à Saint-Ouen-sur-Seine (Seine-Saint-Denis) par des caméras de surveillance, dans une résidence, près de Paris, un voleur ouvre les boîtes avec une clé, tout simplement. Et il a pris ses habitudes. \"Sur les 15 derniers jours, c'est la même personne qui agit tous les jours. Malgré les dépôts de plainte, la police n'agit pas parce qu'il y a énormément de dossiers\", explique Annabelle Vurlod, présidente du conseil syndical carré privé. Mais qui sont ces voleurs qui encourent 45 000 euros d'amende et trois ans d'emprisonnement ? Certains utilisent la force, comme une perceuse. Pour d'autres, une clé suffit, comme l'observe Adrien Girault, responsable d'une société de sécurité. D'après lui, les voleurs sont soit des livreurs, soit des individus qui ont tous les accès nécessaires, c'est-à-dire des clés passe-partout qui s'achètent facilement sur internet.","date":"2023-11-10T11:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-les-vols-de-colis-directement-dans-les-boites-aux-lettres-se-multiplient-2275734.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pas-de-Calais inondé : peur à Estréelles, où une digue menace de céder","description":"Dans le Pas-de-Calais, un fleuve côtier, la Canche, ainsi que l'un de ses affluents, la Course, sont particulièrement surveillés. Une digue menace de céder en amont d'Estréelles. Des habitants ont été évacués.  La digue de terre va-t-elle tenir ? Jeudi soir, l'inquiétude est grande. Derrière, le réservoir est plein. Les vannes laissent désormais passer l'eau, la pression est énorme. \"Le grand risque qu'il y a, c'est que cette masse d'eau de 14 hectares se déverse d'un seul coup. C'est comme si un barrage rompait\", craint Arnaud Van Robais, habitant de Recques-sur-Course. Quelques centaines de mètres en amont, la rivière est sortie de son lit. C'est elle qui remplit le lac. Toute la journée, pour faire baisser la pression, les pelleteuses ont travaillé à colmater la brèche. \"Aujourd'hui, on filtre. C'est-à-dire qu'il y aura 50% de l'eau de la Course qui va reprendre son lit normal. Demain, on va rendre plus étanche et plus en sécurité la digue\", nous explique Freddy Ducatel, conducteur de travaux. Une vingtaine de résidents a été évacuée du village en partie inondé. Un couple, que nous avons croisé, a décidé de partir. D'autres restent et vont passer leur deuxième nuit dans la salle des fêtes. \"On ne va pas dormir. On a toujours peur que le lendemain, on trouve une maison complètement inondée. On a toute une vie là-bas\", s'inquiète Monique Grossier, habitante de la commune.","date":"2023-11-10T10:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-pas-de-calais-inonde-peur-a-estreelles-a-cause-d-une-digue-qui-menace-de-ceder-2275730.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pas-de-Calais inondé : un combat quotidien depuis lundi","description":"Les inondations dans le Pas-de-Calais durent depuis quatre jours. Jusqu'où l'eau va-t-elle monter et jusqu'à quand ? Comment faire baisser la pression ?  Ils sont arrivés en renfort face à l'urgence de la situation. 70 agents de la sécurité civile du Var ont traversé l'Hexagone pour installer quatre machines dans le Pas-de-Calais. L'eau de l'Aa est pompée et reversée dans un canal. Une seule machine pompe l'équivalent de deux piscines olympiques par heure et tourne en continu. La police municipale est elle aussi mobilisée. La rivière est une nouvelle fois sortie de son lit, il faut évacuer le quartier. Les habitants sont lassés. Ces dernières heures, Jean-Pierre a vu le niveau de la rivière monter encore et encore, impuissant.","date":"2023-11-10T16:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-pas-de-calais-inonde-alerte-rouge-crues-inondations-un-combat-quotidien-depuis-lundi-2275785.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pas-de-Calais inondé : à Montreuil-sur-Mer, une matinée avec les sinistrés désemparés","description":"Dans le Pas-de-Calais, l’eau est encore montée ce vendredi. Plus de 130 communes sont touchées et 550 personnes ont été évacuées depuis lundi soir. Les équipes du 13H ont passé la matinée avec les habitants d'une rue, presque coupée du monde, à Montreuil-sur-Mer.  Jusqu’à 50 centimètres d’eau, la rue Saint-Gengoult est presque entièrement submergée. Ce vendredi matin, la Croix-Rouge vient évacuer les résidents. À peine le temps de dire au revoir à son voisin Geoffroy, Roseline, 80 ans, est prise en charge par les secouristes. Elle ne voulait pas quitter son domicile, mais sans gaz et sans électricité, elle ne pouvait plus rester. Au numéro 29, c’est la deuxième fois qu’on évacue. \"On habite Étrelles (Ille-et-Vilaine), dans la vallée de la course. Et comme on était en alerte, on devait quitter, pareil, la maison, donc on est venu se réfugier chez ma fille… Là, on est obligé de repartir\", explique une femme.","date":"2023-11-10T14:47:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-pas-de-calais-inonde-alerte-rouge-crues-inondations-a-montreuil-sur-mer-une-matinee-avec-les-sinistres-desempares-2275783.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pas-de-Calais inondé : à Samer, une vie à l'arrêt et sans eau","description":"La Liane, un fleuve côtier, est à un niveau exceptionnellement haut à cause des tempêtes successives. L'eau est partout, pourtant, les habitants n'ont plus d'eau potable. Illustration à Samer (Pas-de-Calais).  Pendant toute la journée de jeudi, la pluie est tombée abondamment. Mais paradoxe de la situation, à Samer, ville de 5000 habitants, l'eau potable manque cruellement. Les robinets sont à sec, alors, on distribue des bouteilles d'eau aux habitants. La coupure d'eau a aussi d'autres conséquences. C'est notamment le cas dans un institut spécialisé qui accueille des personnes en fauteuil. Il faut donc utiliser l'eau de la balnéothérapie. \"C'est un peu la débrouille. Aujourd'hui, on prend des sceaux d'eau pour faire les toilettes des résidents parce qu'il n'y a plus d'eau au robinet\", raconte Anita Dupont, aide-soignante. S'il n'y a plus d'eau, c'est la faute des inondations. Le château d'eau a dû être complètement vidé. \"Il y a un captage du moulinet qui ne fournit que de l'eau trouble\", explique Philippe Botte, secrétaire du syndicat des eaux de Samer.","date":"2023-11-10T10:25:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-france-alerte-rouge-pas-de-calais-inonde-a-samer-une-vie-a-l-arret-et-sans-eau-2275729.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Quand les habitants jouent les guides : découvrez le village de Montrol-Sénard","description":"Dans le village de Montrol-Sénard (Haute-Vienne), les écoles et les maisons sont encore comme au siècle dernier. C'est grâce à des habitants qui proposent de nombreuses reconstitutions. Ils racontent la vie d'autrefois à la campagne.  C'est une maison à l'aspect rudimentaire, loin du confort actuel, mais remplie d'astuces. Avec la maison, 18 lieux sont ouverts gratuitement au public. Ils sont tous emblématiques de la vie rurale avant la mécanisation. Grâce à Adrien Denizou et à une poignée de bénévoles, l'école communale a été reconstituée dans les moindres détails. À l'autre bout du village, bienvenue maintenant dans l'un des cinq cafés que comptait le bourg après la Première Guerre mondiale, comme si Angèle, la patronne, s'apprêtait à servir. Ici aussi, tous les objets sont authentiques. Pour chaque reconstitution à son endroit d'origine ou bien déplacé ailleurs, les propriétaires ont accepté de prêter librement leur grange, atelier ou maison inoccupée.","date":"2023-11-10T17:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-quand-les-habitants-jouent-les-guides-decouvrez-le-village-de-montrol-senard-2275797.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vol de données personnelles : un faux conseiller bancaire lui a extorqué 1700 euros","description":"Sur internet, vos informations personnelles valent de l'or. Les escrocs les utilisent pour usurper votre identité. TF1 a mené l'enquête et recueilli le témoignage d'une victime qui en a fait les frais.  Bien souvent, le temps de s’apercevoir de la supercherie, il est déjà trop tard. Pour Sylvain Deshaies, tout a commencé par un courriel lui demandant de procéder au paiement d'une amende pour stationnement gênant, pourtant réglée quelques jours auparavant. Dans le doute, il s’exécute, sauf que le paiement ne passe pas. Sylvain reçoit alors un appel provenant d’un numéro qu’il ne connaît pas. Au bout du fil, la personne se présente comme un agent du service antifraude de la Caisse d’Épargne et lui dit qu’il a été victime d’une arnaque. Un faux conseillé bancaire aussi bien renseigné qu'un vrai, mais comment est-ce possible ? Pour mieux vous tromper, les cybercriminels collectent en amont des informations sur vous en achetant des bases de données sur le Dark web, un réseau internet clandestin. Clément Domingo, alias @_SaxX_ sur le réseau social X, est spécialiste en cybersécurité. Il nous explique les arcanes de ce marché illicite de la donnée personnelle. \"Sur ce fichier, on a un peu plus de 250.000 personnes\", indique l'expert en faisant défiler les informations d'une base de données sur l'écran. La plupart des informations proviennent de réseaux informatiques appartenant à des administrations ou à des entreprises ayant fait l’objet d’un vol de données dans le passé. \"C'est très facile, parce que la plupart des gens n’ont qu’une seule adresse mail qui va leur servir pour les impôts, pour l’administration, pour le boulot, la famille. Et c’est comme ça qu’on rentre dans la vie privée d’une personne et qu’on extrait le maximum d’informations pour ensuite l’attaquer\", souligne Clément Domingo. Sur le Dark web, ce type de base de données s'échange pour seulement quelques dizaines euros. L’année dernière, plus de 13.700 faux papiers d’identité ont été saisis sur le territoire français, selon les chiffres fournis par le ministère de l’Intérieur. Gilles est gardien de la paix à la Division nationale de lutte contre la fraude documentaire et à l'identité. Si certains détails grossier lui sautent aux yeux au premier coup d’oeil, il doit parfois avoir recours à la technologie pour les débusquer. \"En utilisant des UV, on va pouvoir voir des différences\", explique-t-il. Cependant, nombre de faux documents échappent aux autorités. Il existe tout de même quelques astuces pour se protéger contre le vol de données, comme le fait de changer régulièrement de mot de passe ou d'ajouter un filigrane sur des documents quand on doit les envoyer. En cas de doute, vous pouvez faire une demande auprès de la Cnil, elle s’assurera que personne n’a ouvert un compte bancaire en usurpant votre identité. \"L'objectif, c’est de pouvoir les identifier et les interrompre dans les meilleurs délais\", explique Benoît Seguin, chef du service de l'exercice des droits et des plaintes à la Cnil. Depuis le début de l’année, son service a reçu plus de 14.000 demandes, un record.","date":"2023-11-10T17:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-enquete-tf1-piratage-et-vol-de-donnees-personnelles-arnaque-un-faux-conseiller-bancaire-lui-a-extorque-1700-euros-2275744.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - États-Unis : la première greffe d’œil mondiale réalisée sur un ancien militaire","description":"Aaron James avait perdu l’usage d’un œil et d’une partie de son visage après un accident du travail contre une ligne à haute tension. Il a été greffé de l’œil et du visage en mai, une première mondiale.  Aaron James revient de loin. Il y a deux ans, il a perdu un bras et la moitié de son visage, alors qu'il travaillait sur une ligne à haute tension. Aujourd'hui, il est le premier homme du monde à avoir bénéficié de la greffe d'un œil, lors de la reconstruction de son visage. Megan James, sa femme, a encore du mal à réaliser : \"C'est incroyable. Quand on voit le résultat, c'est tout simplement spectaculaire\", affirme-t-elle dans le reportage en tête de cet article. Aaron n'a pas recouvré la vue, mais il s'agit tout de même d'une grande avancée médicale. \"Certes, je ne vois pas, mais au moins, cela va apprendre des choses et aider d'autres patients\", s'exprime-t-il, interrogé dans le reportage en tête de cet article. Grâce à la greffe, les médecins ont déjà observé une reprise de l'activité de la rétine, et vont également surveiller de près le nerf optique pour déterminer s'il sera capable un jour de transmettre un signal au cerveau.","date":"2023-11-10T23:40:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-reportage-tf1-premiere-mondiale-une-greffe-complete-de-l-oeil-2275841.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VU DU CIEL - Les images de désolation du Pas-de-Calais après le nouveau déluge","description":"Alors que le Pas-de-Calais est toujours en alerte rouge aux crues ce vendredi, le 13H de TF1 a pu filmer en hélicoptère l'ampleur de la catastrophe. Les images sont spectaculaires.  Le paysage est totalement métamorphosé. Les champs et les routes ont disparu sous les eaux à perte de vue. Depuis un hélicoptère, l'équipe du 13H survole la Canche. Ce fleuve ne cesse de déborder et son niveau continue de monter ce vendredi à la mi-journée. Neuville-sous-Montreuil et Beutin sont coupées du monde. L'eau s'est infiltrée partout dans les jardins et les maisons. Plus au nord, à Ardres, les opérations de pompage de ces derniers jours n'ont pas empêché le lac de déborder. La route, qui permet habituellement de traverser la commune, a, elle aussi, disparu sous les eaux, comme vous pouvez le voir sur la photo ci-dessous. Dans la nuit de jeudi à vendredi, dans le secteur de Montreuil-sur-Mer, 35 personnes ont été évacuées par la sécurité civile. D'après la préfecture, plus de 130 communes sont toujours touchées ce vendredi par les inondations.","date":"2023-11-10T15:20:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-inondation-vu-du-ciel-les-images-de-desolation-du-pas-de-calais-sous-les-eaux-2275784.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
