{"title":"Coronavirus : les habitants français situés près des zones de confinement s'inquiètent","description":"En France, 296 personnes sont placées à l'isolement à Carry-le-Rouet et Aix-en-Provence (Bouches-du-Rhône) pour prévenir d'éventuels cas de coronavirus.Ils sont venus chercher des réponses à leurs nombreuses questions. \"On veut savoir comment la maladie s'est développée\", explique une habitante d'Aix-en-Provence (Bouches-du-Rhône), venue se renseigner sur les symptômes du coronavirus. Face aux habitants, la maire de la commune, le préfet de région et des représentants de l'Agence régionale de santé répondent aux questions. \"Mon rôle n'est pas d'inquiéter la population\" L'établissement d'une cheffe d'entreprise est situé juste à côté du centre qui accueille les 76 rapatriés de Chine. Des habitants déplorent le manque d'informations sur le choix du lieu de confinement. La réunion était indispensable selon la maire d'Aix-en-Provence Maryse Joissains-Masini : \"Mon rôle n'est pas d'inquiéter la population. Mon rôle est d'accompagner la politique mise en place par le gouvernement et de faire en sorte que les gens soient tranquilles.\"","date":"2020-02-04T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-habitants-francais-situes-pres-des-zones-de-confinement-s-inquietent_3812161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Cancer : des dessins pour tourner en dérision la maladie","description":"Le 4 février est la journée mondiale de lutte contre le cancer. Le président de la ligue nationale contre le cancer l'affirme : au moins un enfant sur deux qui naît aujourd'hui sera touché par la maladie. Une jeune femme trouve la force de tourner en dérision la maladie grâce à des dessins.Il suffit d'un trait de crayon pour s’apercevoir que chez elle, la légèreté et l'optimisme sont des traits de caractère. Chaque jour, Marine dessine son quotidien avec le cancer, qu'elle n'hésite pas à tourner en dérision. \"Le dessin me permet de digérer la maladie. Je suis concentrée sur quelque chose et donc je n'y pense pas. J'imagine la bêtise finale qui me fait sourire\", explique-t-elle. Des dessins pour dérider les malades En août dernier, cette mère de famille de 31 ans apprend qu'elle est atteinte d'un cancer du sein. Sans peur de choquer, elle manie l'humour dès les premières séances de chimiothérapie, comme un pied de nez face à la maladie. \"On vomit, on n'arrive pas à se lever. Cela existe, cela fait partie du traitement\", précise Marine. Elle puise son énergie auprès de sa famille et de son petit garçon de 5 ans, qu'elle met en scène dans ses dessins pour expliquer sa maladie.","date":"2020-02-04T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/cancer-des-dessins-pour-tourner-en-derision-la-maladie_3812133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Brésil : le poumon vert de Rio","description":"France 2 poursuit son voyage parmi les cinq forets les plus remarquables du monde. Au Brésil, le parc national de la Tijuca est le poumon vert de Rio de Janeiro.Au cœur du tumulte de Rio de Janeiro (Brésil), c'est un havre de paix qui s'étend sur plus de 16 000 hectares. Les parcs de la Tijuca et de la Pierre blanche forment à eux deux la plus grande urbaine reboisée au monde. Une nature tropicale qu'Elsa fait découvrir aux touristes. Cette guide française a quitté Paris il y a dix ans par amour pour cette forêt. À quelques mètres des habitations, il existe une centaine de chemins de randonnée. Le parc abrite plus de 70 espèces animales, comme de petits singes. Une vue imprenable sur la ville Après 45 minutes de marche, la forêt offre la plus belle vue de Rio. \"Je n'imaginais pas voir une telle étendue\", confie une touriste. Depuis 1861, un énorme travail de reforestation a été engagé pour offrir cet écrin de verdure aux Brésiliens. La forêt est aujourd'hui déclarée réserve de biosphère au patrimoine de l'Unesco. Alors, les habitants l'entretiennent constamment.","date":"2020-02-04T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/bresil-le-poumon-vert-de-rio_3812137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Automobile : un véhicule français sur cinq ne roule pas","description":"Une nouvelle enquête révèle que les Français n'utilisent pas tous leurs véhicules. Présent sur le plateau du 13 Heures, le journaliste Luc Bazizin décrypte cette étude.Les Français n'utilisent pas tous leurs véhicules, c'est le résultat d'une étude dressée par un spécialiste automobile. \"Le parc automobile français compte 52 millions de véhicules immatriculés. Pourtant, seulement 39,3 millions sont réellement en circulation, ce qui veut donc dire qu'un véhicule sur cinq dort au fond d'un garage ou sur un parking\", explique le journaliste Luc Bazizin, présent sur le plateau du 13 Heures. L'âge moyen d'une voiture en France est de 14 ans Comment expliquer ce constat étonnant ? \"Le durcissement des règles de circulation en ville décourage certains automobilistes. Les véhicules datant d'avant 1997, jugés trop polluants pour bénéficier des vignettes Crit'Air autorisant l'accès à certaines villes, représentent encore 20% du parc automobile dans certaines villes. Les propriétaires les gardent sans nécessairement les vendre\", précise Luc Bazizin. L'âge moyen d'une voiture en France est de 14 ans.","date":"2020-02-04T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-un-vehicule-francais-sur-cinq-ne-roule-pas_3812151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Sarthe : une épicerie sauvée grâce à une lettre","description":"Dans la Sarthe, une femme a réussi à sauvé son épicerie grâce à une lettre adressée aux habitants.C'est un appel à l'aide adressé aux villageois. À Sillé-le-Philippe, dans la Sarthe, Nathalie, épicière, a évoqué ses difficultés financières dans une lettre envoyée à ses clients. Une procédure de sauvegarde est ouverte, mais après quatorze ans derrière le comptoir, pas question de fermer boutique. \"Même si je fais beaucoup d'heures, je fais ça avec passion\", confie l'épicière. Distribué dans les boîtes aux lettres, son message fonctionne. La procédure de sauvegarde annulée Chaque jour, Nathalie enregistre près de 80 passages dans sa boutique. \"Ça nous évite quand même de faire quelques kilomètres pour aller ailleurs\", explique une habitante du village. En quelques mois, l'épicerie a obtenu un nouvel échelonnement de ses paiements et la procédure de sauvegarde a été annulée. Nathalie compte encore travailler une dizaine d'années dans son épicerie.","date":"2020-02-04T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/sarthe-une-epicerie-sauvee-grace-a-une-lettre_3811975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le pic pourrait être atteint dans dix jours","description":"Face à l'épidémie de coronavirus, Pékin poursuit ses mesures drastiques. Un deuxième décès a été signalé en dehors de Chine continentale, à Hong Kong.Le bilan ne cesse de s'alourdir. En Chine, le coronavirus a déjà causé la mort de 427 personnes. Mardi 4 février, 3 000 nouveaux cas ont été confirmés. \"À Wuhan (Chine), la ville est toujours sous cloche. Les autorités locales ont fait savoir ce matin qu'elles avaient réquisitionné deux centres d'exposition et un stade pour les transformer en hôpitaux de campagne\", rapporte le correspondant Arnauld Miguet, en duplex sur place. D'autres villes confinées Dans les villes de Hangzhou et de Taizhou, à des centaines de kilomètres de l'épicentre du virus, les gens sont désormais priés de rester chez eux, en confinement, jusqu'à nouvel ordre. \"Selon les experts chinois, le pic pourrait être atteint dans dix jours. Ce sont les prévisions les plus optimistes\", conclut le journaliste Arnauld Miguet. Après la sortie de terre record d'un premier hôpital, un second devrait être achevé dans quelques jours.","date":"2020-02-04T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-pic-pourrait-etre-atteint-dans-dix-jours_3812149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Alimentation : les tomates menacées par un virus","description":"Un nouveau virus pourrait s'attaquer en France aux tomates, aux poivrons et aux piments. Il n'y a aucun danger pour l'homme, mais il n'existe aucun traitement.Des tomates décolorées à la peau rugueuse, les feuilles sont abîmées. Elles sont victimes du Tomato brown rugose, une nouvelle maladie qui s'attaque aux tomates. Quel est ce virus ? Apparu en 2014 au Moyen-Orient, il s'est propagé sur le continent américain, puis en Chine, et touche maintenant l'Europe. Très résistant, le virus se transmet facilement au contact de légumes infectés. Aucun risque de transmission du virus chez l'homme Le virus est-il dangereux pour l'homme ? Non, selon Philippe Reignault, directeur à l'Agence nationale de sécurité de l'alimentation (Anses). \"Il n'y a aucun risque de transmission de virus, soit en direction des animaux, soit en direction des humains, même si l'on consomme des tomates infectées.\" Comment éradiquer ce virus ? Aucun traitement n'existe. Pour l'heure, l'Anses mise sur la prévention.","date":"2020-02-04T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alimentation-les-tomates-menacees-par-un-virus_3812183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Scandale de la Dépakine : Sanofi annonce sa mise en examen","description":"Le laboratoire Sanofi a annoncé être mis en examen dans l'affaire de la Dépakine lundi 3 février. Le géant pharmaceutique est poursuivi pour \"tromperie aggravée\" et \"blessures involontaires\".Après plus de trois ans d'enquête, Sanofi est mis en examen. Le laboratoire a annoncé lundi 3 février être poursuivi pour \"tromperie aggravée\" et \"blessures involontaires\" dans l'affaire de la Dépakine. Cet antiépileptique n'aurait pas dû être prescrit à des femmes enceintes. Il a entraîné des malformations congénitales graves. Jusqu'à 4 000 enfants pourraient être concernés. Une quarantaine de familles accuse Sanofi d'avoir caché des informations sur les risques de cette molécule entre 1990 et 2015. Sanofi réfute ces accusations En 2015, l'Inspection générale des affaires sociales (Igas) avait estimé que Sanofi et l'Agence du médicament de l'époque n'avaient pas suffisamment informé les patientes enceintes. De son côté, le laboratoire réfute ces accusations et assure que cette mise en examen sera l'occasion de démontrer qu'il a respecté son obligation d'informations. Sanofi attend d'avoir accès aux dernières expertises pour contre-attaquer.","date":"2020-02-04T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/scandale-de-la-depakine-sanofi-annonce-sa-mise-en-examen_3811987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Vin : la filière française subit les premiers effets de la surtaxe américaine","description":"Les premiers effets de la surtaxe voulue par les États-Unis sur le vin français sont déjà visibles. Toute la filière hexagonale voit ses ventes chuter.Les vins français n'ont pas tous augmenté, mais ceux qui viennent d'être importés subissent la surtaxe de 25% imposée par les États-Unis. Si un caviste de Washington indique ne pas augmenter ses marges, dans un supermarché voisin, l'addition est plus salée. \"Je vais probablement me reporter sur les vins californiens si les vins français continuent à augmenter\", indique un client. Entre 2018 et 2019, les exportations de vin de Bordeaux (Gironde) vers les États-Unis ont chuté de 46%. Les petites propriétés particulièrement touchées Les petites propriétés sont les plus touchées par ces mesures de rétorsion et elles craignent que la situation ne s'aggrave encore. Mi-février, l'Organisation mondiale du commerce autorisera les États-Unis à modifier sa surtaxe. Pour continuer à vendre outre-Atlantique, la viticulture française a consenti des baisses de tarif, mais plus le temps passe, plus des suppressions d'emplois sont envisagées.","date":"2020-02-04T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/vin-la-filiere-francaise-subit-les-premiers-effets-de-la-surtaxe-americaine_3812147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Eau : les Français consomment 170 litres par jour","description":"La journaliste Margaux Subra-Gomez est présente sur le plateau sur 13 Heures pour évoquer la consommation d'eau des Français.Combien les Français consomment-ils d'eau en moyenne ? Chaque jour, 170 litres sont utilisés par personne. Ce chiffre a tendance à baisser puisque les usagers surveillent leur consommation. \"39% de cette eau courante va dans le bain ou la douche, 20% correspond aux sanitaires, à la chasse d'eau et 12% au lave-linge\", rapporte la journaliste Margaux Subra-Gomez sur le plateau du 13 Heures. 425 € par an En moyenne, un Français dépense 425 € pour sa consommation d'eau chaque année. En cas de problème de règlement, le service client du fournisseur peut accepter le paiement en plusieurs fois. \"Vous pouvez aussi vous adresser au Fonds de solidarité logement qui aide les ménages en difficulté à payer certaines dépenses (...) mais en cas de litige avec votre fournisseur d'eau, vous pouvez saisir le médiateur de l'eau qui favorise le règlement à l'amiable\", conclut Margaux Subra-Gomez.","date":"2020-02-04T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/eau-les-francais-consomment-170-litres-par-jour_3812121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : des dispositifs pour réduire sa consommation d'eau","description":"Comment faire baisser les factures d'eau ? De nombreux foyers se posent la question.Visite à domicile chez une retraitée de Seine-Saint-Denis. Ce ne sont pas des démarcheurs, mais une association de lutte contre la précarité énergétique. La retraitée veut leur montrer sa facture d'eau : 250 € pour seulement trois mois. \"Votre consommation est à peu près de 40 mètres cubes, normalement, c'est ce qu'on consomme en un an\", explique un membre de l'association. 80 000 kits seront distribués en Seine-Saint-Denis pour réduire la consommation d'eau Pour alléger les factures, l'association est venue avec des économiseurs d'eau. Un pommeau de douche écologique est installé, ainsi que deux dispositifs pour les lavabos. En quatre ans, 80 000 kits seront distribués. Une initiative du département de Seine-Saint-Denis pour les foyers modestes. Pour eux, l'écologie n'est pas toujours la priorité.","date":"2020-02-04T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/seine-saint-denis-des-dispositifs-pour-reduire-sa-consommation-d-eau_3812145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Incendie meurtrier à Paris : les rescapés de la rue Erlanger témoignent un an après","description":"Un an après l'incendie de la rue Erlanger, dans le 16e arrondissement de Paris, France 2 a retrouvé des rescapés de la catastrophe qui avait causé la mort de dix personnes.Les stigmates du sinistre sont encore visibles. Un an après l'incendie de la rue Erlanger, dans le 16e arrondissement de Paris, les fenêtres de l'immeuble sont encore condamnées et les façades noircies. Le 4 février 2019, un feu géant se déclare en pleine nuit. Le bâtiment se situe à l'arrière d'une cour inaccessible au camion de pompiers. Il faut donc porter le matériel à bout de bras pour venir au secours des habitants. Un an après, dans le quartier, les riverains restent très marqués par l'événement. Des hurlements terribles Parmi les rescapés, Joséphine. Au moment de l'incendie, elle habite au deuxième étage, la fumée envahit son palier, elle se réfugie à la fenêtre et prend conscience de l'ampleur du drame. Autour d'elle, des habitants coincés chez eux hurlent leur panique. Dans l'enquête, une personne a été mise en examen, soupçonnée d'avoir volontairement incendié l'immeuble.","date":"2020-02-04T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-meurtrier-a-paris/incendie-meurtrier-a-paris-les-rescapes-de-la-rue-erlanger-temoignent-un-an-apres_3812143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un Belge révélé positif","description":"Mardi 4 février, un ressortissant belge s'est révélé positif au coronavirus sans présenter de symptômes. Il est rentré de Chine en avion avec plusieurs rapatriés européens.Il ne présentait aucun symptôme. Mardi 4 février, la Belgique a annoncé qu'un de ses ressortissants avait contracté le coronavirus. L'individu a été rapatrié de Chine par avion aux côtés d'autres Européens. \"Cette personne est asymptomatique, c'est-à-dire qu'elle ne présente pas de symptômes de la maladie. Pour autant, les tests sont formels\", rapporte le correspond en Belgique Valéry Lerouge. L'individu a voyagé à bord du vol Wuhan (Chine)-Istres (Bouches-du-Rhône) arrivé dimanche 2 février. Les tests des passagers négatifs Il a ensuite repris un autre avion entre Istres et Bruxelles (Belgique) avec huit autres Belges dont les résultats sont formellement négatifs. \"Cette personne infectée a été transférée et admise à l'hôpital Saint-Pierre de Bruxelles au service des maladies infectieuses\", conclut le journaliste Valéry Lerouge.","date":"2020-02-04T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-belge-revele-positif_3812169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Pétrole : quand le coronavirus fait baisser le prix du carburant en France","description":"L'épidémie de coronavirus fait baisser les prix du carburant en France. L'économie chinoise tourne au ralenti. Il y a moins de trafic, moins de demandes. Le prix du baril de pétrole diminue.Quand le coronavirus en Chine fait baisser le prix du carburant en France. En une semaine, la diminution est nette. Pour le gazole, le carburant le plus vendu, la baisse est de 2,92 centimes pour atteindre en moyenne 1,43 € le litre. Même phénomène pour le sans-plomb avec une baisse de 1,83 centime. Il s'affiche en moyenne à 1,51 € le litre. Baisse drastique de la consommation de pétrole en Chine \"Je n'ai pas remarqué, mais c'est une bonne chose. Vu l'état actuel, je pense que c'est pas mal\", indique un automobiliste. Comment expliquer cette baisse ? La Chine est le premier importateur de pétrole de la planète avec 15% de la demande mondiale. Mais avec le coronavirus, l'économie est au ralenti. Plusieurs villes comme Wuhan sont en quarantaine. Près de 40 millions de personnes sont confinées chez elles. La baisse de l'activité entraîne une baisse de la consommation de pétrole en Chine.","date":"2020-02-04T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/petrole-quand-le-coronavirus-fait-baisser-le-prix-du-carburant-en-france_3812159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
{"title":"Affaire Sophie Le Tan : Jean-Marc Reiser visé par la réouverture d'un \"cold case\"","description":"Trente-trois ans après la disparition de Françoise Hohmann, le parquet de Strasbourg (Bas-Rhin) a décidé de rouvrir l'enquête, car le dossier présente des similitudes avec l'affaire Sophie Le Tan. Jean-Marc Reiser est la dernière personne à avoir vu les deux femmes.Déjà mis en examen pour l'assassinat de Sophie Le Tan, Jean-Marc Reiser est-il aussi impliqué dans la disparition de Françoise Hohmann ? La jeune femme de 23 ans a disparu à Strasbourg (Bas-Rhin) en 1987. Lundi 3 février, le parquet a annoncé la réouverture de l'enquête, pour le plus grand soulagement de la famille de Françoise Hohmann. Depuis sa disparition, elle est convaincue de l'implication de Jean-Marc Reiser. Jean-Marc Reiser acquitté en 2001 Le 8 septembre 1987, Françoise Hohmann rentre dans un immeuble pour vendre des aspirateurs à domicile. Elle sonne alors à la porte de Jean-Marc Reiser, qui sera la dernière personne à l'avoir vue vivante. En 2001, il a été jugé pour le meurtre de Françoise Hohmann, mais faute de preuves, il a été acquitté. Selon l'avocat du suspect, son client se dit innocent et ne se sent pas concerné par cette affaire.","date":"2020-02-04T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-sophie-le-tan/affaire-sophie-le-tan-jean-marc-reiser-vise-par-la-reouverture-d-un-cold-case_3812185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-fevrier-2020_3787043.html","containsWordGlobalWarming":false}
