{"title":"Cyclone Chido à Mayotte : au moins 14 morts selon un bilan très provisoire","description":"Au moins 14 morts sont à déplorer à Mayotte, dimanche 15 décembre, après le passage du cyclone Chido. Le bilan est provisoire et difficile à établir, en raison des coulées de boue et des nombreux dégâts matériels qui compliquent les recherches.Mayotte a été dévastée par le cyclone Chido. Dimanche 15 décembre, les habitants marchent sur des amas de tôles, les anciens murs et toits de leurs maisons. Vus du ciel, des quartiers entiers semblent rasés. \"Peu importe la manière dont la maison a été construite, ici tout a été dévasté\", indique la journaliste Mathilde Boucher, au milieu de débris. Certaines familles ont commencé à creuser les tombes de leurs proches. Le bilan provisoire est de 14 morts. De nombreux quartiers encore inaccessibles De nombreux quartiers sont encore inaccessibles, ou injoignables car le réseau est coupé. Les routes doivent être déblayées en urgence. Quant aux barges qui relient les îles, elles sont échouées. L'île de Petite-Terre (Mayotte) et ses 30 000 habitants sont isolés. Plusieurs blessés sont en urgence absolue, mais à l'hôpital, les soignants comme les patients ont les pieds dans l'eau. 70 centres d'hébergement d'urgence ont été ouverts pour accueillir les sinistrés. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-15T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-au-moins-14-morts-selon-un-bilan-tres-provisoire_6956933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-decembre-2024_6921767.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : les châteaux de la Loire aux couleurs de Noël","description":"Sept châteaux de la Loire offrent aux visiteurs la magie de Noël. Une escapade enchantée qui promet d'être inoubliable en cette période de fêtes.Pour les fêtes de fin d'année, les emblématiques châteaux de la Loire misent sur la féerie. À commencer par le château d'Amboise (Indre-et-Loire) et son panorama, ouvert sur le fleuve. Sa construction a débuté au XVe siècle. À la Renaissance, il est devenu le palais des rois de France. Pour Noël, chaque pièce se transforme aujourd'hui en royaume des jouets, de toutes les générations. Dans l'une des salles, on trouve une porcelaine utilisée par les princesses pour jouer à la dînette. Une autre a été remplie de dizaines de poupées. La nature s'invite à Villandry Villandry (Indre-et-Loire) et son château du XVIe siècle portent ces jours-ci les dernières couleurs boisées de l'automne. À l'intérieur, les petites mains s'activent. Pour les fêtes, la nature s'est invitée au château. Marie-Lise Delcroix, fleuriste depuis 20 ans, est en plein marathon. \"Les visiteurs adorent ça. Les fleurs, c'est vivant. Il faut que ça soit parfait\", confie-t-elle. Chaque pièce a été métamorphosée : fleurs, plantes et animaux semblent ici avoir pris possession des lieux. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-15T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/patrimoine-les-chateaux-de-la-loire-aux-couleurs-de-noel_6956978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-decembre-2024_6921767.html","containsWordGlobalWarming":false}
{"title":"Quintuple meurtre près de Dunkerque : motivations, profil du tueur… De nombreuses questions après le drame","description":"Cinq meurtres ont été commis, samedi 14 décembre, aux alentours de Dunkerque. Le suspect âgé de 22 ans, qui s'est rendu hier à la gendarmerie, n'était pas connu des services de police. Plusieurs armes à feu ont été retrouvées dans son véhicule.La folie meurtrière du tireur présumé aurait débuté dans un corps de ferme de Wormhout (Nord), dans l'après-midi du samedi 14 décembre. C'était le domicile de sa première victime, un homme de 29 ans, père de deux enfants, qui dirigeait une petite entreprise de transport routier. Visé par plusieurs tirs d'arme automatique, il est décédé sur les lieux. Cinq morts Après un premier homicide à 15 heures, le suspect aurait parcouru 25km pour se rendre à Loon-Plage (Nord). À 16 heures, il a abattu deux agents de sécurité d'une entreprise portuaire, avant de s'en prendre à deux hommes qui vivaient dans un camp de migrants à proximité. \"Ils étaient Kurdes, deux Kurdes d'Iran. Deux hommes que je connaissais depuis longtemps, très gentils avec tout le monde,\" s'attriste une connaissance. Le tueur présumé, âgé de 22 ans, est inconnu des services de police. Plusieurs armes à feu ont été retrouvées dans son véhicule. L'homme s'est rendu spontanément à la gendarmerie dans la soirée de samedi. Sa garde à vue pourrait durer jusqu'à mercredi. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-15T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/quintuple-meurtre-pres-de-dunkerque-motivations-profil-du-tueur-de-nombreuses-questions-apres-le-drame_6956954.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-decembre-2024_6921767.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Cyclone Chido à Mayotte : le casse-tête des secours pour accéder à l'île","description":"Le gouvernement français prévoit l'envoi de cinq vagues de renforts à Mayotte, jusqu'à mercredi 18 décembre. Le cyclone a toutefois endommagé l'aéroport, ce qui rend l'accès à l'archipel délicat.Une course contre la montre a débuté pour venir en aide à Mayotte, dévastée, samedi 14 décembre. Des avions militaires ont été chargés de matériel et de dizaines d'hommes dans la soirée, sur la base d'Orléans (Loiret). À 8 000 km de l'Hexagone, dans l'océan Indien, le département est l'un des plus isolés. Les secours et le matériel se sont donc regroupés dans la matinée de dimanche à La Réunion. Des milliers de sinistrés La Croix-Rouge se prépare à aider des milliers de sinistrés. \"L'urgence est de soutenir la population dans les besoins prioritaires : l'accès à l'eau, à la nourriture, la reconstruction de l'habitat et de la santé\", explique Christian Pailler, chef de délégation régionale PIROI Croix-Rouge. Du matériel et des renforts rejoindront au plus vite les 110 militaires et pompiers déjà présents sur place depuis vendredi. L'accès est cependant difficile, puisque le cyclone a emporté notamment la tour de contrôle de l'aéroport. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-15T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-le-casse-tete-des-secours-pour-acceder-a-l-ile_6956945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-decembre-2024_6921767.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Cyclone Chido à Mayotte : le désarroi des habitants après la tempête","description":"Le passage du cyclone Chido, samedi 14 décembre, a laissé l'archipel de Mayotte dévasté et les habitants démunis. Dans le département le plus pauvre de France, un tiers de la population vit dans un habitat précaire. Tout a été détruit.Dimanche 15 décembre, des Mahorais entrent au compte-gouttes dans un magasin. À l'extérieur, la file d'attente s'allonge et l'urgence grandit. \"Depuis trois jours on n'a pas d'eau, ça commence à faire beaucoup\", confie un homme. Les caddies sont chargés de provisions. Face à la panique qui grandit, le gérant a pris la décision de rationner les ventes à un pack d'eau par personne. Au milieu des débris de tôle et d'arbres arrachés, les habitants ont commencé le nettoyage. Certains quartiers ont été entièrement ravagés par la tempête. Une catastrophe sans précédent Sur place, la solidarité s'organise autour des quelques maisons qui ont résisté au cyclone. \"On reste soudés. Il faut que tout le monde se tienne la main\", dit un homme. Toute la nuit, le maire de Mamoudzou a fait la tournée des lieux où les habitants ont trouvé refuge. \"On ne vous a pas oubliés. On va vous amener de l'eau, de la nourriture\", a-t-il déclaré dans une salle de classe abritant de nombreuses mères avec leurs enfants. La catastrophe est sans précédent sur l'archipel, où la précarité était déjà grande. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-15T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-le-desarroi-des-habitants-apres-la-tempete_6956939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-decembre-2024_6921767.html","containsWordGlobalWarming":false}
{"title":"Visite du pape François en Corse : un déplacement pour l'Histoire","description":"Le Pape François est en visite en Corse dimanche 15 décembre, une première sur la très fervente île de Beauté. Retour sur une matinée riche en émotions.La visite est historique pour la Corse. Le pape est arrivé dans la matinée du dimanche 15 décembre à 9 heures à l'aéroport d'Ajaccio (Corse-du-Sud), accueilli par le soleil et une berceuse de l'île. C'est justement le but de sa visite : célébrer la ferveur populaire traditionnelle. Il s'est ensuite offert un bain de foule le long du front de mer, acclamé par 12 000 fidèles. Certains s'étaient levés dès 4 heures du matin pour être présents. \"C'est la consécration aujourd'hui. Quel bonheur\", se réjouit une femme. Un concept de laïcité \"qui ne soit pas statique et figé\" La doyenne d'Ajaccio, âgée de 108 ans, a été bénie par souverain pontif. Au côté du Saint-Père, le cardinal François-Xavier Bustillo, qui l'a convaincu de venir en Corse. Après avoir béni des enfants, le pape s'est rendu au palais des congrès pour clore un colloque sur la religiosité populaire en Méditerranée. \"Il est nécessaire de défendre un concept de laïcité qui ne soit pas statique et figé\", a-t-il affirmé. Le pape a ensuite été accueilli devant la cathédrale par des chanteurs, dont Patrick Fiori. \"Ce que je trouve magnifique, c'est qu'il ait décidé de venir là. Et qu'il ait eu cette audace et ce courage de dire : (…) je laisse la star à Notre-Dame, et je viens en Corse. C'est exceptionnel\", a salué ce dernier. Dans la cathédrale, le souverain a eu un mot de réconfort pour les victimes de Mayotte. Il célébrera une messe en plein air dans l'après-midi. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-15T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/visite-du-pape-francois-en-corse-un-deplacement-pour-l-histoire_6956963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-decembre-2024_6921767.html","containsWordGlobalWarming":false}
