{"title":"Vendée Globe : le dernier skipper franchit la ligne d'arrivée","description":"Sébastien Destremau est le dernier marin à boucler cette course mythique, ce samedi 11 mars.Finalement, il a bien fait d'attendre. Il est précisément 1h40 cette nuit, du 11 mars, quand Sébastien Destremau coupe enfin la ligne d'arrivée du Vendée Globe. Lui, le héros solitaire qui a passé 124 jours en mer, lui qui est arrivé 50 jours après le vainqueur, Armel Le Cléac'h, lui donc fêté cette nuit en héros, presque en vainqueur. Pénurie de nourriture Et ça, ça valait bien cet accueil musical. C'est vrai que pour sa première participation, son tour du monde ne l'a pas épargné : un démâtage, un moteur de ballaste cassé puis un bateau couché puis relevé par miracle. Des côtes cassées aussi par une chute et même la pénurie de nourriture les deux dernières semaines, l'obligeant à pêcher pour se nourrir. Cette nuit donc, Sébastien Destremau a bouclé son premier Vendée Globe. Dans quelques minutes, il va connaître l'ivresse d'une arrivée dans le chenal des Sables-d'Olonne (Vendée).","date":"2017-03-11T00:00:00.000Z","order":1,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-le-dernier-skipper-franchit-la-ligne-d-arrivee_2092103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-mars-2017_2080703.html","containsWordGlobalWarming":false}
{"title":"Sébastien Destremau : \"Je suis très excité à l'idée de voir combien de personnes il y aura\"","description":"En direct des Sables-d'Olonne (Vendée), Sébastien Destremau revient sur son Vendée Globe, qu'il a bouclé ce samedi 11 mars.Sébastien Destremau est le dernier skipper à avoir franchi la ligne d'arrivée du Vendée Globe, cette nuit du 11 mars. Il est sur le point de remonter le chenal des Sables d'Olonne (Vendée), où la foule l'attend. Après cette dernière nuit en mer, dans quel état d'esprit est le marin ? \"Je suis très, très excité à l'idée de voir combien il va y avoir de personnes, car moi, je n'en sais rien, je n'ai jamais vécu ça et j'ai envie de voir s'il y aura 200 ou 2000 personnes\", explique Sébastien Destremau, interrogé par France 3 sur son monocoque. \"Prêt à repartir demain\" Malgré toutes les galères qu'il a traversées - un démâtage, un moteur de ballaste cassé, un bateau couché puis relevé par miracle, des côtes cassées aussi par une chute et même la pénurie de nourriture les deux dernières semaines - serait-il prêt à repartir pour un nouveau Vendée Globe ? \"Je serai prêt à repartir demain s'il avait lieu, je ne changerai rien. Ça a été un moment exceptionnel\", assure le skipper.","date":"2017-03-11T00:00:00.000Z","order":2,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/sebastien-destremau-je-suis-tres-excite-a-l-idee-de-voir-combien-de-personnes-il-y-aura_2092107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-mars-2017_2080703.html","containsWordGlobalWarming":false}
{"title":"Décès d'Amine Bentounsi : le policier condamné en appel","description":"Hier soir, vendredi 10 mars, un policier a été condamné à cinq ans de prison avec sursis pour avoir tué un fugitif dune balle dans le dos, lors d'une course-poursuite.Le verdict a été accueilli sous les applaudissements et les \"hourras\" d'une centaine de personnes. La cour d'appel estime que le policier n'a pas tiré en état de légitime défense, c'est ce que clamaient depuis plusieurs années, les proches et la famille d'Amine Bentounsi. En avril 2012, à Noisy-le-Sec (Seine-Saint-Denis), Amine Bentounsi, un détenu recherché pour ne pas avoir réintégré sa cellule à la suite d'une permission, tente d'échapper à un contrôle de police. Les syndicats de policiers sont scandalisés Il jette une grenade factice et s'enfuit. Le policer tente de le rattraper et finit par tirer à quatre reprises. Une balle traverse son dos, le fugitif s'effondre. Depuis, le policier assure avoir été braqué avant de tirer. En première instance, la cour l'avait acquitté. En appel, la justice le condamne à cinq ans de prison avec sursis. Les syndicats de policiers, eux, sont scandalisés.","date":"2017-03-11T00:00:00.000Z","order":3,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/deces-d-amine-bentounsi-le-policier-condamne-en-appel_2092237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-mars-2017_2080703.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : la cible Macron","description":"L'équipe d'Emmanuel Macron dénonce deux attaques et évoque des dérapages de la part d'autres partis politiques.Emmanuel Macron, caricaturé : haut de forme sur la tête, cigare et nez crochu, une référence à son passé de banquier d'affaires. Le dessin, publié sur le compte Twitter du parti Les Républicains, suscite la polémique. La caricature est finalement retirée six heures plus tard, remplacée par une photo, accompagnée d'excuses de la part du parti. Des parallèles hasardeux Du côté de l'équipe du candidat d'\"En Marche\", on dénonce des pratiques qui tirent la campagne vers le bas. Donné favori des sondages, Emmanuel Macron est devenu une cible prioritaire pour ses adversaires, y compris au parti socialiste, où les soutiens de Benoît Hamon l'accusent d'être le marchepied du Front national, quitte à risquer des parallèles hasardeux. Une comparaison qui ne passe pas : le mouvement \"En Marche\" a demandé la mise à l'écart de Vincent Peillon de la campagne socialiste.","date":"2017-03-11T00:00:00.000Z","order":4,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/presidentielle-2017-la-cible-macron_2092247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-mars-2017_2080703.html","containsWordGlobalWarming":false}
{"title":"Six ans après, retour à Fukushima","description":"À Fukushima au Japon, six ans après le tsunami et la catastrophe nucléaire, les dernières restrictions seront levées à la fin du mois de mars. Une partie de la population a décidé de revenir sur les lieux.C'est une terre à jamais meurtrie et dévastée, à Fukushima, au Japon. Six ans après la catastrophe, Fukushima garde des airs de no man's land. Dans les rues à l'abandon reposent les restes d'une ville autrefois si vivante. Pourtant, à cinq kilomètres de là, les chantiers redémarrent. La commune de Namie serait prête à accueillir de nouveaux habitants et bientôt, cette institutrice retrouvera sa salle de classe. Attirer les anciens habitants La ville mise sur l'industrie pour attirer ses anciens habitants, mais la moitié d'entre eux rejette l'idée en bloc. Yasuo Fujita fait partie de ceux-là. Il vit désormais à Tokyo (Japon) et souhaite désormais définitivement tourner la page. Aujourd'hui, les autorités estiment que le niveau de radiation dans la ville de Namie est semblable au reste du Japon, mais plusieurs ONG affichent leur méfiance.","date":"2017-03-11T00:00:00.000Z","order":5,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/japon/fukushima/six-ans-apres-retour-a-fukushima_2092255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-mars-2017_2080703.html","containsWordGlobalWarming":false}
{"title":"Environnement : des Amérindiens contre un projet d'oléoduc aux États-Unis","description":"Aux États-Unis, les Sioux sont venus manifester à Washington, contre un projet d'oléoduc dans le Dakota, autorisé par Donald Trump.Des tambours et des chants traditionnels dans la capitale américaine, à Washington (États-Unis). Hier, vendredi 10 mars, des centaines d'Amérindiens ont manifesté contre le projet de construction d'un immense oléoduc qui devrait traverser plusieurs sites sacrés et passer à proximité de sources d'eau potable. Bloqué par Barack Obama avant son départ, le projet a été relancé par Donald Trump dès sa première semaine de présidence. Certains ont campé plus d'un an sur le site de construction Pour la tribu Sioux de Standing Rock, hors de question de laisser l'industrie pétrolière s'approprier et polluer leurs terres, avec la bénédiction du gouvernement. Les Amérindiens sont déterminés, certains ont déjà campé plus d'un an sur le site de construction de l'oléoduc. Mais l'espoir s'amincit, quasiment tous les recours ont déjà été épuisés.","date":"2017-03-11T00:00:00.000Z","order":6,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/environnement-des-amerindiens-contre-un-projet-d-oleoduc-aux-etats-unis_2092245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-mars-2017_2080703.html","containsWordGlobalWarming":false}
{"title":"Restos du cœur : une collecte nationale jusqu'au samedi 11 mars","description":"La collecte des Restos du cœur a lieu vendredi 10 et samedi 11 mars. Des milliers de bénévoles sont mobilisés pour récolter de la nourriture à la sortie des grandes surfaces. Objectif : distribuer 7,5 millions de repas lors de la prochaine campagne.Patrick fait partie des 300 bénévoles ponctuels qui viennent renforcer les effectifs habituels des Restos du cœur, en Isère. C'est la première fois qu'il participe à la collecte nationale, en donnant sept heures de son temps dans la journée. Pâtes, riz, conserves... Les denrées récoltées sur deux jours représentent 20% de ce qui est distribué dans les centres des Restos du cœur. Appel aux bénévoles pour la saison estivale Les produits sont ensuite répartis dans les 17 centres de l'Isère. Pour les Restos du cœur, la période estivale débute dès lundi 13 mars. Cette année, le barème est revu à la hausse afin de pouvoir donner à davantage de bénéficiaires. L'association espère recruter plus de bénévoles avant cet été. Dans le centre d'Échirolles, il y a 43 bénévoles pour 600 familles. Or, lors de la campagne estivale, un quart des effectifs de l'association est absent.","date":"2017-03-11T00:00:00.000Z","order":7,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/restos-du-coeur-une-collecte-nationale-jusqu-au-samedi-11-mars_2092231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-mars-2017_2080703.html","containsWordGlobalWarming":false}
{"title":"E-commerce : Une plateforme Internet pour le petit commerce","description":"Comment résister à la puissance des géants du web et à la croissance de l'e-commerce ? Le pari est difficile pour les petits commerçants. Pour leur permettre de vendre leurs produits en ligne, une plateforme a été lancée à Valenciennes (Nord).Thierry Chèze vend des bijoux depuis 35 ans. Désormais, il peut également les vendre sur Internet. Un étudiant se charge de mettre les produits en ligne, sur le site créé par les commerçants et la chambre de commerce du Grand Hainaut. \"Ce qui m'a plu c'est de toucher d'autres clients, qui font du commerce différemment\", déclare le bijoutier. 2000 articles en ligne En face, le boucher de la rue est lui aussi un nouveau membre de la plateforme Internet. Ses tomates farcies, saucissons ou tartelettes sont désormais en vente sur le site. \"Mes clients n'ont pas besoin d'attendre. Ils viennent, ils retirent leur paquet. C'est beaucoup plus avantageux pour eux\", affirme Bruno Devallez. Plus de 80 commerçants proposent 2 000 articles en ligne.","date":"2017-03-11T00:00:00.000Z","order":8,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/commerce/e-commerce-une-plateforme-internet-pour-le-petit-commerce_2092239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-mars-2017_2080703.html","containsWordGlobalWarming":false}
{"title":"Nuit de la chouette : au secours d'une espèce menacée","description":"C'est la douzième édition de cette initiative qui a pour objectif la préservation de cette espèce. Reportage en Corrèze.À Saint-Bonnet-les-Tours-de-Merle (Corrèze), les bénévoles défenseurs des oiseaux, et de la chouette effraie en particulier, ont installé un nichoir dans le clocher de l'église du village. La chouette n'a pas tout le temps été à la fête. Ses cris, ses chasses nocturnes et sa couleur l'ont souvent associée aux fantômes et à la sorcellerie, elle est également victime de la modification des paysages et de la lutte contre les pigeons, dont elle est une victime collatérale. Fournir des nichoirs aux chouettes \"sans-abri\" L'objectif de la ligue de protection des oiseaux est donc de lui fournir des abris écologiques, comme le nichoir installé avec difficulté par le maire de Saint-Bonnet-les-Tours-de-Merle et l'un des bénévoles. \"La commune s'est inscrite dans une démarche autour de la préservation de l'environnement. Nous sommes aussi l'une de premières communes de France à avoir renoncé totalement aux pesticides\", précise l'élu.","date":"2017-03-11T00:00:00.000Z","order":9,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/nuit-de-la-chouette-au-secours-d-une-espece-menacee_2092243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-mars-2017_2080703.html","containsWordGlobalWarming":false}
{"title":"Découverte : la taille des rosiers, un art difficile","description":"France 3 s'est rendue en Bretagne, au château de la Ballue (Ille-et-Vilaine), pour recueillir les précieux conseils d'un jardinier.Le printemps approche, c'est le moment de tailler vos rosiers ! Au château de la Ballue, la taille des rosiers a déjà commencé, mais elle dure une semaine. Sécateurs à la main, Hubert Puzenat explique les bons gestes pour avoir un maximum de fleurs. Il se définit comme le \"troubadour des jardins\". C'est lui qui est en charge de l'architecture des rosiers du château. \"C'est un art difficile, car il faut avoir la connaissance du végétal et un bon sens de l'architecture des végétaux pour leur donner toute la structure qui va aller dans le contexte du jardin\", relate le jardinier. Un art de patience Quelques passionnés en profitent pour venir s'initier à cet art de la taille et du savoir-faire des jardins. Hubert Puzenat revient régulièrement au château de la Ballue pour son plaisir, mais aussi pour entretenir ses rosiers et ses taupières qui exigent beaucoup de patience et d'imagination.","date":"2017-03-11T00:00:00.000Z","order":10,"presenter":"Stéphane Lippert","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/replay-radio/jardin/decouverte-la-taille-des-rosiers-un-art-difficile_2092253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-11-mars-2017_2080703.html","containsWordGlobalWarming":false}
{"title":"Vendée Globe : Sébastien Destremau accueilli en héros aux Sables-d'Olonne","description":"Sébastien Destremau a bouclé son tour du monde en solitaire. Il a été accueilli comme un héros cet après-midi, samedi 11 mars, aux Sables-d'Olonne (Vendée).Quand le monde des marins rejoint le monde des terriens ou l'image rare d'un skipper qui chavire à l'arrivée. C'est sûr, Sébastien Destremau ne s'attendait pas à un tel accueil même après 124 jours en mer. \"Je croyais qu'il allait y avoir 50 personnes, 100, 200. Il y avait des milliers de personnes là. C'est du délire total\", s'émeut Sébastien Destremau. Un délire qui va durer de longues minutes. L'heure du bain de foule Sur les pontons, ils sont là pour l'acclamer sans interruption, comme un vainqueur. \"Une belle aventure, un courage exceptionnel qui fait vraiment plaisir à voir\", estime un spectateur. Fin de l'aventure justement pour le Toulonnais, avec cet hommage à son voilier. C'est maintenant l'heure du bain de foule pour le dernier du Vendée Globe. Pour ce solitaire, c'est un autre défi.","date":"2017-03-11T00:00:00.000Z","order":1,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-sebastien-destremau-accueilli-en-heros-aux-sables-d-olonne_2092401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-mars-2017_2081011.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : en meeting à Châteauroux","description":"À 43 jours du premier tour de la présidentielle, Marine Le Pen était en meeting à Châteauroux (Indre) ce samedi 11 mars.La candidate du Front national n'a pas fait salle comble ce samedi 11 mars à Châteauroux (Indre) : 1000 personnes sont venues l'entendre dénoncer le système, qui est selon Marine Le Pen complice de ses adversaires politiques. Un mois et demi avant la présidentielle, Marine Le Pen estime qu'elle a des raisons d'espérer être un poids dans cette campagne électorale, car selon elle, les temps changent. \"Je pense que cela coûterait très cher de rechanger de monnaie\" Celle qui se présente comme \"la candidate du peuple\" a défendu son idée de la France, même s'il reste encore des freins, comme sa proposition de revenir aux nouveaux francs : \"Je pense que cela coûterait très cher de rechanger de monnaie\", s'inquiète un homme présent au meeting. D'autres sont venus par curiosité : \"Je viens m'informer sur sa campagne, sur ses propositions [...] Il y a des choses avec lesquelles je ne suis pas d’accord\", déclare une habitante. Lors de cette étape, Marine Le Pen a défendu la lutte contre la désertification. Dans une semaine, elle sera en meeting à Metz et poursuivra sa campagne sur le thème de la désindustrialisation.","date":"2017-03-11T00:00:00.000Z","order":2,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/marine-le-pen-en-meeting-a-chateauroux_2092403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-mars-2017_2081011.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron ciblé par les attaques","description":"L'ancien ministre de l'Économie a subi des attaques remarquées venant de Vincent Peillon et des Républicains.Une caricature postée sur le compte Twitter des Républicains a provoqué un tollé vendredi 10 mars. Sur le dessin, on y voit Emmanuel Macron représenté avec un chapeau haut de forme, un cigare et le nez crochu, en référence à son passé de banquier. Une caricature qui a rappelé certains dessins particulièrement antisémites et qui a été retirée par le compte Twitter du parti Les Républicains quelques heures plus tard, avec en prime des excuses. \"un marchepied pour le Front national\" Du côté du parti socialiste, dont Emmanuel Macron s'est largement distancé depuis son départ du gouvernement, les soutiens de Benoît Hamon ont fait polémique en disant que le candidat était \"un marchepied pour le Front national\" et Vincent Peillon a fait une comparaison très limite qui a poussé les membres du parti \"En Marche\" a demandé son exclusion de la campagne socialiste. Donné favori des sondages, Emmanuel Macron est devenu une cible privilégiée.","date":"2017-03-11T00:00:00.000Z","order":3,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/emmanuel-macron-cible-par-les-attaques_2092411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-mars-2017_2081011.html","containsWordGlobalWarming":false}
{"title":"Catastrophe de Fukushima : six ans après, le retour des habitants","description":"Six ans après le tsunami et la catastrophe de Fukushima, le Japon a rendu hommage ce samedi 11 mars aux victimes. Aujourd'hui, un retour vers la zone contaminée est possible.Ils sont venus prier face à la mer, celle qui a emporté l'un des leurs. Le long de cette côte, le tsunami a fait 18 000 victimes, seul cet arbre lui a résisté. Six ans plus tard, il est devenu le lieu du recueillement. Tour à tour dévastée par un raz de marée puis une catastrophe nucléaire, Fukushima, un no man's land où désormais l'air et la terre sont un poison pour les humains. Des centaines de déchets radioactifs Pourtant à cinq kilomètres de là, à Namie, certains veulent croire que la vie peut reprendre son cours. Dans quelques semaines la ville sera prête à accueillir de nouveau ses habitants. Et bientôt, cette institutrice retrouvera sa salle de classe. Aux alentours, des centaines de déchets radioactifs gisent encore à même le sol. Les autorités ont malgré tout estimé le périmètre habitable. La prolifération des sangliers en est, selon eux, la preuve. Mais les scientifiques ont relevé sur ces animaux un taux de radiation 300 fois supérieur au seuil toléré.","date":"2017-03-11T00:00:00.000Z","order":4,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/japon/fukushima/catastrophe-de-fukushima-six-ans-apres-le-retour-des-habitants_2092451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-mars-2017_2081011.html","containsWordGlobalWarming":false}
{"title":"Sans-abris : 143 000 personnes sans domicile fixe en France","description":"Aujourd'hui, un Français sur sept vit sous le seuil de pauvreté. France 3 s'est rendue auprès des sans-abris à Paris et de ceux qui leur viennent en aide.Abris de fortune, tentes, matelas sur les trottoirs... Ce spectacle est devenu habituel dans les grandes villes françaises, comme à Paris. En France, 143 000 personnes sont sans domicile fixe (SDF). Cette situation de grande précarité est loin d'être homogène puisque les SDF peuvent autant être des jeunes en manque d'emploi, des familles, mais aussi des actifs qui n'ont pas les moyens d'accéder à un logement. Un sans-abri sur quatre travaille Comme toutes les nuits, les camionnettes du Samu social sillonnent les rues de la capitale. Un homme âgé a été signalé rue d'Alésia, c'est un habitué. Direction le centre d'hébergement du Samu social, au sud de Paris. Tous les soirs, 23 personnes sont accueillies ici et peuvent bénéficier d'un repas et d'un peu de répit. Les places sont chères et aucune n'est garantie. En France, un sans-abri sur quatre travaille. La question de l'hébergement devient alors particulièrement cruciale pour pouvoir maintenir son emploi. Aujourd'hui, plusieurs associations et applications sur Internet permettent à des riverains et à des SDF de communiquer et de garder du lien social.","date":"2017-03-11T00:00:00.000Z","order":5,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/sdf/sans-abris-143-000-personnes-sans-domicile-fixe-en-france_2092433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-mars-2017_2081011.html","containsWordGlobalWarming":false}
{"title":"Loisirs : la saison de la pêche à la truite démarre","description":"Ce samedi 11 mars, c'est la journée d'ouverture de la pêche à la truite en eau douce.Au lever du jour, à la fraîche, premier lancer au bord des rivières. Les pêcheurs sont de retour et les truites ont du souci à se faire. Pour ce plaisir-là, les fédérations de pêche ont déversé des dizaines de milliers de poissons d'élevage dans les rivières. Il y a des truites arc-en-ciel ou des fario comme celle-ci, qui finira dans l'assiette. Le bonheur au fil de l'eau D'autres, comme ces pêcheurs, les capturent, mais préfèrent les relâcher. Six mois qu'ils attendaient que la saison reprenne. Le bonheur au fil de l'eau et une passion qui se transmet de génération en génération. Dans l'Aube, un tiers des licenciés a moins de 18 ans. \"C'est le plaisir : attendre, attendre et au bout d'un moment, après tu prends, tu es heureux\", explique ce jeune garçon. Et les pêcheurs ont jusqu'au 17 septembre prochain pour taquiner le poisson.","date":"2017-03-11T00:00:00.000Z","order":6,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/loisirs-la-saison-de-la-peche-a-la-truite-demarre_2092467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-mars-2017_2081011.html","containsWordGlobalWarming":false}
{"title":"\"The Lost City of Z\" : odyssée dans la jungle amazonienne","description":"Le nouveau film de James Gray nous emmène sur les traces du Percy Fawcett, un explorateur britannique disparu en Amazonie au début du xxe siècle.C'est une histoire vraie qui a inspiré le réalisateur américain James Gray (\"The Yards\", \"Two Lovers\") pour un projet qu'il portait depuis longtemps et qui s'est réalisé dans des conditions particulièrement difficiles en raison de l'environnement hostile dans lequel le film a été tourné. Un tournage dantesque En 1905, Percy Fawcett, colonel britannique, a été envoyé en Amazonie pour une mission de cartographie à la frontière entre le Brésil et la Bolivie, au fin fond de la jungle. Il va y découvrir les traces de ce qu'il pense être une cité perdue qu'il va nommer \"Z\" et rechercher jusqu'à sa disparition en 1925. James Gray a tiré de cette histoire une odyssée rappelant un chef-d'oeuvre de l'histoire du cinéma, \"Apocalypse Now\", qui avait aussi connu un tournage contrarié par une série de catastrophes naturelles et techniques.","date":"2017-03-11T00:00:00.000Z","order":7,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/the-lost-city-of-z-odyssee-dans-la-jungle-amazonienne_2092471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-mars-2017_2081011.html","containsWordGlobalWarming":false}
