{"title":"Pouvoir d'achat : 5 millions de foyers concernés par la prime de 100 euros","description":"Cinq millions de foyers seront concernés par la hausse de 100 euros, annoncée par Emmanuel Macron lundi 10 décembre.C'était le 10 décembre dernier. Face à la colère des \"gilets jaunes\", Emmanuel Macron fait une annonce choc. \"Le salaire d'un travailleur au smic augmentera de 100 euros par mois dès 2019, sans que cela ne coûte 1 euro pour l'employeur\", a déclaré le chef de l'État. Après une semaine d'incertitude, on en sait plus sur les détails de cette mesure. Le coup de pouce passera par la prime d'activité. Qui va en bénéficier ? Le dispositif est étendu, il passe de 3,8 millions de foyers bénéficiaires à 5 millions. Jusqu'à présent, la prime d'activité était réservée aux salariés touchant jusqu'à 1,2 fois le smic, désormais ce sera 1,5. Une prime versée dès le 5 février prochain Une personne célibataire sans enfant, touchant 1 850 euros nets, pourra bénéficier de cette hausse. Également, une mère seule avec un enfant, qui perçoit jusqu'à 2 280 euros nets. Par contre, comme tous les revenus des foyers sont pris en compte, toutes les personnes au smic ne toucheront pas cette prime. Ce sera un peu plus d'1 personne sur 2. Cette prime sera versée dès le 5 février prochain.","date":"2018-12-17T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/pouvoir-d-achat-5-millions-de-foyers-concernes-par-la-prime-de-100-euros_3105351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-decembre-2018_3077073.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : de nombreux radars vandalisés","description":"Vandalisés, de nombreux radars seraient hors d'état de fonctionnement dans toute la France.Aucun bilan officiel, mais plusieurs centaines de radars seraient hors d'état en France. Le coût de ces réparations s'annonce d'ores et déjà astronomique. Pour la première fois cette année, les recettes des radars pourraient baisser et leur absence cause parfois de vrais problèmes de sécurité routière. Incendiés, tagués ou encore recouverts de plastique, ils sont ainsi vandalisés partout en France. Près de Roppe (Territoire de Belfort), 13 000 véhicules circulent chaque jour sur une des départementales. Pour sécuriser l'endroit, un radar avait été installé, mais depuis sa dégradation, le maire Louis Heilman s'inquiète. \"Les automobilistes vont rapidement reprendre de la vitesse et ça va nous créer de l'insécurité devant la mairie et l'école\", déplore-t-il. Un phénomène amplifié par le mouvement des \"gilets jaunes\" Dans le Nord-Pas-de-Calais, sur les 70 radars installés, il n'en resterait qu'1 à 5 en état de marche. Le phénomène a débuté l'été dernier avec le passage au 80 km/h. Il s'est amplifié avec le mouvement des \"gilets jaunes\". Pour les associations de sécurité routière, ces dégradations en série doivent cesser. \"Il faut que les gens comprennent que les radars sont des outils pour aider et non pas pour faire peur aux gens ou les brimer\", explique Yves Lambelot, directeur prévention routière Territoire de Belfort.","date":"2018-12-17T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/securite-routiere-de-nombreux-radars-vandalises_3105223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-decembre-2018_3077051.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : cinquième semaine de mobilisation","description":"Pour cette cinquième semaine de mobilisation, le gouvernement demande aux \"gilets jaunes\" d'évacuer les ronds-points. Édouard Philippe ouvre la porte sur une autre revendication du mouvement : le référendum d'initiative citoyenne.Sur un rond-point de Beauvais, dans l'Oise, aux abords d'une zone commerciale, ils sont encore une vingtaine de \"gilets jaunes\", lundi 17 décembre. Malgré la baisse du nombre de manifestants et la menace des évacuations, ils sont déterminés à rester. \"On viendra toujours. Ils peuvent nous pousser, on partira et on reviendra\", affirme un \"gilet jaune\". Certains sont même venus en renfort, délogés d'un autre rond-point. Ils ont préféré venir ici plutôt que de rentrer chez eux. \"Cinq voitures de gendarmes mobiles, cinq voitures de police : ils nous ont dit de dégager, du coup on est venus ici, mais on y retournera\", explique un des \"gilets jaunes\" expulsés d'un rond-point voisin. Grande concertation nationale en préparation Même état d'esprit sur un rond-point près d'Auxerre, dans l'Yonne. L’annonce du Premier ministre n'y changera rien. Les \"gilets jaunes\" sont prêts à rester jusqu'à Noël. \"Ça fait un mois que l'on est là, on est toujours déterminés, on a des revendications qui n'ont pas été exaucées donc on sera toujours présents\", assure un \"gilet jaune\". Pour répondre à ce mécontentement tenace, Emmanuel Macron va réunir mardi 18 décembre à l'Élysée des ministres et des acteurs économiques pour organiser la grande concertation nationale.","date":"2018-12-17T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-cinquieme-semaine-de-mobilisation_3104919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-decembre-2018_3077051.html","containsWordGlobalWarming":false}
{"title":"Un concours d'éloquence en zone d'éducation prioritaire","description":"Apprendre à s'exprimer en public, c'est le principe des concours d'éloquence. Ils se développent dans des écoles primaires en zone d'éducation prioritaire.Ambiance électrique dans cette classe de CM2 de la banlieue de Bordeaux (Gironde). Des élèves qui se prennent au jeu de la joute verbale face à un expert de la prise de parole en public. Romain Borderie est comédien et il croit beaucoup en la force des mots. Ce jour-là, il coanime avec un musicien un atelier d'art oratoire, habituellement réservé à une élite. \"École de la magistrature, école de commerce, Sciences Po, monde de l'entreprise, et eux, là, eux qui ont tant de choses à nous dire ?\", souligne le comédien. Ramza, 11 ans, veut bousculer le monde avec ses mots à lui. Des professeurs qui n'ont pas le temps de travailler la prise de parole en public Sur le plan pédagogique, ce concours d'éloquence est un outil précieux pour les enseignants, parce qu'ils n'ont pas toujours le temps de travailler l'oral, dans des classes surchargées. \"Quand on a 24, 25 élèves par classe, le temps d'oral est assez réduit alors que là ça fait un travail très spécifique qui est consacré aux méthodes de prise d'oral\", se réjouit la professeure Florie Perotin.","date":"2018-12-17T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/zep/un-concours-d-eloquence-en-zone-d-education-prioritaire_3105169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-decembre-2018_3077051.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses du lancement de la fusée Ariane 5","description":"Alors que les Européens doivent se battre pour rester les meilleurs face à la concurrence américaine, reportage dans les coulisses d'un des derniers lancements de la fusée Ariane de l'année.La fusée Ariane 5 s'apprête à décoller de Kourou, en Guyane française. Derrière les drapeaux européens, une fusée et des centaines de millions d'euros d'enjeux commerciaux. À bord d'Ariane 5 se trouvent deux satellites, un indien et un coréen. Les équipes techniques font leurs derniers réglages. La fusée est ensuite amenée très lentement vers son pas de tir. Au moment du lancement, les visages sont crispés : quatre années de travail sont en jeux. Lancement réussit et les Coréens ne regrettent pas d'avoir misé sur Arianespace. Space X, un sérieux concurrent Depuis quarante-cinq ans, l'Europe, la France en particulier, est championne du monde de ces tirs. Mais jusqu'à quand ? SpaceX est un sérieux concurrent pour Ariane 5. Alors qu'un lancement d'Ariane 5 coûte 180 millions d'euros, un lancement de Space X n'en coûte que 90 millions d'euros. \"Space X peut s'appuyer sur un marché institutionnel américain très structuré\", justifie Stéphane Israël, le président directeur général Arianespace.","date":"2018-12-17T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/espace/dans-les-coulisse-du-lancement-de-la-fusee-ariane-5_3105441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-decembre-2018_3077073.html","containsWordGlobalWarming":false}
{"title":"Communes : les doléances aux maires ruraux","description":"Les maires des communes sont en première ligne du grand débat public national, avec une concertation pendant quatre mois visant à faire remonter les doléances du terrain.Sur le tableau de bord du maire de Pussay (Essonne), Grégory Courtas, un \"gilet jaune\" est mis en évidence. Pour lui, c'est avant tout un acte citoyen. \"Ce n’est pas parce qu'on est maire que l'on a des gros salaires. Un maire d'un village de 2 000 habitants, c'est 1 200 euros par mois. On est des smicards de la République\", commente-t-il. Il est à la tête de sa commune depuis dix ans et fait partie des premiers signataires d'un appel, lancé dimanche 16 décembre, par les maires ruraux qui dénoncent l'iniquité de traitement avec les grandes villes. Un fort sentiment d'abandon \"Les dotations sont en fonction du nombre d'habitants. Comme on est beaucoup moins nombreux au km2 que dans les zones urbaines, forcément on est perdants alors qu'on a les mêmes problématiques de voiries, d'aménagement\", ajoute-t-il. Un sentiment d'abandon qui est partagé par ses administrés. On voit ici d'un bon œil la concertation nationale lancée par Emmanuel Macron.","date":"2018-12-17T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/communes-les-doleances-aux-maires-ruraux_3105443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-decembre-2018_3077073.html","containsWordGlobalWarming":false}
{"title":"Attentat de Strasbourg : une cinquième victime succombe à ses blessures","description":"L'attentat de Strasbourg (Bas-Rhin) a fait une cinquième victime dimanche 16 décembre. Dans le coma depuis l'attaque perpétrée par Cherif Chekatt, Barto Pedro Orent-Niedzielski est décédé des suites de ses blessures.Barto Pedro Orent-Niedzielski, dit \"Bartek\", est la cinquième victime de Cherif Chekatt. Son frère l'a annoncé dimanche 16 décembre sur Facebook. Ce Strasbourgeois d'origine polonaise avait été touché par une balle reçue dans la tête mardi 11 décembre aux abords du marché de Noël de la capitale alsacienne, dans le Bas-Rhin. Il sortait alors d'une boulangerie rue des Orfèvres, accompagné d'une autre victime, le journaliste italien Antonio Megalizzi. À 35 ans, \"Bartek\" était un passionné de bande dessinée Figure de la vie culturelle strasbourgeoise, Barto Pedro Orent-Niedzielski était un passionné de bande dessinée de 35 ans. Citoyen du monde, il parlait plusieurs langues, dont le Yiddish. Des équipes de France 3 l'avaient rencontré deux ans auparavant. Mardi 18 décembre, le bar Les Savons d'Hélène dans lequel \"Bartek\" avait travaillé rendra hommage en musique aux victimes de l'attentat de Strasbourg.","date":"2018-12-17T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/attentat-de-strasbourg-une-cinquieme-victime-succombe-a-ses-blessures_3105191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-decembre-2018_3077051.html","containsWordGlobalWarming":false}
{"title":"Ligue des champions : quels adversaires pour le PSG et l'OL ?","description":"Le Paris Saint-Germain et l'Olympique lyonnais savent désormais quelles équipes ils affronteront lors des huitièmes de finale de la Ligue des champions.Le tirage au sort des huitièmes de finale de la Ligue des champions a été effectué lundi 17 décembre et les deux clubs français encore en lice connaissent désormais leurs adversaires. Le Paris Saint-Germain affrontera Manchester United, \"une première historique\" selon le journaliste Jean-Sébastien Fernandes, puisque les deux clubs ne se sont jamais affrontés en coupe d'Europe. Sixième de son championnat, Manchester United est un adversaire \"abordable\" pour le journaliste, mais reste néanmoins détenteur de trois victoires en Ligue des champions. L'OL affrontera le FC Barcelone De son côté, l'Olympique lyonnais affrontera le FC Barcelone, \"un des cadors européens\" pour Jean-Sébastien Fernandes. Premier de la Liga, le club espagnol totalise cinq victoires en Ligue des champions avec à sa tête le quintuple Ballon d'or Lionel Messi. Ces matchs se dérouleront entre février et mars 2019.","date":"2018-12-17T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/psg/ligue-des-champions-quels-adversaires-pour-le-psg-et-l-ol_3105235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-decembre-2018_3077051.html","containsWordGlobalWarming":false}
{"title":"Consommation : étiquetage non conforme sur le poisson","description":"Selon l'association UFC-Que Choisir, la majorité des poissons présents sur les étals de la grande distribution ne serait pas issue de la pêche durable, à l'insu du consommateur.Nouvelle alerte dans l'assiette. Le cabillaud, la sole et le bar sont trois espèces ciblées par l'UFC-Que Choisir. Dans 66% des cas analysés en grande surface, l'étiquetage est non conforme. Des informations absentes, floues voire fantaisistes, notamment sur la zone de pêche. \"On a pu relever des mentions du type 'Altlantique', ce qui permet évidemment de ne faire aucun contrôle sur la zone précise de capture\", indique Olivier Andrault de l'UFC-Que Choisir. Alerte sur le cabillaud non durable La zone de capture et les méthodes de pêche sont souvent négligées. Chalut, ligne ou drague, l'impact sur l'environnement est différent et les étiquettes devraient le préciser. Dans 88% des cas, le cabillaud est non durable, c'est-à-dire pêché en masse dans des zones où il est rare. Au moment où Bruxelles discute à nouveau des quotas de pêche en Europe, l'UFC-Que Choisir demande des indications plus claires dans les magasins et pourquoi pas un code couleur.","date":"2018-12-17T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/consommation-etiquetage-non-conforme-sur-le-poisson_3105183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-decembre-2018_3077051.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : moins de monde sur les ronds-points ?","description":"Christophe Castaner, le ministre de l'Intérieur, ne prend pas de gants pour demander aux \"gilets jaunes\" de stopper le mouvement. Les forces de l'ordre vont continuer à évacuer les ronds-points.Sur le rond-point des Vaches, à Saint-Étienne-du-Rouvraix (Seine-Maritime), des \"gilets jaunes\" restent mobilisés. C'est l'image que le gouvernement ne veut plus voir. Lundi 17 décembre, près de Rouen (Seine-Maritime), ils sont toujours une vingtaine de manifestants à occuper les lieux. Leur mécontentement est tenace. Ils comptent bien rester malgré la menace d'une évacuation. \"Le sapin de Noël est là, le Jour de l'an on est prêts à le faire ici. On ne lâchera rien\", assure un manifestant. Pourtant, le mouvement s'essouffle. Il y a quelques jours, ils étaient parfois plus de 100 manifestants postés au rond-point des Vaches, devenu un lieu de révolte. Certains \"gilets jaunes\" jettent l'éponge Aujourd'hui encore, le rond-point des Vaches est l'un des principaux points de blocage en Seine-Maritime. Mais jusqu'à quand ? Certains sont prêts à jeter l'éponge, à l'approche des fêtes de fin d'année. \"J'ai des petits enfants (...), ça fait déjà un mois que je suis là, c'est déjà pas mal\", répond un \"gilet jaune\". 80 kilomètres plus loin, autre stratégie. Des \"gilets jaunes\" ont décidé de brûler eux même leur campement.","date":"2018-12-17T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-moins-de-monde-sur-les-ronds-points_3105453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-decembre-2018_3077073.html","containsWordGlobalWarming":false}
{"title":"Le gouvernement change d'avis sur le référendum d'initiative citoyenne","description":"Le gouvernement se dit désormais prêt à mieux associer la population à certaines décisions, comme le réclamaient de nombreux \"gilets jaunes\". Un revirement par rapport à l'été dernier.RIC : la revendication des \"gilets jaunes\" tient en trois lettres pour \"référendum d'initiative citoyenne\". Dans une interview accordée aux Échos, publiée lundi 17 décembre, le Premier ministre, Édouard Philippe, s'est montré ouvert sur la question. \"Je ne vois pas comment on peut être contre son principe, a-t-il expliqué. Le référendum peut être un bon instrument dans une démocratie, mais pas sur n'importe quel sujet ni dans n'importe quelles conditions.\" Les \"gilets jaunes\" réclament un dispositif ambitieux Le gouvernement change donc de ton sur un dossier qui ne figurait pas au programme d'Emmanuel Macron. En juillet dernier, alors que des députés de l'opposition souhaitaient élargir le champ du référendum, Nicole Belloubet, la ministre de la Justice, refusait catégoriquement. Aujourd'hui, les \"gilets jaunes\" réclament un dispositif ambitieux. Le référendum d'initiative citoyenne doit permettre de rédiger ou d'abroger une loi, de révoquer des élus ou encore de modifier la Constitution. Mais avant d'accéder à cette demande, le gouvernement mise sur la grande consultation nationale.","date":"2018-12-17T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/le-gouvernement-change-d-avis-sur-le-referendum-d-initiative-citoyenne_3105449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-decembre-2018_3077073.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"L'Empereur de Paris\" met Vidocq à l'honneur","description":"\"L'Empereur de Paris\" sort en salles. Un film qui retrace l'histoire du personnage mythique de Vidocq, incarné par Vincent Cassel.Il y a quelques jours, Vincent Cassel avait inauguré une rue Vidocq à Arras (Pas-de-Calais), la ville natale d'un personnage bien réel, mais au parcours tumultueux. Le film L'Empereur de Paris, réalisé par Jean-François Richet, nous plonge dans le Paris de 1809 aux côtés de Vidocq, voyou flambeur, traqué par les gendarmes, qui va proposer ses services à la police. \"Il passe de l'homme le plus recherché de France après s'être évadé, je crois, 28 fois du bagne pour finalement finir chef de la sûreté, devenir un écrivain, devenir une figure emblématique et populaire de son époque au point que les plus grands écrivains de son époque, Balzac, Victor Hugo, s'en inspirent pour écrire des personnages phares de la littérature française. Effectivement, on aurait voulu l'écrire en termes de personnage de fiction,mais je ne suis pas sûr qu'on aurait osé aller aussi loin\", explique Vincent Cassel, qui incarne le héros. Un personnage qui traverse l'histoire de France Comme chef de la sûreté, Vidocq va servir plusieurs souverains : Napoléon Ie, Charles X, Louis XVIII, Louis-Philippe. Un parcours qui fascine depuis toujours le réalisateur Jean-François Richet. \"Vidocq, en étant flic, va avoir trois fois plus de résultats que les autres parce qu'il a des manières peu orthodoxes, parce que ce n'est pas un idéologue (...). Il a arrêté 17 000 personnes\", note le réalisateur.","date":"2018-12-17T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-l-empereur-de-paris-met-vidocq-a-l-honneur_3105211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-decembre-2018_3077051.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les sociétés d'autoroutes font les comptes","description":"Le groupe Vinci a décidé de demander la régularisation des péages rendus gratuits par les \"gilets jaunes\" aux automobilistes qui ont circulé sur le réseau. C'est sans compter les dégâts qui se chiffrent en dizaines de millions d'euros.Les bâtiments du PC de sécurité à Narbonne (Aude) ont été incendiés il y a deux semaines, puis à nouveau le week-end dernier. Les endroits qui n'ont pas été ravagés par les flammes ont été vandalisés. Les 25 salariés de Vinci Autoroutes qui ont retrouvé leurs bureaux ravagés sont sous le choc. La société Vinci qui gère près de la moitié du réseau français a publié, lundi 17 décembre, une liste de sites vandalisés à travers le pays. Les dégâts se chiffrent en dizaines de millions d'euros. Les automobilistes vont régler une partie de la note Le chiffre des dégâts ne prend pas en compte le manque à gagner. Les tickets d'autoroute ne sont plus distribués et de toute façon, à la sortie il n'y a plus de barrières. Cependant, grâce aux caméras de vidéosurveillance, le groupe Vinci prévoit de retrouver chaque automobiliste ayant emprunté l'autoroute gratuitement grâce aux \"gilets jaunes\" pour leur faire régler le péage.","date":"2018-12-17T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-les-societes-d-autoroutes-font-les-comptes_3105447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-decembre-2018_3077073.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : la Main Jaune incendiée","description":"Une évacuation a donné lieu dimanche 16 décembre à un violent incendie dans la Vienne sur l'un des ronds-points occupés. La Main Jaune, une sculpture, est partie est fumée.À Châtellerault, dans la Vienne, les flammes sont montées jusqu'à 25 mètres de hauteur. L'incendie de la Main Jaune, une très grande sculpture, a débuté vers 20 heures dimanche 16 décembre. Les pompiers sont intervenus rapidement avec la grande échelle. Les flammes couraient sur tout le bâtiment, érigé en 2010 sur un rond-point. \"L'ensemble de la hauteur de la Main Jaune était enflammée, du sol jusqu'à la hauteur complète de la main, c'était la structure elle-même qui brûlait\", explique le commandant Anthony Gondouin. La piste criminelle confirmée Le rond-point de la Main Jaune était un bastion des \"gilets jaunes\" depuis un mois. Il y avait encore de nombreux manifestants dessus samedi. Mais dimanche, la police est venue dire qu'il fallait lever le camp. Consigne gouvernementale. L'incendie se déclarait quelques heures après. La piste criminelle ne fait aucun doute pour les forces de l'ordre.","date":"2018-12-17T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-la-main-jaune-incendiee_3104921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-decembre-2018_3077051.html","containsWordGlobalWarming":false}
{"title":"ArcelorMittal annonce la destruction des hauts-fourneaux de Florange","description":"ArcelorMittal annonce l'arrêt définitif des hauts-fourneaux de Florange en Moselle, six ans après le bras de fer entre le groupe sidérurgique et le gouvernement de François Hollande.C'est une page qui se tourne. Les hauts-fourneaux de Florange en Moselle, devraient bientôt disparaître de la vallée de la Fensch. Depuis leur arrêt en 2012, ils étaient mis sous cocon et ArcelorMittal avait la possibilité en théorie de les rallumer. Lundi 17 décembre, la direction du groupe sidérurgique a annoncé son démantèlement. Une trahison de l'accord signé avec l'État selon l'ancien syndicaliste et eurodéputé, Édouard Martin. Il demande au gouvernement de prendre ses responsabilités. ArcelorMittal promet d'investir 22 millions d'euros à Florange De son côté, ArcelorMittal affirme que ses engagements ont largement été tenus, et selon lui, la remise en route des hauts-fourneaux serait trop coûteuse et peu compétitive. Le groupe n'abandonne pas le site de Florange pour autant et annonce investir 22 millions d'euros pour agrandir sa deuxième ligne de galvanisation dédiée à l'automobile.","date":"2018-12-17T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/florange/arcelormittal-annonce-la-destruction-des-hauts-fourneaux-de-florange_3105437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-decembre-2018_3077073.html","containsWordGlobalWarming":false}
{"title":"Marseille : la cité Corot évacuée","description":"Une centaine de personnes, dont des enfants, ont quitté un bâtiment de la cité Corot, à Marseille (Bouches-du-Rhône), à la suite d'un arrêté municipal.Dans les Bouches-du-Rhône, à Marseille, des centaines de personnes ont dû plier bagage dans la matinée du lundi 17 décembre. Les 96 logements du bâtiment A du parc Corot doivent être vidés avant la tombée de la nuit. Ils ont été frappés par un arrêté municipal d'insécurité imminente. L'immeuble est le symbole de l'insalubrité dans les quartiers nord de la cité phocéenne. \"Le parc Corot, c'est le terminus de la misère à Marseille\" \"Le parc Corot, c'est le terminus de la misère à Marseille\", résume la députée La République en marche Alexandra Louis. \"Quand les personnes ne savent pas où aller, elles viennent là.\" Djamila, par exemple, était de ceux-là. Locataire pour 540 euros par mois, elle nous avait ouvert les portes de son trois pièces où les rats venaient jusque dans sa cuisine. Les 30 familles en possession d'un bail sont parties il y a trois semaines, les autres ont attendu le dernier moment. Les forces de l'ordre sont venues évacuer la centaine de squatteurs. L'effondrement d'un immeuble rue d'Aubagne a révélé l'ampleur de l'insalubrité à Marseille.","date":"2018-12-17T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/marseille-la-cite-corot-evacuee_3105243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-decembre-2018_3077051.html","containsWordGlobalWarming":false}
{"title":"Grippe : la France manque de vaccins","description":"L'épidémie de grippe n'est pas encore là, mais le vaccin est déjà en rupture de stock dans certaines zones. Les autorités sanitaires ont visiblement sous-estimé leur nombre et il est trop tard pour en fabriquer d'autres.L'épidémie de grippe n'a pas débuté. Pourtant, les pharmacies de Brive (Corrèze), sont déjà à court de vaccins. Dans l'une d'entre elles, par exemple, il ne reste que trois doses lundi 17 décembre. \"J'ai des patients qui en avaient besoin et qui n'en auront pas\", déplore la pharmacienne Aurélie Poulvelarie. Son grossiste l'a informée qu'il ne pourrait pas lui en livrer d'autres. La campagne de prévention victime de son succès Depuis que les pharmaciens sont autorisés à vacciner dans certaines régions, les patients n'hésitent plus à se prémunir contre la grippe. En Nouvelle-Aquitaine, les vaccinations sont en hausse de 20%. La campagne de prévention est victime de son succès partout en France. Cette année, plus de 16 millions de Français ont reçu un bon pour une injection gratuite. Mais nombre de personnes âgées et de malades chroniques ne pourront pas en bénéficier. Comme la fabrication du vaccin prend six mois, les pharmacies ne seront pas approvisionnées.","date":"2018-12-17T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/grippe-la-france-manque-de-vaccins_3105445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-decembre-2018_3077073.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : Édouard Philippe détaille les mesures","description":"Une semaine après les annonces d'Emmanuel Macron, le Premier ministre donne tous les détails, lundi 17 décembre, de la mesure la plus attendue sur le pouvoir d'achat : 100 € nets de plus par mois.Sur les barrages des \"gilets jaunes\", lundi 17 décembre, on commente la hausse de la prime d'activité annoncée par Édouard Philippe. \"C'est des miettes, pour moi c'est une prime et ce n'est pas une augmentation\", déplore un \"gilet jaune\". La mesure va pourtant bien au-delà des salariés au smic. Elle sera attribuée en fonction des ressources du ménage. Au final, cinq millions de foyers sont éligibles à l'augmentation de la prime. En bénéficieront non seulement les salariés du privé mais aussi les fonctionnaires et les indépendants. Par exemple un salarié sans enfant, gagnant jusqu'à 1 560 € nets par mois, touchera 100 € en plus, tout comme une mère célibataire qui reçoit 2 000 € de salaire net. 1,2 million de smicards sans prime d'activité Autre cas : pour un couple avec enfant, dont l'un touche le smic et l'autre 1 750 € net, ils auront 200 € en plus. \"Le dispositif va être élargi à des personnes qui sont au-dessus du smic\", explique Mathieu Plane, économiste à l'OFCE. Mais, attention, tous les salariés au smic n'ont pas le droit à la prime d'activité. 1,2 million d'entre eux fait partie des foyers les plus aisés. Il suffit pour cela que l'un des conjoints touche un salaire élevé.","date":"2018-12-17T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-edouard-philippe-detaille-les-mesures_3104913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-decembre-2018_3077051.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : CSG, les retraités devront patienter","description":"La ministre du Travail a annoncé, lundi 17 décembre, que les retraités pouvant bénéficier de l'annulation de la CSG devront patienter six mois.Lundi 17 décembre, dans la matinée, Muriel Pénicaud, la ministre du Travail a annoncé la mauvaise nouvelle pour les retraités : la baisse de la CSG n'est pas pour tout de suite. \"Les gens vont continuer à la payer jusqu'à, au plus tard, le 1er juillet, a-t-elle expliqué sur RTL. Ils vont être ensuite remboursés de toutes les sommes depuis le 1er janvier.\" Les retraités payeront donc la CSG pendant six mois maximum, avant d'être remboursés. L'annulation de la CSG maintenue Sur le principe, rien ne change. La CSG est bien annulée pour les couples dont les revenus sont inférieurs à 3 000 euros et pour les retraités dont la pension n'excède pas 2 000 euros. Résultat : une personne touchant 1 500 euros bruts gagnera environ 25,5 euros par mois. Du côté des retraités concernés, on se montre plutôt compréhensifs.","date":"2018-12-17T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/pouvoir-d-achat-csg-les-retraites-devront-patienter_3105357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-decembre-2018_3077073.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : comment financer les promesses du gouvernement ?","description":"Les annonces d'Emmanuel Macron pour sortir de la crise des \"gilets jaunes\" ont pris de court de nombreux ministères.Les calculettes chauffent pour le gouvernement après les annonces du chef de l'État. Pour la hausse de la prime d'activité, quatre ministères ont dû coordonner leurs efforts. La loi doit être votée d'ici vendredi 21 décembre, sinon les parlementaires pourraient siéger entre Noël et le Jour de l'an, \"du jamais vu depuis près de quarante ans\", indique le journaliste Hervé Godechot sur le plateau du 19/20. 3,8 millions d'euros au total Où trouver les 10 milliards d'euros pour financer ces mesures ? Le déficit budgétaire devrait dépasser à nouveau les critères autorisés par l'Europe. \"L'État s'engage à faire 1,5 milliard d'euros d'économie sur le nouveau budget\", rapporte le journaliste. Bercy va récupérer 1,8 milliard d'euros grâce au report de la baisse de l'impôt sur les sociétés pour les plus grandes entreprises. 500 millions d'euros vont être par ailleurs récupérés grâce à une taxe sur les GAFA. Au total, ce sont 3,8 millions d'euros qui rentreront dans les caisses de l'État.","date":"2018-12-17T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/pouvoir-d-achat-comment-financer-les-promesses-du-gouvernement_3105433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-decembre-2018_3077073.html","containsWordGlobalWarming":false}
{"title":"Policiers : plusieurs actions en préparation pour les syndicats","description":"Épuisés par des semaines de présence sur le terrain, les policiers veulent faire pression sur le gouvernement. Plusieurs syndicats prévoient des actions dans les jours à venir.Policiers et \"gilets jaunes\" : même combat ? Après plusieurs semaines de mobilisation entre manifestations et attentat, les forces de l'ordre veulent faire pression sur le gouvernement à leur tour. En direct du ministère de l'Intérieur place Beauvau à Paris, la journaliste Sophie Neumayer indique que le syndicat UNSA Police appelle au service minimum dès mardi 18 décembre. Un peu plus tôt, c'est le syndicat Alliance Police nationale qui a annoncé le blocage des commissariats mercredi 19 décembre. De son côté, SGP FO évoque une manifestation à partir de janvier. Le syndicat Alliance réclame un plan Marshall Les policiers réclament plus de moyens humains et des augmentations de salaire. Le syndicat Alliance police nationale réclame un plan Marshall avec un budget en hausse. Le ministère de l'Intérieur a rappelé qu'une prime a déjà été promise. Elle \"doit être allouée aux policiers et aux gendarmes pour les remercier de leur engagement dans la crise des 'gilets jaunes'\", conclut Sophie Neumayer.","date":"2018-12-17T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/policiers-plusieurs-actions-en-preparation-pour-les-syndicats_3105435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-decembre-2018_3077073.html","containsWordGlobalWarming":false}
{"title":"Noël : un marché pas comme les autres à Besançon","description":"La ville de Besançon (Doubs) a fait de son marché de Noël une marque de fabrique, où la production locale a toute sa place sous les sapins.Le marché de Noël de Besançon, dans le Doubs, est un rendez-vous annuel que certains ne manqueraient pour rien au monde. Exit les paillettes, mais les créateurs ont toute leur place dans ce lieu pas comme les autres. L'entrepôt se mue, au mois de décembre, en salle d'exposition doublée d'une gargote bio. \"Les gens viennent pour se sentir bien\", résume Laurence Louis, créatrice de luminaires Les Molunes, venant du Jura. Une alternative au commerce mondialisé Les passants confirment rechercher l'ambiance chaleureuse du lieu. \"On sait que les objets exposés ici sont fabriqués par des artisans\", renchérit un homme. \"Personne ne paye son emplacement\", explique Susie Travaglini qui travaille pour l'association L'Entrepôt. Par contre, ils sont bénévoles, donc ils font à manger et ils servent au bar tout le week-end. Un peu plus loin dans la ville, l'ambiance parait plus classique, mais là encore c'est une association qui est aux commandes pour offrir une alternative au commerce mondialisé.","date":"2018-12-17T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-un-marche-pas-comme-les-autres-a-besancon_3105209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-decembre-2018_3077051.html","containsWordGlobalWarming":false}
