{"title":"Affaire Emile : le choc pour les habitants de la région","description":"Depuis mardi 25 mars, dans le village du Haut-Vernet (Alpes-de-Haute-Provence), où Émile a disparu, c’est le choc mais aussi l’attente du dénouement.Dans le Haut-Vernet (Alpes-de-Haute-Provence), un hameau d’une vingtaine d’habitants, l’ambiance est lourde, personne ne parle. Il faut descendre dans la vallée pour que les langues se délient enfin. Depuis 20 mois, le village est éprouvé par les perquisitions et les rebondissements liés à l’enquête de la gendarmerie de Marseille. Une onde de choc La mort du petit Émile est-elle liée à un accident ou un homicide ? La piste familiale semble privilégiée par les enquêteurs et ébranle un peu plus les habitants. L’onde de choc s’est étendue bien au-delà du village. Deux habitants de la région, très touchés par le destin tragique du petit Émile, ont tenu à se rendre sur place.\"Si c’est eux, ils méritent d’être punis, et bien punis. Cela soulagera beaucoup de gens de connaître la vérité\", défendent la femme et l’homme. Dans le hameau du Haut-Vernet, tout le monde retient son souffle. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-26T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-emile-le-choc-pour-les-habitants-de-la-region_7152936.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-mars-2025_7113207.html","containsWordGlobalWarming":false}
{"title":"Affaire Emile : les gardes à vue prolongées","description":"Les gardes à vue des quatre membres de la famille d’Emile ont été prolongées ce 26 mars.Après une première nuit passée en garde à vue, les auditions ont repris dès 9 heures ce matin. Selon l’avocate du grand-père d’Emile, aucune révélation ni aucun scénario ne seraient clairement ressortis des auditions, mais elle affirme que son client a répondu calmement à toutes les questions. Même volonté de coopérer chez la grand-mère d’Emile comme a déclaré son avocat. Il ne reste que quelques heures Il ne reste que quelques heures aux enquêteurs pour les confronter aux éléments dont ils disposent : des biens matériels saisis au cours des perquisitions au domicile des grands-parents, des dépositions de témoins, mais aussi des écoutes téléphoniques sur lesquelles apparaissent ces derniers mois des tensions et des contradictions au sein de la famille. Des interrogatoires où chacune de leurs réactions est scrutée et décortiquée par les experts, des comportementalistes de la gendarmerie. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-26T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-emile-les-gardes-a-vue-prolongees_7152927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-mars-2025_7113207.html","containsWordGlobalWarming":false}
