{"title":"Coupe du monde de rugby : les Bleus y croient","description":"Grégory Naboulet est en direct de Cardiff, à quelques heures du choc opposant la France et la Nouvelle-Zélande en quart de finale de la Coupe du monde.De nombreux Français ont fait le déplacement samedi 17 octobre à Cardiff (Pays de Galles) pour encourager l'équipe de France. Celle-ci jouera son quart de finale de Coupe du monde à 21 heures, contre la Nouvelle-Zélande. >> France-Nouvelle Zélande : un match à suivre en direct sur francetv info \"C'était l'affiche de la dernière finale de la Coupe du monde, mais depuis quatre ans, les All Blacks restent sur 94% de victoires. Les Français 45%. C'est dire la différence qu'il y a entre les deux équipes\", explique Grégory Naboulet. Les supporters y croient, mais restent lucides sur le match. Les chances de l'emporter sont faibles, du moins sur le papier. \"Rien à perdre\" \"Les joueurs ont vécu dans leur bulle cette semaine à une vingtaine de kilomètres de Cardiff. Un entraînement qui était régulièrement à huis clos\", poursuit le journaliste. \"Un message revenait régulièrement en conférence de presse : 'C'est le match de notre vie, mais finalement on n'a rien à perdre'\", ajoute Gregory Naboulet.","date":"2015-10-17T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-les-bleus-y-croient_1132667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-octobre-2015_1121721.html","containsWordGlobalWarming":false}
{"title":"Aux États-Unis, les détectives s'investissent pour les condamnés à mort","description":"Payés par des associations, ces détectives décident de reconstituer des affaires. C'est le cas pour l'affaire Dewberry, du nom de deux frères condamnés et qui clament leur innocence.Aux États-Unis, les erreurs judiciaires sont nombreuses. Chris est détective privé. 20 ans après il revient sur l'affaire Elmer Rode. Le 25 décembre 1994, Elmer Rode est retrouvé à son domicile assassiné de quatre balles dans la tête. L'homme est un notable et doyen d'une université. L'enquête est vite bouclée. Un indic donne aux enquêteurs le nom des frères Dewberry. Le procès est vite expédié, John, 17 ans est condamné à mort, Christopher 20 ans est condamné à la prison à vie. Depuis 20 ans, ils clament leur innocence. John, le plus jeune est incarcéré à la prison de Telford Unit. Sa peine a été commuée en prison à vie, car il était mineur au moment des faits. \"Je suis resté 10 ans dans le couloir de la mort. J'ai perdu 20 ans de ma vie pour quelque chose que je n'ai pas fait. Je suis resté assez longtemps ici, je ne veux pas mourir là. Le seul moyen pour que ça arrive, c'est que quelqu'un entende ma voix\", explique John Dewberry. Classe sociale Dans cette affaire, la justice n'a jamais écouté la voix des frères Dewberry. Ce sont des \"White trash\", de la \"pourriture blanche\", comme sont qualifiés les blancs les plus pauvres des États-Unis. Pour leur mère, si ces fils sont en prison c'est à cause de leur classe sociale. \"Nous étions très très pauvres à l'époque. Nous n'avions pas d'argent pour payer les avocats et les enquêteurs dont nous avions besoin pour prouver leur innocence\", souligne leur mère.","date":"2015-10-17T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/aux-etats-unis-les-detectives-s-investissent-pour-les-condamnes-a-mort_1132935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
{"title":"Les retraites complémentaires divisent les salariés","description":"Un accord sur les retraites complémentaires a été conclu vendredi 16 octobre. France 2 fait le point.L'épineuse question des retraites complémentaires a trouvé une issue. Vendredi 16 octobre, un accord a été conclu. Il incite les salariés à travailler un an de plus pour toucher toute leur retraite avec un système de bonus-malus. Exemple : un salarié qui a toutes ces annuités pour prendre sa retraite à 62 ans. S'il n'attend pas, sa retraite baissera de 10% pendant trois ans. Concrètement un retraité avec au total 1 300 euros de pension perdrait environ 50 euros par mois. S'il travaille jusque 63 ans, il touchera sa retraite à taux plein. S'il attend jusqu'à 64 ans, il aura droit à un bonus de 10% pendant un an. Pénibilité du travail Faire des efforts pour obtenir six milliards d'euros et sauver les retraites complémentaires. Les salariés sont divisés. \"Qu'on allonge la durée de cotisation, je pense que c'est inéluctable, je fais un peu la résignée même si ça ne me plait pas\", explique une jeune femme. \"Je me vois mal encore à 63 ans courir dans le restaurant ou derrière le bar\", souligne pour sa part un homme.","date":"2015-10-17T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/les-retraites-complementaires-divisent-les-salaries_1132927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la peine de mort, un sujet délicat, mais pas tabou","description":"En direct de Washington, Valérie Astruc fait le point sur la peine de mort aux États-Unis.Dans un rapport, le FBI a reconnu que 60 dossiers de condamnés à mort pourraient reposer sur des enquêtes qualifiées de douteuses. La peine de mort n'est plus un sujet tabou aux États-Unis, \"les républicains sont évidemment favorables à la peine de mort. Même Donald Trump, le milliardaire, veut la renforcer et l'étendre à d'autres crimes\", rapporte Valérie Astruc avant de préciser qu'en revanche, \"Hillary Clinton est assez muette sur le sujet même si, dans le passé, elle s'est montrée favorable. Sans doute parce que les Américains approuvent toujours à 56% la peine capitale\". Des ratés Mais ce qui a récemment choqué l'Amérique, ce sont les injections létales ratées. \"Deux condamnés sont morts dans d'atroces souffrances après avoir reçu des substances non testées\", poursuit la journaliste de France 2. \"Il faut dire que l'Amérique fait face à une pénurie de produits mortels\", conclut Valérie Astruc en direct de Washington.","date":"2015-10-17T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/etats-unis-la-peine-de-mort-un-sujet-delicat-mais-pas-tabou_1132925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
{"title":"USA : ouverture d'un premier restaurant social","description":"C'est un Français qui a exporté notre modèle solidaire outre-Atlantique. Il a réussi à convaincre des patrons de la Silicon Valley.Et si la très riche Silicon Valley (États-Unis) s'inquiétait enfin des plus démunis. Au milieu des bureaux où l'argent est roi, le premier restaurant social américain a ouvert. Ce sont des géants de l'internet qui financent l'opération : la représentante d'Ebay, l'un des champions de la vente en ligne et Justin Steele, l'un des pontes de Google, ont investi deux millions de dollars dans cette opération inédite. \"C'est très difficile de faire à la fois des bénéfices et du bien autour de soi, mais quand on nous a présenté ce projet, on s'est dit que ce modèle qui fonctionne très bien en Europe et qui est déjà bien implanté pouvait très bien être importé ici\", explique le responsable du secteur \"philanthropie\" de Google. Sortir les gens de la difficulté L'homme qui les a convaincus c'est Nicolas Hazard. A 32 ans, il gère un fonds d'investissement de 50 millions d'euros, entièrement consacré à l'impact social. Son idée c'est de proposer des formations-contrats d'un an rémunérées 13 euros de l'heure, mais pas à n'importe qui. Ils n'embauchent que des gens qui ont été dans la difficulté pour qu'ils s'en sortent.","date":"2015-10-17T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/usa-ouverture-d-un-premier-restaurant-social_1132727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-octobre-2015_1121721.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : les supporters français rêvent de l'exploit","description":"Ce samedi 17 octobre, l'équipe de France affronte la Nouvelle-Zélande en quart de finale de la Coupe du monde. Les fans y croient.Samedi 17 octobre, Cardiff (Pays de Galles) est bien calme à quelques heures du quart de finale de Coupe du monde opposant la France à la Nouvelle-Zélande. Mais ce calme n'a pas duré. Les supporters français sont sur place, optimistes. \"On a vraiment des chances, on est jamais aussi dangereux que quand on perd et quand on est vexé. Il y a moyen de le refaire. C'est tous les 8 ans, les matchs de légende\", affirme une jeune femme qui fait allusion à la victoire du XV de France contre les Blacks en 2007. Un match déséquilibré... sur le papier \"La France nous pose toujours des problèmes. Ça sera un match très dur\", explique un supporter néo-zélandais. Au fil du temps, les Bleus se sont forgé la réputation de bête noire face aux All Blacks. Mais depuis 15 ans et 19 matchs, ils n'ont remporté que deux parties face à eux. \"Sur le papier, ils sont bien sûr gagnants, mais si on a 2% de chance de gagner, on les saisira à fond\", assure l'ouvreur Frédéric Michalak.","date":"2015-10-17T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-les-supporters-francais-revent-de-l-exploit_1132659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-octobre-2015_1121721.html","containsWordGlobalWarming":false}
{"title":"L'accord sur les retraites complémentaires devrait inciter les salariés à travailler plus longtemps","description":"À défaut, ils subiront une décote de leur pension. Les explications de France 2.Un accord de principe a été trouvé vendredi 16 octobre entre les partenaires sociaux pour sauver les retraites complémentaires. Il incite les salariés à travailler un an de plus avant de toucher toute leur retraite. Un système de bonus-malus sera mis en place. Exemple : un salarié qui part à la retraite à 62 ans, même avec toutes ses annuités, verra une baisse de sa retraite complémentaire de 10% pendant trois ans. S'il travaille jusqu'à 63 ans, il touchera sa retraite à taux plein. Entrée en vigueur en 2019 S'il attend 64 ans, il aura droit à un bonus de 10% pendant un an. Ces efforts permettent d'économiser six milliards d'euros et de sauver les complémentaires. Mais les salariés sont divisés sur la question. \"Si on doit partir avec 10% de moins on le fera\", explique un homme. Depuis 1982, il y a déjà eu énormément de réformes des retraites. La décision sur les complémentaires du 16 octobre doit entrer en vigueur en 2019.","date":"2015-10-17T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/l-accord-sur-les-retraites-complementaires-devrait-inciter-les-salaries-a-travailler-plus-longtemps_1132715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-octobre-2015_1121721.html","containsWordGlobalWarming":false}
{"title":"Météo : un coup de froid passager","description":"Depuis trois jours, le froid a fait son apparition en France. Tania Young fait le point sur le plateau de France 2.Le coup de froid qui est arrivé il y a trois jours sur l'Hexagone est \"passager\", assure Tania Young sur le plateau du 13 heures. \"Même si on a battu des records de fraîcheur, la situation météo qui nous concerne est assez classique\", assure la spécialiste. \"Une goutte froide, un minimum dépressionnaire surmonté par de l'air très froid est venu se positionner au nord-est de la France. (...) L'air froid est arrivé directement sur la France\", détaille-t-elle. Retour à la normale prévu dimanche Des records ont été établis. Certaines des températures très froides n'avaient pas été relevées depuis 40 ans, mais heureusement, ces phénomènes très localisés sont de très courte durée. \"Dès demain, dimanche, on va retrouver des températures très proches des normales de saison\", conclut Tania Young.","date":"2015-10-17T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/meteo-un-coup-de-froid-passager_1132739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-octobre-2015_1121721.html","containsWordGlobalWarming":false}
{"title":"Migrants : la Hongrie ferme ses frontières avec la Croatie","description":"C'est l'un des principaux axes des réfugiés en Europe centrale qui a été fermé. Quelles sont les conséquences ? France 2 fait le point.À Zakany (Hongrie), vendredi 16 octobre dans l'après-midi, ils étaient 7 000 voire 8 000 migrants lancés dans une étrange course contre la montre. Jusqu'à 23h59, les militaires ont laissé passer les clandestins sans formalité. Un face à face tendu, mais sans incident. À minuit pile, les dernières plaques de grillage ont été assemblées pour rendre étanche la frontière. L'objectif affiché des autorités hongroises est de ralentir le flux des candidats à l'Europe. \"Protéger l'Europe de Schengen\" \"La frontière sauvage entre notre pays et la Croatie sera fermée, car nous avons pour mission de protéger l'Europe de Schengen. Donc seuls les points de passage officiels resteront ouverts\", explique Zoltan Kovacs, porte-parole du gouvernement hongrois. À ces points, ces migrants sont recensés et conduits dans des trains qui traversent la Hongrie à destination de l'Autriche puis l'Allemagne. La destination rêvée de tous ceux qui se sont présentés dans la nuit.","date":"2015-10-17T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-la-hongrie-ferme-ses-frontieres-avec-la-croatie_1132723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-octobre-2015_1121721.html","containsWordGlobalWarming":false}
{"title":"Migrants : la Hongrie ferme une nouvelle partie de sa frontière","description":"Celle qu'elle partage avec la Croatie. France 2 revient sur les conséquences que cela entraîne pour les réfugiésÀ Zakany (Hongrie) dans la nuit de vendredi à samedi 17 octobre, la fermeture de la frontière a été très médiatisée. Au milieu de la nuit, l'armée hongroise a scellé le dernier morceau de grillage sensé rendre étanche toutes les frontières du côté sud du pays. Désormais, depuis la Serbie ou la Croatie, le passage est donc réglementé. \"La frontière sauvage entre notre pays et la Croatie sera fermée, car nous avons pour mission de protéger l'Europe de Schengen\", explique Zoltan Kovacs, porte-parole du gouvernement hongrois. Passage par la Slovénie La fermeté est de rigueur, mais le problème ne va pas pour autant disparaître, il va seulement se déplacer. Hier encore, vendredi 16 octobre, plusieurs milliers de personnes avaient tenté de franchir la frontière. Désormais pour les migrants, la route bifurque vers la Croatie et la Slovénie. 8 000 personnes par jours sont attendues.","date":"2015-10-17T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-la-hongrie-ferme-une-nouvelle-partie-de-sa-frontiere_1132923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
{"title":"Pour les expatriés français à Londres, trouver une école relève du casse-tête","description":"Plus de 300 000 Français vivraient dans la ville anglaise, faisant de Londres la cinquième ville de France.Londres serait la cinquième ville de France. Plus de 300 000 Français vivraient dans la capitale anglaise. Un nombre croissant d'expatriés qui pose un problème, celui de la scolarité dès lors que l'on souhaite un enseignement bilingue pour son enfant. Le quartier de South Kensington est le coeur historique de la communauté française. Le lycée français Charles de Gaulle est leur emblème. Centenaire et prestigieux, il assure 100% de réussite au baccalauréat. Mais impossible de s'y inscrire, l'établissement est surchargé. Pour l'intégrer ou l'une des écoles françaises qui lui est affiliée, il faut s'y prendre tôt, très tôt. Maia Morgensztern, une Française expatriée a suivi les conseils d'amis et inscrit sa fille à l'école alors que son enfant n'était pas encore venu au monde. Nouveau lycée Pour d'autres, la rentrée est un parcours du combattant. \"C'est presque plus difficile de trouver une école que de trouver un job\", explique Gabrielle de Maleissye, elle aussi expatriée. La communauté française a donc ouvert un nouveau lycée, le Winston Churchill, inauguré par François Hollande il y a quelques semaines. Problème, le nouveau lycée est à 20 kilomètres du centre, c'est aussi sans compter le prix. 9 000 euros par an pour Charles de Gaulle, 14 000 euros par an pour Winston Churchill.","date":"2015-10-17T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/pour-les-expatries-francais-a-londres-trouver-une-ecole-releve-du-casse-tete_1132931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
{"title":"Le musée de l'Homme rouvre ses portes","description":"Après six ans de travaux, il permet de découvrir l'histoire de l'Homme avec ses fragments d'hier à aujourd'hui.Pour son lancement, samedi 17 octobre, le musée de l'Homme sera gratuit ce week-end. 15 000 visiteurs sont attendus jusqu'à lundi. Les six années de travaux ont permis de rénover ce musée qui retrace notre histoire depuis ses origines jusqu'à nos jours. La galerie de l'Homme s'étend sur 2 500m². Pour les visiteurs qui ont connu l'ancien musée un peu poussiéreux, c'est un vrai coup de coeur. Le squelette de Lucy l'Australopithèque est présenté pour la première fois en trois dimensions et non plus à plat. Dans la salle des trésors, la Vénus de Lespugue vieille de 23 000 ans s'offre aux regards. \"Un récit continu\" Autres pièces maîtresses : 91 bustes alignés, réalisés en plâtre et en bronze au cours du XIXe siècle. Ils représentent la diversité d'une même espèce. \"Ce qu'on voulait c'est vraiment avoir un récit continu. Ne pas être dans un musée qui sépare les civilisations, les cultures, mais être dans une histoire. On raconte l'histoire de l'évolution de l'Homme et des sociétés\", détaille Cécile Aufaure, directrice de la rénovation du musée de l'Homme.","date":"2015-10-17T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/le-musee-de-l-homme-rouvre-ses-portes_1132743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-octobre-2015_1121721.html","containsWordGlobalWarming":false}
{"title":"Vacances : le froid est arrivé","description":"Depuis trois jours, il a apporté un petit parfum d'hiver. France 2 est allée à la rencontre des vacanciers sur le bassin d'Arcachon.Le thermomètre dépassait à peine les 10 degrés ce samedi 17 octobre au matin sur le bassin d'Arcachon (Gironde). Pas de quoi effrayer les plus courageux qui ont mis les pieds dans l'eau en ce premier jour de vacances. Les plus frileux n'ont pas hésité en revanche à bien se couvrir. Une famille venue de Valence (Drôme) a l'impression que l'on est passé directement de l'été à l'hiver. \"On aurait dû prendre les affaires de ski\", s'amusent les touristes. Les bonnets sont de sortie Sur les marchés, les vendeurs doivent faire face aux courants d'air. \"Ce n'est pas facile, on met des bonnes chaussettes. La gentillesse des clients fait que l'on a moins froid\", explique une femme. Un peu plus loin, les commerçants ont sorti les stocks de bonnets avant l'heure. Le temps donne envie de pop-corn devant un bon film.","date":"2015-10-17T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/vacances-le-froid-est-arrive_1132731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-octobre-2015_1121721.html","containsWordGlobalWarming":false}
{"title":"\"Mon roi\", un film sur une passion destructrice","description":"Le nouveau film de Maïwenn qui sera dans les salles le 21 octobre avait fait sensation à Cannes. Emmanuel Bercot, héroïne du film y avait décroché le prix d'interprétation féminine.Le film avait fait sensation au Festival de Cannes. Mercredi 21 octobre sort \"Mon roi\" réalisé par Maïwenn. Brillante avocate, Tony succombe au charme de Gorgio, séducteur, hâbleur, menteur. Dix ans de passion, un mariage, un bébé puis le KO qui fait passer l'héroïne et le spectateur d'un extrême à l'autre. \"Ils n'étaient pas faits l'un pour l'autre, malgré tout l'amour et la passion qui peut les souder\", explique Emmanuel Bercot qui joue le rôle de Tony. \"De mon point de vue, ce n'est pas du tout un salaud. C'est un homme qui essaie de faire cohabiter son histoire d'amour avec le reste de sa vie\", souligne Vincent Cassel qui joue le rôle de Georgio. Prix à Cannes Quatre ans après le succès de \"Polisse\", la réalisatrice Maïwenn, figure libre du cinéma français se livre à travers cette passion destructrice. \"Le fait qu'elle lui confie qu'elle s'est toujours sentie laide, pas sensuelle, etc...je voulais que ça le touche lui et qu'il se sente l'élu\", confie la réalisatrice sur ses personnages. \"Mon roi\", c'est le regard d'une femme sur son homme. Un film épidermique qui a valu à Emmanuelle Bercot, le prix d'interprétation féminine au Festival de Cannes.","date":"2015-10-17T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/mon-roi-un-film-sur-une-passion-destructrice_1132949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
{"title":"Justice : la transaction pénale est entrée en vigueur en France","description":"Les policiers, sous le contrôle du parquet, pourront désormais faire payer une amende en cas de petit délit.La transaction pénale est entrée en vigueur vendredi 16 octobre. L'objectif est de désengorger les tribunaux en sanctionnant plus vite les petites infractions. Les consommateurs de cannabis pourront désormais échapper aux tribunaux. Avant ils risquaient jusqu'à un an de prison et 3 800 euros d'amende. Des peines rarement appliquées alors que l'attente avant le jugement est très longue. Maintenant lors de l'interpellation, les policiers leur proposeront de payer immédiatement une amende forfaitaire moins cher : 1 250 euros au maximum. Cela concerne aussi les délits passibles de moins d'un an de prison. Jusqu'à présent, faire des graffitis coûtait 3 750 euros après passage au tribunal. Payé immédiatement cela ne coûtera maintenant pas plus du tiers : 1 250 euros. Une nouvelle charge de travail Ces transactions pénales ne seront pas toujours possibles. Les policiers devront avoir l'accueil au préalable du procureur et du juge. Les policiers déplorent une nouvelle charge de travail. Cette simplification ne sera pas proposée aux personnes en garde à vue et ne s'appliquera pas aux délits routiers.","date":"2015-10-17T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/justice-la-transaction-penale-est-entree-en-vigueur-en-france_1132921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
{"title":"Zimbabwe : un éléphant de 50 ans tué par un chasseur allemand","description":"Les associations de défense des animaux sont à nouveau en colère après la mort d'un éléphant âgé de 50 ans, tué en toute légalité par un chasseur au Zimbabwe.Les photos ont fait le tour de la presse. Elles montrent un chasseur accompagné de son guide en train de poser fièrement devant l'éléphant qu'il vient d'abattre au sud-est du Zimbabwe, près d'un parc national. Le pachyderme de 50 ans était l'un des plus vieux du continent. Ses défenses pesaient au moins 50 kilos chacune. Le chasseur est un Allemand. Il aurait payé près de 50 000 euros pour cette chasse privée. Les autorités assurent que tout a été fait dans un cadre légal. Une pratique légale Mais l'affaire provoque la colère des défenseurs des animaux, trois mois après la mort du lion Cecil. Il avait été abattu par un dentiste américain, devenu en quelques jours l'ennemi numéro un des réseaux sociaux. La chasse aux trophées est une pratique légale dans une trentaine de pays africains. On peut chasser les lions, les éléphants, les rhinocéros... Seuls les tigres et les grands singes sont interdits. À Paris, plusieurs agences proposent ce genre de safaris avec des formules tout-compris. La chasse aux trophées est aujourd'hui une industrie qui génère plus de 180 millions d'euros par an.","date":"2015-10-17T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/zimbabwe-un-elephant-de-50-ans-tue-par-un-chasseur-allemand_1132919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
{"title":"Les raisons de l'attrait de l'armée française","description":"En plateau, Laurent Desbonnets explique les raisons de cet afflux de candidatures.Le nombre de candidatures dans l'armée française a explosé cette année. Les principales raisons de ce succès : les attentats de janvier et les nombreuses campagnes publicitaires. Mais pas seulement. L'armée française est ouverte à tous, \"même sans le bac, on peut devenir engagé volontaire dans l'infanterie notamment. Avec le bac, sous-officier, à bac+2, officier\", détaille Laurent Desbonnets en plateau avant d'ajouter que \"tous gagnent au début 1 300 euros nets par mois, nourris, logés. Cela évolue ensuite en fonction du grade et avec les primes. En opération extérieurs, les soldes par exemple sont multipliés par deux\". Des contrats renouvelables Contrairement aux idées reçues, on ne s'engage plus forcément dans l'armée à vie. Elle propose des contrats de deux, trois, cinq, huit ou dix ans renouvelables. \"En moyenne, on reste entre 7 et 8 ans dans l'armée\", poursuit le journaliste de France 2.","date":"2015-10-17T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/les-raisons-de-l-attrait-de-l-armee-francaise_1132909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
{"title":"Armée française : les candidatures explosent","description":"Les campagnes de recrutement et les attentats de janvier à Paris sont les principales raisons de cet afflux de candidats.Fin 2015, 170 000 personnes auront déposé leur dossier de candidature pour intégrer l'armée française. Depuis les attentats de janvier, de plus en plus de Français souhaitent intégrer les rangs de l'armée. Sur le site de l'armée de terre, les demandes affluent. 20 000 candidatures en 2014 et 170 000 attendues d'ici la fin de l'année. Parmi les volontaires, des jeunes de moins de 25 ans en grande majorité, mais pas seulement. \"Les profils des gens qui viennent nous voir sont beaucoup plus éclectiques qu'auparavant\", explique à France 2 le Général Thierry Marchand , responsable du recrutement de l'armée de terre. Les besoins grandissent Les récentes campagnes publicitaires de l'armée ne sont évidemment pas étrangères à cet afflux de candidats. Mais depuis les attentats de janvier, la lutte contre la menace terroriste et la protection du territoire figurent parmi les motivations les plus exprimées. Un intérêt renforcé qui tombe à pic à l'heure où les besoins de l'armée grandissent. Cette année, plus de 12 000 personnes ont déjà été engagées.","date":"2015-10-17T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/armee-francaise-les-candidatures-explosent_1132907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
{"title":"La fin des cabines téléphoniques annoncée","description":"D'ici deux ans, elles auront toutes disparu du paysage, mais certaines communes refusent de s'en séparer. Les explications de France 2.D'ici deux ans, les cabines téléphoniques ne seront plus qu'un vague souvenir dans le paysage français. Elles étaient 300 000 dans les années 90, il ne devrait plus en rester une seule d'ici 2017. Sauf peut-être à Brissac, petit village de l'Hérault qui résiste avec trois cabines toujours sur pieds. Il faut dire qu'ici, elles ont une importance de taille : Brissac est en zone blanche. Une grande utilité Alors pour maintenir un moyen de communication fiable, le maire a pris un arrêté municipal très ferme : \"Je refuse de donner l'autorisation à France Télécom pour les travaux de dépose des cabines téléphoniques publiques de ma commune\". Pas question de s'en séparer, car en cas d'épisodes cévenols pour joindre les secours, les cabines sont d'une grande utilité. Selon l'opérateur Orange, en moyenne une cabine téléphonique servirait aujourd'hui moins d'une minute par jour. En 15 ans, le nombre d'utilisateurs aurait dégringolé de 95%.","date":"2015-10-17T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/la-fin-des-cabines-telephoniques-annoncee_1132933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
{"title":"Bob Dylan : une voix, une guitare","description":"Toutes les générations ont forcément déjà entendu du Dylan. Une équipe de France 2 dresse son portrait.Bob Dylan est de retour sur scène en France. Il sera à Paris dès demain, dimanche 18 octobre au Palais des Sports de Paris. Robert Zimmerman de son vrai nom était un ado fou de musique qui s'ennuyait dans le Minnesota. Il fit 17 fugues, fut repris 16 fois. La 17e il part à New York pour devenir Bob Dylan. Il n'a pas 20 ans que trois ans plus tard, c'est une star. \"J'ai eu le sentiment de voir Rimbaud qui chantait\", confie le chanteur Hugues Aufray au micro de France 2. Dylan est un génie, une conscience qui chante et un arbitre moral. Un statut dur à porter pour le jeune surdoué, même s'il chante contre la guerre ou la ségrégation. Dans un de ses tubes, il annonce même que les temps vont changer. Des malentendus La tentation est alors grande d'en faire le porte-parole d'une génération. C'est là que commence le malentendu. Le malentendu continue lorsqu'il abandonne la guitare acoustique pour la guitare électrique. Des millions de fans sont alors en colère. De nombreux maitres de la musique lui ont rendu hommage au cours de leur carrière. Les Rolling Stones bien sûr, mais aussi Bruce Springsteen. Bob Dylan continue toujours aujourd'hui d'attirer les foules.","date":"2015-10-17T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/bob-dylan-une-voix-une-guitare_1132937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
{"title":"Une réforme de la transaction pénale pour désengorger les tribunaux","description":"Les policiers sous le contrôle du parquet pourront désormais faire payer une amende en cas de petit délit.Les consommateurs de cannabis pourront désormais échapper aux tribunaux. Avant, ils risquaient un an de prison et 3 800 euros d'amende. Des peines rarement appliquées, après des mois d'attente pour être jugés. Désormais, avec la réforme de la transaction pénale, ils pourront payer une amende forfaitaire, beaucoup moins cher : 1 250 euros maximum, mais versée au moment de l'interpellation par les policiers. Payer comptant C'est un des volets de la loi pénale de Christiane Taubira votée en 2014. L'objectif est de désengorger les tribunaux et sanctionner plus vite. Les petites infractions et les délits passibles de moins d'un an de prison sont concernés. Par exemple, faire des graffitis, cela coûtera 1 250 euros immédiatement contre 3 750 euros après passage devant les tribunaux précédemment. La condition est de payer comptant. Cela ne s'appliquera pas pour les personnes en garde à vue et les délits routiers.","date":"2015-10-17T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/une-reforme-de-la-transaction-penale-pour-desengorger-les-tribunaux_1132705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-17-octobre-2015_1121721.html","containsWordGlobalWarming":false}
{"title":"Le musée de l'Homme a rouvert ses portes au public","description":"Cela faisait six ans que le lieu historique avait fermé ses portes après d'importants travaux. On y retrouve maintenant des milliers de pièces.Ce samedi 17 octobre au matin, une queue de visiteurs était impatiente avant l'ouverture du musée de l'Homme. A l'intérieur, une galerie de 2 500 m² raconte l'histoire de notre espèce des origines à nos jours. Le squelette de Lucy est présenté pour la première fois en trois dimensions et non plus à plat. \"Il y a beaucoup d'inattendus. Beaucoup de choses qu'on découvre qui sont différentes que ce qu'on avait imaginé\", explique une visiteuse. Dans une salle aux trésors, la vénus de Lespugue, vieille de 23 000 ans attire de nombreux regards. Entrée gratuite jusqu'à lundi \"Ce qu'on voulait c'est vraiment avoir un récit continu. Ne pas être dans un musée qui sépare les civilisations, les cultures, mais être dans une histoire. On raconte l'histoire de l'évolution de l'homme et des sociétés\", détaille Cécile Aufaure, directrice de la rénovation du musée de l'Homme. Pour les visiteurs, l'entrée est gratuite jusqu'à lundi soir. 15 000 personnes sont attendues.","date":"2015-10-17T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/le-musee-de-l-homme-a-rouvert-ses-portes-au-public_1132929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
{"title":"Le phénomène mono-produit, une tendance qui se développe","description":"De plus en plus d'enseignes, mais aussi de restaurants proposent désormais un seul produit décliné à l'infini. Une équipe de France 2 fait le point sur cette tendance.Ne proposer qu'un seul produit, décliné à l'infini. La tendance tend à se développer. Si elle concerne de nombreux magasins, les restaurants aussi s'y mettent. Une boutique ne propose ainsi que des bonbons anglais, une autre seulement des chaussettes, un salon de thé mise sur la chantilly. C'est le phénomène mono-produit. Restaurant de sardine À Marseille, un restaurant a fait le choix de ne proposer que de la sardine. \"Le mono-produit vous permet de maîtriser, un seul. Vous apprenez à le connaitre et à partir d'un certain moment vous le maîtrisez et ça c'est toujours bien pour les clients et pour nous de connaitre parfaitement son produit\", explique Antony Germani, du restaurant \"Sard'in\". La sardine, un produit peu cher, acheté huit euros le kilo et décliné à l'envie. Des beignets, mais aussi des boites de conserve haut de gamme. Toutes ces sardines sont servies en salade environ 10 euros.","date":"2015-10-17T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tendances/le-phenomene-mono-produit-une-tendance-qui-se-developpe_1132939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-octobre-2015_1122027.html","containsWordGlobalWarming":false}
