{"title":"La Réunion : mort d'un adolescent attaqué par un requin","description":"Dimanche 12 avril, un jeune champion de surf est mort après avoir été attaqué par un squale alors qu'il s'entraînait avec des amis. Il s'agit de la septième attaque de requin mortelle depuis 2011.Des adolescents effondrés ont afflué par centaines dimanche 12 avril en fin d'après-midi sur la plage de Saint-Gilles-les-Bains à La Réunion, théâtre du drame. Une minute de silence, des fleurs jetées à la mer. Un rassemblement spontané en hommage à Elio, 13 ans, jeune prodige du surf français, happé par un requin, alors qu'il s'adonnait à sa passion. \"Je n'arrive même pas à expliquer ce que je ressens. Personne n'est bien\", assure une adolescente émue au micro de France 3. Ses amis n'ont rien pu faire Peu après l'attaque, les membres du pôle espoir de la Ligue de surf de La Réunion, très choqués, ont été pris en charge par des psychologues. Ils se trouvaient à l'eau avec Elio, mais n'ont rien pu faire pour leur ami. Le jeune surfeur, qui a eu plusieurs membres arrachés, n'a pas survécu. Il s'agit de la septième attaque mortelle de squale en quatre ans dans les eaux réunionnaises.","date":"2015-04-12T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/requins/attaque-requins/la-reunion-mort-d-un-adolescent-attaque-par-un-requin_875015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-avril-2015_869025.html","containsWordGlobalWarming":false}
{"title":"Génocide arménien : la Turquie rappelle son ambassadeur au Vatican","description":"À l'approche du centenaire du drame, le pape François a explicitement utilisé, pour la première fois, le terme de \"génocide arménien\". La Turquie, qui a toujours nié son existence, rappelle son ambassadeur au Vatican.Au côté du patriarche arménien, le pape François a évoqué, dimanche 12 avril, le souvenir douloureux des massacres d'Arméniens entre 1915 et 1917. Selon lui, il s'agit de l'une des trois grandes tragédies qui ont endeuillé le XXe siècle. Un tabou brisé Le message du pape a suscité la colère du président turc Recep Tayyip Erdoğan, qui a rappelé son ambassadeur au Vatican dans la journée. Ankara a toujours nié le génocide. Le pape a aujourd'hui brisé un tabou. Entre 1915 et 1917, l'armée turque a orchestré exécutions et déportations de masse vers les déserts de l'actuelle Syrie. Quelque 1,5 million d'Arméniens sont morts alors que naissait la nation turque. Une tragédie que le pape a voulu ce matin sortir de l'oubli. La France fait aujourd'hui partie des rares pays à avoir officiellement reconnu le génocide arménien.","date":"2015-04-12T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/genocide-armenien-la-turquie-rappelle-son-ambassadeur-au-vatican_875021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-avril-2015_869025.html","containsWordGlobalWarming":false}
{"title":"Génocide : la communauté arménienne salue la déclaration du pape","description":"Dimanche 12 avril, le pape François a explicitement reconnu le génocide arménien. Un grand soulagement pour la communauté arménienne de France.La déclaration du pape, reconnaissant le \"génocide\" arménien, dimanche 12 avril, a profondément déplu aux autorités turques. En revanche, elle a été accueillie avec soulagement par les Arméniens, marqués par la non-reconnaissance du génocide par la Turquie. Une reconnaissance \"indispensable\" \"La première réaction, c'est la satisfaction\", déclare un Arménien au micro de France 3. \"Entendre ça venant d'une personne qui a tant d'aura dans le monde, ça fait plaisir\", ajoute un second. Mais quid de la parole du pape si Ankara persiste dans son négationnisme ? En France, Marseille est la première ville française à avoir accueilli les rescapés de ce génocide. Ce dernier a touché chaque famille arménienne de la diaspora. Alors sa reconnaissance par la Turquie est juste \"indispensable\", souligne la journaliste de France 3.","date":"2015-04-12T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/genocide-la-communaute-armenienne-salue-la-declaration-du-pape_875073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-avril-2015_869025.html","containsWordGlobalWarming":false}
{"title":"Hillary Clinton prête à se lancer dans la course à la présidentielle","description":"Dans les prochaines heures, Hillary Clinton devrait annoncer sa candidature à l'investiture démocrate pour la présidence de 2016 aux États-Unis.Hillary Clinton devrait annoncer ce dimanche 12 avril sa candidature à la course à la présidentielle de 2016 aux États-Unis. Depuis deux ans, l'organisation Ready for Hillary récolte des fonds pour la future campagne présidentielle. Déjà 14 milliards de dollars de dons ont été rassemblés pour celle qui réveille les femmes au foyer démocrates. \"C'est une grand-mère, une épouse, une mère. Elle sait résoudre les problèmes autour des tables. La table internationale comme la table de cuisine des Américains. Elle connaît les solutions\", confie, au micro de France 3, la sénatrice Carolyn Maloney. Le soutien de Barack Obama À 67 ans, Hillary Clinton a déjà une carrière exceptionnelle. Tout d'abord comme première dame de 1993 à 2001, puis comme sénatrice et candidate à la primaire démocrate de 2008. Battue par Barack Obama, elle l'avait aidé à gagner la Maison Blanche et était devenue ministre des Affaires étrangères jusqu'en 2013. Aujourd'hui, le président va l'aider à son tour. \"Je pense qu'elle fera une excellente présidente\", a déclaré Barack Obama. Hillary Clinton est en tête des sondages pour les primaires démocrates, qui auront lieu l'an prochain.","date":"2015-04-12T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/hillary-clinton-prete-a-se-lancer-dans-la-course-a-la-presidentielle_875057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-avril-2015_869025.html","containsWordGlobalWarming":false}
{"title":"Droit au logement : la France condamnée par la Cour européenne","description":"Pour la première fois, la France a été condamnée par la justice européenne pour ne pas avoir relogé une famille en difficulté qui, dans le cadre de la loi Dalo, aurait dû quitter son logement insalubre.Depuis douze ans, elle voulait quitter son logement insalubre et inadapté. Le loyer coûte 540 euros par mois. \"Je pense que toute la pièce ne fait même pas 18 mètres carrés\", assure au micro de France 3 Elizabeth Tchokontio Happi, qui y vivait à trois avec son frère et sa fille. La famille a été reconnue prioritaire pour un logement HLM, mais on ne lui a rien proposé. Elle a donc attaqué l'État pour faire reconnaître son Droit au logement opposable. Le tribunal lui a donné raison en 2010, mais depuis, l'État a préféré payer une astreinte à un fonds d'urbanisation plutôt que de la reloger. La mairie vient tout juste de lui proposer un logement. Réquisitionner des logements vacants ? Pour la Cour européenne des droits de l'homme, le mécanisme français ne rend pas une véritable justice. En France, 60 000 familles ont un droit au relogement reconnu et 9 000 ont déjà fait condamner l'État. Depuis quinze jours, quelques dizaines campent place de la République, à Paris. Pour elles, la victoire d'Elizabeth doit contraindre l'État à réquisitionner des logements vacants.","date":"2015-04-12T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/menages/droit-au-logement-la-france-condamnee-par-la-cour-europeenne_875065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-avril-2015_869025.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les prix du Monopoly ne sont plus d'actualité","description":"Depuis la création du jeu, les prix de l'immobilier à Paris ont beaucoup fluctué. Une équipe de France 3 a remis les cases du jeu dans le bon ordre.Pour être en conformité avec les prix de l'immobilier à Paris, le célèbre jeu de société Monopoly devrait revoir sa copie. Le boulevard de Belleville, première case du jeu, est la moins chère et pourtant, le mètre carré y coûte aujourd'hui 6 331 euros. \"C'est sûr, ça grimpe. Il y a les galeries d'art, des petits restos sympas\", confie une riveraine au micro de France 3. Mais les prix du jeu préféré des Français ne sont plus tout à fait d'actualité. Le Boul'Mich' grimpe en flèche Dans la version originale, le boulevard Saint-Michel est plutôt mal classé, mais dans la réalité, il devrait progresser de neuf cases, avec ses 11 864 euros par mètre carré. Il faut dire que le quartier a plusieurs cartes à jouer, comme celle du jardin du Luxembourg ou celle de ses écoles réputées. À l'inverse, la rue La Fayette devrait reculer de 14 cases avec ses 7 507 euros par mètre carré en moyenne. Pour finir, avec 17 150 euros par mètre carré, la rue de la Paix reste la plus chère du jeu et de Paris.","date":"2015-04-12T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/le-monopoly-n-est-plus-tout-a-fait-d-actualite_875063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-avril-2015_869025.html","containsWordGlobalWarming":false}
{"title":"Location de meubles : un service qui séduit de plus en plus de Français","description":"Des sites internet proposent de louer des canapés, des lits, et même des machines à laver. Une bonne solution pour les étudiants, mais pas seulement...Après deux ans de vie commune, Jennifer Momdijan a décidé de quitter sa commode et sa table basse ! Une séparation à l'amiable, tout en douceur. Ni coups ni rayures, Jennifer a pris soin de son mobilier.. qui ne lui appartient pas. Elle en était locataire, elle pourra donc récupérer sa caution. \"Je trouve que c'est extrêmement pratique. Si on déménage souvent et on ne veut pas à chaque fois tout déménager, c'est tellement plus simple. C'est du sur-mesure\", assure-t-elle au micro de France 3. Un public de plus en plus large Le concept de la location de meubles pour un mois ou pour trois ans vient des États-Unis. En France, l'entreprise NeoSquat est pionnière sur le marché, et garde les secrets de son fonctionnement. Le service est proposé dans toute la France, et le tarif dégressif : plus il y a de meubles et plus ils sont loués longtemps, moins ça coûte cher. D'abord imaginé pour les étudiants, le concept de la location de meubles séduit un public de plus en plus large : salariés hypermobiles, divorcés, allergiques aux déménagement, mais aussi expatriés.","date":"2015-04-12T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/tendances/location-de-meubles-un-service-qui-seduit-de-plus-en-plus-de-francais_875069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-avril-2015_869025.html","containsWordGlobalWarming":false}
{"title":"Patrice Dominguez s'est éteint à 65 ans","description":"L'ancien joueur de tennis Patrice Dominguez est décédé ce dimanche 12 avril à 65 ans. Une équipe de France 3 revient sur sa carrière.L'ancien joueur de tennis Patrice Dominguez s'est éteint ce dimanche 12 avril à l'âge de 65 ans des suites d'une longue maladie. Celui que l'on surnommait \"Monsieur 100 000 volts\" fut le numéro 1 français dans cette discipline dans les années 1970, avant de se reconvertir dans les médias. Après avoir dirigé le service des sports de La Cinq, il fut consultant pour France Télévisions et Europe 1 pendant trente ans. L'hommage d'Henri Leconte Patrice Dominguez fut, pendant de longues années, le complice d'Henri Leconte. Dès l'annonce de sa mort, ce dernier a souhaité lui rendre hommage : \"C'est quelqu'un qui était capable de tout faire. Il le faisait avec passion. C'est ça qui va manquer. Et puis son humour. C'est quelqu'un que j'aimais beaucoup et qui va me manquer parce que j'ai fait ma carrière avec lui\", a-t-il déclaré au micro de France 3.","date":"2015-04-12T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tennis/patrice-dominguez-s-est-eteint-a-65-ans_875067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-avril-2015_869025.html","containsWordGlobalWarming":false}
{"title":"Cinéma : JoeyStarr et Manu Payet à l'affiche du film \"Les Gorilles\"","description":"La comédie, en salles dès mercredi 15 avril, met en scène des gardes du corps que tout oppose.Les Gorilles, c'est l'histoire d'un duo de flics très improbable, qui va être chargé de protéger une vedette française de la chanson. La charge comique du film, réalisé par Tristan Aurouet, réside dans son tandem d'acteurs. D'un côté, un comédien de one-man show au physique de poids plume, particulièrement amusé d'avoir été choisi pour jouer les gros bras, aussi frimeur que mythomane. \"Imaginez ma tête quand j'ai reçu le script. Je me suis dit 'ils se sont trompé de mecs'\", déclare Manu Payet au micro de France 3. Au bord du fou rire Pour interpréter l'autre flic, le mauvais garçon du rap français, JoeyStarr. \"En comédie, Manu Payet tient plus que la route. À la lecture, il y avait ce truc de binôme qu'on retrouve dans La Chèvre\", assure JoeyStarr. On devine à chaque réplique le duo d'acteurs au bord du fou rire. Tant pis pour la subtilité, leur bonne humeur se communique au spectateur.","date":"2015-04-12T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-joeystarr-et-manu-payet-a-l-affiche-du-film-les-gorilles_875071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-12-avril-2015_869025.html","containsWordGlobalWarming":false}
