{"title":"Particules fines : à chaque ville sa méthode pour limiter la pollution","description":"Les vignettes Crit'Air étaient obligatoires à Paris, ce lundi 23 janvier, alors qu'à Lyon, elles étaient seulement recommandées. Ailleurs, la vitesse a été réduite. Reportage.À Paris, premier jour de circulation différenciée ce lundi 23 janvier, et premiers contrôles. Il y avait bien peu de vignettes Crit'Air sur les pare-brises, mais les policiers surveillaient surtout les cartes grises. \"Votre voiture date de 2002, vous n'êtes pas en infraction\", dit un agent à une automobiliste. D'autres méthodes dans d'autres villes À Paris et dans la petite couronne, les véhicules les plus anciens immatriculés avant 2001 n'ont pas le droit de rouler. Pas d'amende pour cette fois, mais certains ont eu moins de chance. Aujourd'hui, la préfecture de police de Paris a dressé une centaine de contraventions. À Lyon (Rhône), c'est un autre dispositif qui a été mis en place pour lutter contre la pollution. Les vignettes sont recommandées, mais pas encore obligatoires. Faute de politique nationale, à chaque ville sa méthode. Ailleurs, la vitesse a parfois été réduite pour limiter la pollution aux particules fines.","date":"2017-01-23T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/particules-fines-a-chaque-ville-sa-methode-pour-limiter-la-pollution_2032859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-janvier-2017_2021450.html","containsWordGlobalWarming":false}
{"title":"Pollution : qui sont les coupables ?","description":"Le pic de pollution qui touche la France devrait persister plusieurs jours. Les mesures prises sont-elles efficaces ?Cela fait plusieurs jours que le pic de pollution dure en France. Quelle est l'ampleur du phénomène ? La pollution aux particules fines s'accumule sur le pays depuis vendredi pour atteindre des pics de concentration au-dessus du seuil d'alerte. Aujourd'hui, les trois quarts du pays sont concernés, villes et campagnes sont polluées. La météo, la situation anticyclonique et le manque de vent sont en cause. L'industrie et le bois de chauffage en cause L'origine de la pollution aux particules fines, c'est tout d'abord l'industrie, le bois de chauffage, les engrais de l'agriculture et enfin les transports. En moyenne, le trafic routier n'est responsable que de 15% de la pollution. Mais dans les villes, il peut parfois attendre 50%. Comment lutter contre la pollution ? Il faut d'abord limiter la circulation. L'industrie aussi peut être mise à contribution à la demande des pouvoirs publics.","date":"2017-01-23T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pollution-qui-sont-les-coupables_2032839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-janvier-2017_2021450.html","containsWordGlobalWarming":false}
{"title":"Pollution : plus de la moitié des villes françaises touchées","description":"L'épisode de pollution va se poursuivre dans la capitale demain, mardi 24 janvier, et dans beaucoup d'autres villes.Ce lundi 23 janvier au soir, aucune métropole n'échappe au pic de pollution. \"Contrairement au dernier épisode record qui avait touché l'agglomération parisienne et lyonnaise en décembre dernier, cette fois le nuage de pollution s'étend sur plus de la moitié de la France de Lille à Bordeaux en passant par Rennes et Strasbourg\", explique Charlotte Gillard en direct de la porte d'Orléans à Paris. Mesures de restriction reconduites demain Même si la situation devait un peu s'améliorer demain, le taux de particules fines dans l'air devrait rester au-dessus des seuils d'alerte et ce jusqu'à au moins mercredi. \"Conséquence, ce soir, toutes les mesures de restriction sont reconduites dans les villes de Paris, de Villeurbanne et de Lyon. Selon certains prévisionnistes, la météo ne devrait pas permettre un retour à la normale avant la semaine prochaine\", conclut la journaliste.","date":"2017-01-23T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pollution-plus-de-la-moitie-des-villes-francaises-touchees_2032831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-janvier-2017_2021450.html","containsWordGlobalWarming":false}
{"title":"Hamon-Valls : deux gauches irréconciliables ?","description":"Le second tour de la primaire de la gauche s'annonce rude entre Benoît Hamon et Manuel Valls. De nombreux sujets opposent les deux hommes.Ce lundi 23 janvier au matin, Benoît Hamon et Manuel Valls sont repartis en campagne. Et ils ont le même programme : tous les deux ont fait un tour à la radio, tous les deux ont fait la course au ralliement et ont rencontré François de Rugy. L'écologiste et ses presque 4% des voix fera connaître sa décision demain. Des divergences importantes Mais pour le reste, tout ou presque sépare l'ex Premier ministre et le frondeur, à commencer par l'instauration d'un revenu universel. La proposition phare de Benoît Hamon est totalement rejetée par Manuel Valls. Il la considère trop coûteuse et irréalisable. Concernant la loi travail, Benoît Hamon réclame son abrogation quand Manuel Valls revendique la réforme de son gouvernement. Benoît Hamon qui souhaite s'affranchir de la règle de 3% du déficit public imposé par Bruxelles, contrairement à Manuel Valls. La confrontation sera animée entre deux gauches qui semblent irréconciliables.","date":"2017-01-23T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/hamon-valls-deux-gauches-irreconciliables_2032843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-janvier-2017_2021450.html","containsWordGlobalWarming":false}
{"title":"Primaire de gauche : il y a eu 1,6 million de votants","description":"Près de 24 heures après le premier tour, les organisateurs de la primaire ont finalement communiqué sur une participation de 1,6 million d'électeurs.Officiellement, il y a eu 1,6 million de votants au premier tour de la primaire de la gauche. C'est le chiffre annoncé ce lundi 23 janvier par les organisateurs. \"C'est un dernier décompte qui pourrait faire taire la polémique du jour : est-ce le véritable chiffre de la participation ? A-t-on gonflé les chiffres pour dépasser la barre symbolique des 1,5 million d'électeurs ?\", interroge Serge Cimino, en direct du siège du parti socialiste. La haute autorité nie toute manipulation Les organisateurs avaient souhaité cette participation a minima pour que le vainqueur dispose d'un maximum de légitimité. De son côté, la haute autorité parle de polémique artificielle et nie toute manipulation des chiffres. \"Le rapport de force entre candidats ne change pas, mais cela jette un trouble alors que le PS sort fracturé de ce scrutin. Voilà qui n'arrange en rien les affaires des deux candidats à une semaine du second tour\", ajoute le journaliste.","date":"2017-01-23T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-socialiste/primaire-de-gauche-il-y-a-eu-1-6-million-de-votants_2032865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-janvier-2017_2021450.html","containsWordGlobalWarming":false}
{"title":"Primaire de gauche : Hamon et Valls, deux candidats, deux parcours","description":"Tous les deux proches de Michel Rocard, ils ont connu une ascension différente au sein du Parti socialiste puis du pouvoir.Sur une photo, on voit Michel Rocard entouré de deux jeunes loups : Benoît Hamon et Manuel Valls. C'était en 1986. Tous les deux ont grandi dans l'ombre de l'ancien Premier ministre. Mais très vite, leurs chemins se séparent. En 1995, Benoît Hamon, alors président du MJS, met son réseau de jeunes au service de la campagne de Lionel Jospin. Le Monsieur communication de Matignon De son côté, Manuel Valls se faufile dans les arcanes du pouvoir et travaille directement pour Lionel Jospin, devenu Premier ministre. Entre 1997 et 2002, il est le Monsieur communication de Matignon. En 2002, alors que Benoît Hamon se heurte plusieurs fois à l'échec, il finit par devenir porte-parole du PS, pour faire entendre sa petite musique, à gauche toute. Octobre 2011 : Manuel Valls est candidat à la primaire. Son score est faible, mais il rallie François Hollande et file place Beauvau avant d'être nommé à Matignon. Hamon, lui, est nommé à l'Éducation nationale, mais le frondeur démissionne.","date":"2017-01-23T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-gauche-hamon-et-valls-deux-candidats-deux-parcours_2032863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-janvier-2017_2021450.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Christelle Blétry : début du procès de Pascal Jardin","description":"Pascal Jardin est jugé depuis ce lundi 23 janvier pour le meurtre de Christelle Blétry. La mère de l'étudiante veut savoir pourquoi sa fille est morte poignardée de plus de cent coups de couteau.Ce rendez-vous avec la justice, Marie-Rose Blétry l'attend depuis vingt ans. La voilà pour la première fois confrontée au meurtrier présumé de sa fille, Pascal Jardin, 58 ans. Dans son box, l'accusé écoute attentivement l'effrayant énoncé des faits pour lesquels il comparaît. Une épreuve pour les proches de la victime. Le 28 décembre 1996, le corps de Christelle Blétry, 20 ans, est retrouvé au bord d'une route de campagne lardé de 123 coups de couteau. Nie être l'auteur des coups de couteau L'enquête piétine avant de connaître un rebondissement 18 ans plus tard. Une trace ADN retrouvée sur les vêtements de la victime correspond à celle d'un homme. Elle est consignée au fichier national des empreintes génétiques. Pascal Jardin a déjà été condamné en 2004 pour agression sexuelle. L'homme a débord tout avoué avant de se rétracter lors de la reconstituions des faits. À l'audience, l'accusé avoue avoir une relation sexuelle avec la victime le soir du meurtre, mais nie être l'auteur des coups de couteau.","date":"2017-01-23T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-de-christelle-bletry-debut-du-proces-de-pascal-jardin_2032837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-janvier-2017_2021450.html","containsWordGlobalWarming":false}
{"title":"Vivarte : que vont devenir les salariés ?","description":"La direction du groupe Vivarte a annoncé le lancement d'un plan de sauvegarde de la Halle aux chaussures et va aussi se séparer de certains magasins. Mais que vont devenir les salariés ?Cela fait 25 ans que Myriam fait le même trajet tous les matins pour aller travailler à La Halle aux Chaussures. Mais depuis quatre mois le coeur n'y est plus, cette responsable sait que son magasin va fermer. Elle attend les annonces de son employeur, le groupe Vivarte. Son magasin de chaussure sera-t-il repris ? Va-t-elle passer par un plan social ? À 48 ans, elle sait que le combat sera difficile. Comment rebondir après ? La région des Hauts-de-France est la plus touchée par le chômage dans l'hexagone et trois autres boutiques du groupe devraient fermer dans le secteur. Les salariés ne savent pas ce qu'ils feront après. Même à l'heure de la pause déjeuner, c'est le sujet de discussion. En cas de fermeture, les salariés espèrent au moins toucher de bonnes indemnités pour rebondir. Le groupe affiche une dette de plus d'un milliard d'euros.","date":"2017-01-23T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/vivarte-que-vont-devenir-les-salaries_2032855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-janvier-2017_2021450.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Polynésie touchée par les inondations","description":"De fortes pluies dans la nuit de samedi à dimanche ont transformé les rues de Papeete (Tahiti) en torrents. L'aéroport a dû fermer.Les rues de Papeete (Tahiti) sont méconnaissables : il ne reste qu'un amas de boue charriée par des pluies diluviennes. Les intempéries ont touché les îles les plus peuplées de la Polynésie, inondant des centaines de maisons. Les habitants ont été surpris dans la nuit. \"J'ai tout perdu\", témoigne une riveraine. L'aéroport est fermé Au vu de l'ampleur des dégâts, le bilan humain est heureusement très limité. Seule une personne a été gravement blessée dans un éboulement. Les secours ont évacué les plus vulnérables dans les zones privées d'eau ou d'électricité. De nombreux habitants vont passer la nuit dans des gymnases. L'aéroport, touché par les inondations, est toujours fermé. La pluie va continue de tomber dans les 24 prochaines heures.","date":"2017-01-23T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-polynesie-touchee-par-les-inondations_2032891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-janvier-2017_2021450.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : les raisons du succès du modèle espagnol","description":"En 2016, le nombre de morts sur les routes a augmenté de 0,2% en France. Pour inverser la tendance, l'Espagne pourrait devenir un modèle. Le nombre de morts sur les routes a été divisé par quatre en 13 ans.C'est un contrôle-surprise de la garde civile espagnole dans la banlieue de Madrid en Espagne. Alcootests pour tous les conducteurs et tests salivaires pour ceux qui sont soupçonnés d'avoir consommé de la drogue. Cet homme a été pris avec 0,6 gramme d'alcool dans le sang, plus que le maximum autorisé de 0,85 gramme. L'amende est salée : 500 euros et un tiers des points en moins sur son permis de conduire. Contrôles, sanctions et prévention Des patrouilles comme celles-ci, la garde civile en effectue tous les jours, une dizaine rien que pour Madrid et ses alentours. Contrôles, sanctions, ce n'est là qu'une partie des mesures mises en place. Depuis 2003, l'Espagne a réussi a divisé par quatre le nombre de morts sur ses routes. Le pays s'est inspiré de ses voisins européens. Il y a aussi des campagnes choc de prévention conçues avec des associations de victimes de la route.","date":"2017-01-23T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-les-raisons-du-succes-du-modele-espagnol_2032841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-janvier-2017_2021450.html","containsWordGlobalWarming":false}
