{"title":"Cérémonie : l'ultime hommage à Jean-Paul Belmondo","description":"Après l'hommage ému des Français à Jean-Paul Belmondo dans la cour des Invalides à Paris, sa famille et ses amis viennent lui rendre un dernier hommage lors de la cérémonie des obsèques qui a eu lieu ce vendredi 10 septembre.Une dernière cérémonie d'adieu à Jean-Paul Belmondo a eu lieu ce vendredi à l'église Saint-Germain-des-Prés (Paris). Cette fois-ci, la cérémonie est plus intimiste, le cercueil entre dans l'église en compagnie de sa famille, ses amis et certains fans autorisés par la famille à participer à cet ultime hommage. Tous restent encore émus de l'hommage national aux Invalides, la veille. \"Il y avait tous les copains qui étaient là. Il sera toujours là avec nous\", témoigne Thierry Frémaux, délégué du festival de Cannes. Un dernier hommage à l'église Saint-Germain-des-Prés à Paris Depuis le début de la semaine, ses admirateurs, venant de la France entière, sont bouleversés par sa disparition. Ils sont encore présents en nombre devant l'église de Saint-Germain-des-Prés. \"C'est un monument français, pour moi il est l'équivalent de la Tour Eiffel\", raconte une passante encore émue.","date":"2021-09-10T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["C.Airaud","S.Desjars","D.Bonnet","C.Beauvalet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/jean-paul-belmondo/ceremonie-l-ultime-hommage-a-jean-paul-belmondo_4766813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-septembre-2021_4744163.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : Agnès Buzyn face à la justice","description":"Agnès Buzyn s'est présentée ce vendredi 10 septembre face à la Cour de justice de la République à Paris, pour rendre des comptes sur ses actions lorsqu'elle était ministre de la Santé au début de la crise sanitaire.Agnès Buzyn est arrivée tôt ce vendredi 10 septembre, au matin, devant la Cour de justice de la République à Paris. Elle était accompagnée de son avocat et entourée de nombreuses caméras de journalistes. Convoquée devant la justice pour sa gestion de la crise sanitaire lorsqu'elle était encore ministre de la Santé, elle tient à clarifier les choses : \"C'est une excellente opportunité pour moi de rétablir la vérité et je ne laisserai pas salir les actions du gouvernement alors que nous avons fait les efforts nécessaires pour se préparer à cette crise.\" Olivier Véran visé aussi par des plaintes Les plaintes visent également son successeur, le nouveau ministre de la Santé, Olivier Véran. Selon le journal le Parisien daté du 10 septembre, 18 400 plaintes auraient été déposées depuis 2020, la plupart faites en ligne sur le manque d'équipements pour les soignants mais aussi sur les nombreuses contradictions du gouvernement sur le port du masque. \"C'est un progrès de la démocratie de pouvoir demander à des ministres de s'expliquer\", explique Me Bertrand Mertz, avocat au barreau de Metz.","date":"2021-09-10T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["L.Feuerstein","C.Gascard","R.Miri","J.Ababsa","H.Gasparin","E.Urtado"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-agnes-buzyn-face-a-la-justice_4766817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-septembre-2021_4744163.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l’épidémie s’accélère en Nouvelle-Calédonie","description":"La Nouvelle-Calédonie, largement épargnée depuis le début de la pandémie, vient d’enregistrer son premier décès dû au Covid-19. Le territoire français, en confinement strict depuis le 6 septembre, fait face à la multiplication de foyers de contamination et un taux de vaccination relativement faible.C’est la fin d’une exception. La Nouvelle-Calédonie, l’un des rares territoires jusque-là épargné par le Covid-19, vient d’enregistrer son premier décès : un homme de 75 ans, pensionnaire d’un Ehpad. C’est une nouvelle que tous les habitants redoutaient. Depuis quelques jours, l’épidémie de Covid-19 s’emballe sur le territoire français avec 117 cas détectés cette semaine, quasiment autant depuis le début de l’épidémie. Une affluence dans les centres de vaccination À Nouméa, un drive de dépistage est pris d’assaut. Les Néo-calédoniens sont inquiets, il faut donc attendre 3 heures avant de se faire dépister. Mais les médecins sont obligés de faire le tri. La Nouvelle-Calédonie est en confinement strict depuis le lundi 6 septembre. Dans les centres de vaccination, c’est l’affluence. Dans ce territoire, le vaccin est devenu obligatoire pour les plus de 18 ans, car ici, moins d’un adulte sur trois est vacciné.","date":"2021-09-10T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["A-C.Roth","Nouvelle-Calédonie la première","C.Chen"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-lepidemie-saccelere-ennouvelle-caledonie_4766997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-septembre-2021_4744163.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : retour des soirées étudiantes grâce au pass sanitaire","description":"Le pass sanitaire n’est pas obligatoire pour se rendre à l’université, en revanche, il est indispensable pour faire la fête dans les soirées étudiantes.À Toulouse (Haute-Garonne) les étudiants étaient prêts à 19h00, jeudi 9 septembre, pour faire la fête. Après plus d’un an à étudier chacun de leur côté, tous sont unanimes : la vie sociale est primordiale pour réussir leurs études. Pour combler le vide des mois passés à distance, les soirées d’intégration ont fait leur grand retour. C’est ce moment important de la rentrée universitaire qui avait réellement manqué aux jeunes. \"Ils sont motivés pour rattraper une année\" 800 étudiants de différentes écoles et universités toulousaines se sont donc donné rendez-vous dans la boîte de nuit \"Zapata\" dans la soirée du jeudi 9 septembre, loin des masques mais avec un pass sanitaire obligatoire. \"C’est plaisant que les étudiants répondent à l’appel. Ils sont motivés pour rattraper une année\", explique Hugo Dusserre, Président du bureau des étudiants à Tech de co. La fête s’est terminée tard dans la nuit, juste avant les premiers cours du vendredi matin.","date":"2021-09-10T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["M.Meyer","J-P.Duntze","L.Meynier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-retour-des-soirees-etudiantes-grace-au-pass-sanitaire_4766999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-septembre-2021_4744163.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le rappel vaccinal avec une troisième dose débute dans les Ehpad","description":"La campagne de vaccination pour la troisième dose doit officiellement débuter lundi 13 septembre. Mais dans plusieurs établissements, elle commence vendredi 10 septembre, avec trois jours d’avance comme dans un Ehpad situé dans les Yvelines.Dans un Ehpad des Yvelines, Michel Garcia était le premier résident à se faire vacciner contre le Covid-19 en janvier. Alors, pour la troisième dose, il s’est levé tôt, vendredi 10 septembre. Dans cet établissement, 99 % des résidents sont vaccinés. À 80 ans, Michel Garcia voit dans cette troisième dose un passeport pour la liberté. “Ça me permet de bouger sans avoir à réfléchir (...) ça me permet de voir mes petits-enfants”, confie-t-il. 600 000 personnes concernées par la vaccination en Ehpad En France, plus de 92 % des résidents d’Ehpad ont déjà reçu au moins une première dose. Et ils sont près de 90 % à avoir reçu les deux injections. Ce matin, deux tiers des pensionnaires de la maison de retraite étaient au rendez-vous pour ce rappel vaccinal, sans aucune réticence. En renforçant la vaccination, il reste toujours l’espoir de voir disparaître la maladie. C’est un pas de plus vers une vie sans Covid-19. Ce vendredi 10 septembre, près de 600 000 personnes sont concernées par la vaccination en Ehpad.","date":"2021-09-10T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["M.Arribe","V.Vermot-Gaud","M.Kassou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-rappel-vaccinal-avec-une-troisieme-dose-debute-dans-lesehpad_4767001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-septembre-2021_4744163.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans l'Aude : de violents orages font de gros dégâts matériels","description":"De violents oranges ont frappé plusieurs départements jusque dans la soirée du 9 septembre. Dans l'Aude, des trombes d'eau sont tombées et plusieurs habitations ont été inondées. Vendredi 10 septembre, la vigilance orange a été levée.En fin d'après-midi, jeudi 9 septembre, un violent orage s'est abattu, localisé sur le département de l'Aude. Sur la chaussée, la montée rapide des eaux a piégé quelques automobilistes. Arrivés rapidement sur place, les pompiers ont aidé la population à limiter les dégâts, en particulier dans les maisons. Trois personnes ont été extraites de leurs habitations, et mises en sécurité. Une maison médicalisée évacuée Dans une maison, l'eau boueuse a envahi le rez-de-chaussée. \"Je n'arrivais pas à sortir, j'ai cru que j'allais me noyer (...) je suis costaud quand même, j'ai finalement réussi à sortir\", raconte le retraité. En urgence, une trentaine de résidents d'une maison médicalisée ont été évacués par précaution. Dans une autre maison, un torrent de boue s'est engouffré dans le salon, fracturant les portes et les fenêtres. Vendredi 10 septembre, la vigilance pluie, inondation et orage, a été levée dans tous les départements du sud-ouest de la France.","date":"2021-09-10T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["J. Debraux","C. Cuello","M. Lassaga. K Le Bouquin","F. Guinle","France 3 Languedoc-Roussillon","N. Karczinski"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-aude/intemperies-dans-l-aude-de-violents-orages-font-de-gros-degats-materiels_4767003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-septembre-2021_4744163.html","containsWordGlobalWarming":false}
{"title":"Attentats du 11-Septembre : vingt ans après, la douleur des Américains est encore vive","description":"Ce samedi 11 septembre 2021, jour du triste vingtième anniversaire des attentats au World Trade Center, de nombreuses commémorations auront lieu aux États-Unis. Le journaliste Loïc de la Mornais détaille le programme des événements depuis New-York.Depuis quelques jours, l'ambiance est particulière à New-York, les attentats du 11 septembre 2001 sont dans toutes les têtes. \"La ville de New-York va s'arrêter demain, comme elle l'avait fait il y a 20 ans. Les Américains y repensent et sont encore sous le choc. Il va y avoir une grande journée de commémorations ce samedi 11 septembre. Joe Biden sera présent à New-York pour écouter le nom de toutes les victimes, avant de se rendre au Pentagone qui avait aussi été attaqué\", explique le journaliste de France Télévisions Loïc de la Mornais, en duplex depuis les États-Unis. Pour les Américains, le retrait des troupes de l'Afghanistan est une décision chaotique Les Américains n'arrivent pas à comprendre la décision du gouvernement, après le retrait des troupes de l'Afghanistan. \"Pour eux, c'est une décision chaotique. Le retour des talibans au pouvoir leur laisse un goût amer, celui d'un immense gâchis, vingt après les scènes de drame\", conclut le journaliste.","date":"2021-09-10T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["L.De La Mornais"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/attentats-du-11-septembre-2001/attentats-du-11-septembre-vingt-ans-apres-la-douleur-des-americains-est-encore-vive_4767017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-septembre-2021_4744163.html","containsWordGlobalWarming":false}
{"title":"Immobilier : où est-il plus rentable d’acheter plutôt que de louer ?","description":"Le Mans (Sarthe) attire de plus en plus d'investisseurs. Dans cette métropole, acheter un bien immobilier est encore très intéressant, ce qui n’est plus le cas partout.Dans la ville d’Yvré-l’Évêque, située à proximité du Mans (Sarthe), acheter plutôt que louer devient un réflexe plus fréquent. Un couple de 24 ans, actuellement locataire, a décidé d’acheter un bien immobilier. Ils seront bientôt propriétaires d’une demeure de 131 mètres carrés à Yvré-l’Évêque, achetée au prix du marché. \"On est sur une configuration de locataires qui cherchent de plus en plus à devenir propriétaires. Les taux d’intérêts étant extrêmement intéressants, c’est dans l’air du temps\", a indiqué Sébastien Sauneuf, agent immobilier. \"Dans les grandes villes, le marché immobilier est toujours en tension\" Il est plus rentable d’acheter que de louer dans la métropole du Mans, mais ce n’est pas le cas partout. \"Il y a de très fortes disparités. Au Mans, il faut un an et deux mois pour amortir son achat. Il faut donc détenir son achat au moins un an et deux mois pour que cela coûte moins cher qu’une location. Cependant, dans les grandes villes, le marché immobilier est toujours en tension : à Paris il faut attendre 20 ans pour rentabiliser son achat et à Lyon c’est 28 ans\", explique la journaliste Anne-Claire Le Sann en direct du plateau du 12/13. Parmi nos sources -Meilleurtaux.com (étude non-encore publiée à l'heure où nous écrivons ces lignes) -Cet article du Parisien dont nous avons recoupé les informations Liste non exhaustive","date":"2021-09-10T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["T.Chammah","C.Massé","D.Le Brun","A-C.Le Sann"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-ou-est-il-plus-rentable-dacheter-plutot-que-de-louer_4767013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-septembre-2021_4744163.html","containsWordGlobalWarming":false}
{"title":"Manche : la baie du Mont-Saint-Michel, belle mais dangereuse","description":"Le rendez-vous du vendredi du 12/13 de France 3 vous emmène au Mont-Saint-Michel, le deuxième monument le plus visité en France après l'Arc de Triomphe. Le site normand est unique et bâti au milieu de cette immense baie classée au patrimoine mondial de l'Unesco. Une baie aussi belle que dangereuse.Aux confins de la Normandie et de la Bretagne, le Mont-Saint-Michel (Manche) impose sa silhouette. Au gré des marées, le géant de pierre devient une forteresse au milieu des flots, ou un château échoué sur le sable. Chaque jour, un tracteur repousse les sédiments laissés par la mer devant l'entrée du site. Aux abords du Mont-Saint-Michel, même les riverains les plus habitués se méfient des sables mouvants. 400 000 randonneurs par an Dans la baie qui encercle le monument, les touristes sont nombreux à se balader, pieds nus, à marée basse. Soudain, le sol se dérobe sous leurs pieds. Le piège se referme, mais on peut en ressortir, grâce aux indications d'un guide. \"On a l'impression de braver la nature\", sourit un jeune touriste. Pendant l'excursion, le groupe parcourt sept kilomètres de sensations dans les rivières et les bras de mer. Chaque année, 400 000 randonneurs arpentent la baie, tous hypnotisés par les grands espaces autour du Mont-Saint-Michel.","date":"2021-09-10T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["C. Laronce","N. Berthier","F. Malivelle","G. Liaboeuf","drone : Ready Prod"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/manche-la-baie-du-mont-saint-michel-belle-mais-dangereuse_4767009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-10-septembre-2021_4744163.html","containsWordGlobalWarming":false}
{"title":"Mort de Jean-Paul Belmondo : un dernier hommage devant l'église de Saint-Germain-des-Prés","description":"Au lendemain de l'hommage national rendu à Jean-Paul Belmondo aux Invalides, la famille du cinéma français s'est réunie à l'église de Saint-Germain-des-Prés à Paris pour dire adieu, une dernière fois, à \"Bébel\". Une cérémonie plus intimiste avec la famile et les proches de l'acteur.Devant l'église de Saint-Germain-des-Prés à Paris vendredi 10 septembre, les applaudissements ont résonné durant de longues minutes en hommage à Jean-Paul Belmondo. L'acteur français, décédé à l'âge de 88 ans lundi 6 septembre, qui aimait tant les ovations, aurait certainement voulu que son dernier adieu à ses fans ressemble à cela. Autour du cercueil, les amis et la famille de l'acteur, ainsi que le public, ont partagé ensemble leur tristesse. Pourtant, tous veulent se rappeler la joie solaire du comédien. \"Il aimait les gens\" \"Il ne s'est jamais mis dans une tour d'ivoire. Il était là pour partager avec les gens autour de lui, pour les aimer\", témoigne Véronique Jannot, comédienne. Devant l'église, un casting digne des grands films : Pierre Richard, Jean Dujardin, Alain Delon et Claude Lelouch sont tous présents. \"On a grandi avec Jean-Paul et ça fait bizarre de se dire qu'il n'est plus là\", raconte Dany Boon, encore ému.","date":"2021-09-10T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["C.Airaud","A.Le.Queré","S.Lerch","C.Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/jean-paul-belmondo/mort-de-jean-paul-belmondo-un-dernier-hommage-devant-l-eglise-de-saint-germain-des-pres_4767201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-septembre-2021_4744169.html","containsWordGlobalWarming":false}
{"title":"Crise sanitaire : Agnès Buzyn mise en examen pour \"mise en danger de la vie d'autrui\"","description":"Agnès Buzyn était entendue ce vendredi 10 septembre par les trois juges de la Cour de justice de la République qui enquête sur la gestion de l'épidémie de Covid-19. L'ancienne ministre de la Santé est mise en examen pour \"mise en danger de la vie d'autrui\".Après neuf heures d'audition, Agnès Buzyn a quitté, vendredi 10 septembre au soir, la Cour de justice de la République où elle était entendue sur sa gestion de la crise sanitaire. L'ancienne ministre de la Santé vient d'apprendre sa mise en examen pour \"mise en danger de la vie d'autrui\". Elle n'a pas souhaité faire de commentaire. Olivier Véran pourrait être convoqué Toute la journée, les juges ont essayé de comprendre sa gestion de la pandémie. Agnès Buzyn devait s'expliquer sur ses déclarations, notamment celle du 24 janvier 2020 : \"le risque d'importation de cas depuis Wuhan (Chine) est modéré, il est maintenant pratiquement nul\", avait-elle annoncé. Trois semaines plus tard, elle quittait son poste en affirmant savoir que la crise allait être majeure. Cette contradiction a semé le doute. Depuis le début de la pandémie, près de 18 400 plaintes ont été reçues par la Cour de justice de la République. Olivier Véran pourrait aussi être convoqué par les magistrats dans les prochaines semaines.","date":"2021-09-10T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["M. Bougault","C. Gascard","H. Huet","M. Niewenglowski","H. Gasparini","O. Darmostoupe","J. Ababsa","P-M de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/crise-sanitaire-agnes-buzyn-mise-en-examen-pour-mise-en-danger-de-la-vie-d-autrui_4767241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-septembre-2021_4744169.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la situation épidémique s’aggrave en Nouvelle-Calédonie","description":"Il y a encore quelques jours, la Nouvelle-Calédonie se sentait protégée de la pandémie. Ce n’est plus le cas depuis ce vendredi 10 septembre, car l’archipel a enregistré son premier décès lié au Covid-19.C’est la fin de l’exception en Nouvelle-Calédonie. Vendredi 10 septembre, l’archipel a enregistré son premier décès lié au Covid-19. Jusqu’à maintenant, ce territoire français du pacifique avait été largement épargné par la pandémie. Mais depuis quelques jours, le nombre de cas augmente : 117 cette semaine, presque autant que depuis le début de l’épidémie. La Nouvelle-Calédonie est en confinement strict À Nouméa, un drive de dépistage est pris d’assaut par les Néo-calédoniens. Avec une file d’attente de 3 heures, les médecins sont obligés de faire le tri. Attestations, contrôles… La Nouvelle-Calédonie est en confinement strict depuis lundi 6 septembre. Les vaccinodromes, ouverts partout sur le territoire, font le plein. Le taux de vaccination reste encore faible : un adulte sur trois est actuellement vacciné. Cependant, la vaccination progresse avec l’accélération de l'épidémie.","date":"2021-09-10T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["A-C.Roth","Nouvelle-Calédonie la première","Y.Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-la-situation-epidemique-saggrave-ennouvelle-caledonie_4767205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-septembre-2021_4744169.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : dans les Ehpad, les résidents reçoivent une troisième dose du vaccin","description":"La campagne vaccinale contre le Covid-19 continue avec la troisième dose pour les personnes de plus de 65 ans dans les Ehpad. Celle-ci doit officiellement débuter lundi 13 septembre. Certains établissements ont déjà commencé les injections ce vendredi 10 septembre.Le discours est clair dans les Ehpad, les résidents ne veulent plus être coupés de toute vie sociale, comme ce fut le cas lors des différents confinements. \"J'étais un peu dans l'attente et je voulais que ça se fasse au plus vite pour être sûre d'être à l'abri\", explique Louise Noël qui sera la première résidente de l'Ehpad Péan à Paris à recevoir la troisième dose de vaccin contre le Covid-19. Les familles soulagées par l'existence d'une troisième dose Mais les résidents ne sont pas les seuls décisionnaires, l'accord de la famille est indispensable. Contrairement aux deux premières doses, le personnel de santé trouve qu'il y a moins de réticence de la part des familles concernant l'injection d'une dose supplémentaire. \"C'est beaucoup plus simple désormais, les familles sont même soulagées que l'on puisse s'en occuper directement au sein de l'établissement\", raconte Romy Lasserre, directrice de l'Ehpad Péan. Ici, les résidents ont reçu la première dose il y a neuf mois et pour les autorités sanitaires, ils pourraient être en danger, d'autant que dans cette structure, le masque n'est pas obligatoire pour les pensionnaires.","date":"2021-09-10T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["B.Aparis","E.Bailly","M.Dreujou","France 3 Nord-Pas-de-Calais","N.Karczinski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-dans-les-ehpad-les-residents-recoivent-une-troisieme-dose-du-vaccin_4767207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-septembre-2021_4744169.html","containsWordGlobalWarming":false}
{"title":"Procès des attentats du 13-Novembre : au troisième jour, les avocats de Salah Abdeslam sortent du silence","description":"Lors du troisième jour des attentats du 13-Novembre, le président du tribunal a débuté l'énoncé des faits. Un moment douloureux pour les parties civiles déjà éprouvées par les prises de parole de Salah Abdelsam. Pour la première fois depuis le début du procès, les avocats de l'accusé se sont exprimés vendredi 10 septembre.À l'ouverture du procès des attentats du 13-Novembre, les avocats de Salah Abdeslam, seul survivant du commando, souhaitaient rester discrets. Au troisième jour d'audience, vendredi 10 septembre, ils se sont exprimés pour la première fois. \"Les différentes prises de parole de leur client, souvent virulentes, les ont poussés à sortir de leur silence\", explique la journaliste Sophie Neumayer en direct du Palais de justice de Paris. Face à l'indignation des parties civiles, les avocats du terroriste \"souhaitent rappeler qu'il est d'usage qu'un accusé prenne la parole à son procès\", ajoute la journaliste de France Télévisions. \"Il ne faut pas surréagir\" \"On peut interroger le contenu des déclarations, la forme des déclarations, le moment où elles ont été faites. Néanmoins, ces déclarations ont le mérite d'exister, et c'est ça les assises\", explique Me Olivia Ronen, avocate de Salah Abdeslam. Face à l'émoi des victimes, le second avocat de l'accusé, Me Martin Vette, ajoute : \"il ne faut pas surréagir, il ne faut pas que ce procès soit transformé en un buzz permanant. Il est important de sortir de la culture de l'immédiateté (...) il faut simplement faire preuve de calme et de serrenité\", car le procès des attentats du 13-Novembre doit durer neuf mois, jusqu'en mai 2022.","date":"2021-09-10T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["S. Neumayer","T. Le Bras","A. Blacher"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/proces-des-attentats-du-13-novembre-2015/proces-des-attentats-du-13-novembre-au-troisieme-jour-les-avocats-de-salah-abdeslam-sortent-du-silence_4767485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-septembre-2021_4744169.html","containsWordGlobalWarming":false}
{"title":"Attentats du 11-Septembre : vingt ans après, un souvenir encore vif","description":"Ce vendredi 10 septembre marque la veille du triste vingtième anniversaire des attentats du 11-Septembre à New York (États-Unis). Vingt ans plus tard, des reporters français qui travaillaient ce jour-là à Manhattan se souviennent et n’ont rien oublié du chaos, ni de leur sidération.Le 11 septembre 2001, des reporters français étaient en poste à New York aux États-Unis. À l’époque, Thomas Legrand était le correspondant de RTL et Romain Clergeat celui de Paris Match. Ils ont vécu les attaques au cœur de Manhattan. Le matin du 11 septembre, Romain Clergeat se trouve au pied de la seconde tour lorsqu’elle commence à vaciller. \"On a le brouillard de ce qui est en train de dégringoler\", témoigne-t-il. \"Là, vous êtes dans un moment de sidération, vous êtes devant un gouffre\", confie Thomas Legrand. \"Une tragédie dont la page ne se tourne pas\" Que symbolise ce vingtième anniversaire des attentats du 11-Septembre pour les Américains ? \"Pour les Américains, il symbolise une tragédie dont la page ne se tourne pas. Évidemment, il y a la mémoire, le chagrin, la tristesse qui revient chaque année pour les morts et pour les blessés (...) le 11 septembre c’est aussi le choc et la sidération\", indique la journaliste Agnès Vahramian, en direct de New York aux États-Unis.","date":"2021-09-10T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["S.Lequesne","M.Dreujou","N.Jauson","A.Vahramian"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/attentats-du-11-septembre-2001/attentats-du11-septembre-vingt-ans-apres-un-souvenir-encore-vif-pour-les-journalistes_4767213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-septembre-2021_4744169.html","containsWordGlobalWarming":false}
{"title":"Agriculture : face aux aléas climatiques, Emmanuel Macron annonce une assurance récolte","description":"Le gel, les inondations, la grêle, le vent, le feu... Pour mieux protéger les agriculteurs face aux intempéries, Emmanuel Macron, en déplacement dans les Alpes-de-Haute-Provence vendredi 10 septembre, a annoncé un nouveau système d'assurance récolte.Impuissant face aux intempéries des derniers mois, Emmanuel Bienvenu, vigneron dans la Vienne, a perdu 20 % de sa récolte. Les cèpes de vignes, malades, n'ont pas survécu au gel et aux fortes pluies. \"Les conditions pluvieuses ont été défavorables à la fleuraison et à la fructification des grappes\", confirme le producteur bio. Une enveloppe de 600 millions d'euros En 2021, avec du gel et du vent, les aléas climatiques ont pénalisé de nombreux agriculteurs dont seule une petite partie est assurée. Vendredi 10 septembre, en déplacement à Corbières-en-Provence, dans les Alpes-de-Haute-Provence, Emmanuel Macron souhaite réformer ce dispositif. Le président de la République annonce un nouveau système universel de solidarité. \"On va mettre ces 600 millions d'euros de la nation chaque année pour le financer\", précise le chef de l'État. Les aléas mineurs resteront à la charge de l'agriculteur, mais tous bénéficieront de l'intervention de l'État en cas d'aléas exceptionnels. Une mesure positive pour les syndicats. Un projet de loi sera présenté en janvier 2022.","date":"2021-09-10T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["J. Van Hove","G. Daret","P. Limpens"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-face-aux-aleas-climatiques-emmanuel-macron-annonce-une-assurance-recolte_4767497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-septembre-2021_4744169.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la production de cornichons relocalisée en France","description":"Très peu caloriques et très bons pour la santé, les cornichons sont, depuis de nombreuses années, produits à l'autre bout du monde, en Inde par exemple. En France, la production connaît un nouvel élan. Illustration dans le Loir-et-Cher et dans la Sarthe.Depuis quelques années, à Ouschamps (Loir-et-Cher), Denis s'est mis à cultiver un nouveau fruit : le cornichon. L'industrie missionne une agronome qui accompagne le producteur pour suivre les différentes variétés. \"On cherche à restructurer la filière française (...) On est passés de 2 agriculteurs en 2016 à 24 cette année\", explique-t-elle. \"On commence à reproduire des cornichons en France\", se félicite Denis. Reitzel relocalise la production en France Les grands groupes agroalimentaires avaient tout transporté au sud de l'Inde où on peut faire trois récoltes par an avec une main d'œuvre bien moins chère. 98 % des cornichons mangés en France viennent d'Inde. Dans une usine de Dollon (Sarthe), l'industriel croit à la relance de la filière française. Le groupe Reitzel a fait le pari de relocaliser la production sur le territoire français pour accompagner le mouvement des consommateurs qui veulent manger plus proche et bio. Le cornichon, plus sophistiqué, produit de niche, peut sans doute redevenir français.","date":"2021-09-10T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["I. Baechler","L. Bensimon","T. Le Hec","A. Derhille"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-production-de-cornichons-relocalisee-en-france_4767615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-septembre-2021_4744169.html","containsWordGlobalWarming":false}
{"title":"Moulin Rouge : le célèbre cabaret parisien rouvre ses portes après 18 mois de fermeture","description":"Après 18 mois de fermeture en raison de la crise sanitaire, le célèbre cabaret du Moulin Rouge, situé à Paris, rouvre ses portes au public dans la soirée du vendredi 10 septembre.Le Moulin Rouge rouvre ses portes dans la soirée du vendredi 10 septembre après 18 mois de fermeture, en raison de la crise sanitaire. C’est un grand soir, minutieusement préparé jusqu’à la dernière minute. En salle, Jean-Paul Presse a l'œil partout. En 39 ans de service, il n’avait connu que deux courtes fermetures : quand la troupe était allée à Londres (Royaume-Uni) pour danser devant la reine et au lendemain des attentats du 13-Novembre. Le célèbre French cancan n’attend plus que ses spectateurs Il aura fallu trois mois d’entraînement aux danseurs et danseuses du Moulin Rouge pour se préparer à la réouverture du cabaret. Le tableau iconique du cabaret, le célèbre French cancan, n’attend plus que ses spectateurs. “55 % de notre clientèle vient de l’étranger. Aujourd’hui, ils ne sont pas tous au rendez-vous, mais on accueille aussi beaucoup de Français et ce sont eux qui sont au rendez-vous pour cette reprise”, a indiqué Jean-Victor Clérico, le directeur général du Moulin Rouge.","date":"2021-09-10T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["S.Desjars","H.Pozzo","T.Mongellaz","P.Miette"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/moulin-rouge-le-celebre-cabaret-parisien-rouvre-ses-portes-apres-18-mois-defermeture_4767227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-10-septembre-2021_4744169.html","containsWordGlobalWarming":false}
