{"title":"Paniers anti-inflation : les petits commerçants sont inquiets","description":"Les grandes surfaces proposent désormais un panier anti-inflation. Cette concurrence inquiète les petits commerçants. Reportage à Bordeaux (Gironde).Une bataille des prix, de plus en plus difficile. Face au panier anti-inflation proposé en grandes surfaces, il est compliqué pour les petits commerçants de rivaliser. Un constat que partage Jauffrey Mauvigney, charcutier traiteur à Bordeaux (Gironde). \"À la différence des grandes surfaces, nous n’avons pas de panier anti-inflation. Nous, le point essentiel sur lequel on joue, c’est qu’on minimise nos marges pour pouvoir répondre aux attentes de nos clients\", explique-t-il. \"Proposer le meilleur produit au meilleur prix\" De leur côté, les consommateurs sont tiraillés entre le portefeuille et la qualité. Faire ses courses devient stratégique, chaque achat est réfléchi. En conséquence, le panier moyen est à la baisse. Pour les professionnels, l’argument du moins cher en grande surface ne tient pas toujours. Damien Duflade, primeur, souligne : \"Ça a toujours été notre politique, c’est-à-dire proposer le meilleur produit au meilleur prix et surtout à la meilleure saison.\" Des commerces essentiels qui emploient plus d’un million d’actifs en France et qui attentent du gouvernement d’être associés au débat sur l’inflation.","date":"2023-03-14T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["R.Moquillon","T.Breton","N.Titonel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/paniers-anti-inflation-les-petits-commercants-sont-inquiets_5710904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-14-mars-2023_5672693.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des orages inédits ont balayé la France","description":"Lundi 13 mars, près de 10 000 impacts de foudre ont été recensé en France. Il s’agit d’un record à cette saison. Comment expliquer ce phénomène ? Éléments de réponse.Lundi 13 mars, dans le ciel du Jura, des éclairs déchirent le ciel. Une série d’orages, inédite à cette période, a traversé la France. Dans le Tarn-et-Garonne un début de tornade s’est formé dans les nuages. À Labouragade, une commune du département, les habitants décrivent un violent coup de vent. Un homme indique que \"la bordure de [son] toit s’est envolée\". Un riverain déplore également des dégâts. \"On n’est pas habitués ici. C’est rare ici. La dernière fois qu’on a eu du vent, c’était en 2009 ou 2010\", précise ce dernier. \"Un important contraste de masse d’air\" Une météo inédite pour la saison, près de 10 000 impacts de foudre ont été recensés, un record pour un mois de mars. Pierre Huat, prévisionniste météo, explique : \"On a eu un important contraste de masse d’air hier. [...] L’air chaud présent était plus chaud qu’habituellement, ce qui fait que les orages ont été aussi violents que ceux qu’on retrouve normalement au printemps, au mois de mai ou au mois de juin.\" Dans les prochaines années, les spécialistes du climat s’attendent à une multiplication de ces phénomènes avec l’arrivée de période chaude plus longue et plus intense.","date":"2023-03-14T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["O.Longueval","M.-C.Delouvrié","V.Lerouge D.Fossard","F.Guinle","C.Legros","@RevelateursFTV","A.Da Silva"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-orages-inedits-ont-balaye-la-france_5710874.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-14-mars-2023_5672693.html","containsWordGlobalWarming":false}
