{"title":"14 juillet : la démonstration de force","description":"▶️ Comme chaque année, le défilé a été un moment unique pour les militaires et le public. C’est aussi l’occasion d’une démonstration de force dans un contexte international tendu. Arme à la main, du fantassin à l’artilleur, une brigade entière, prête à être projetée à l’étranger, défile pour la première fois sur les Champs-Élysées. Plusieurs canons Caesar paradent également, comme ceux envoyés en Ukraine. Un 14 juillet empreint de gravité, mais tout de même jour de fête. (Sujets de société).","date":"2025-07-14T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-14-juillet-la-demonstration-de-force-93790-2382874.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"14 juillet : une armée prête au combat défile","description":"▶️ Ce n'était pas un défilé comme les autres. Dans un contexte international toujours plus tendu, l'armée française a voulu montrer sa capacité à partir au combat. Un événement toujours très chargé en émotions pour le public, les militaires, et leurs familles . Pour la première fois, une brigade entière avec armes de combat défile sur les Champs-Élysées. Fantassins, artilleurs... cette année, la France veut envoyer un signal aux puissances hostiles et met aussi en avant ses alliances. (Traditions et patrimoine).","date":"2025-07-14T13:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-14-juillet-une-armee-prete-au-combat-defile-86792-2382807.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Artificiers : les magiciens du ciel","description":"▶️ Ce soir du 14 juillet 2025 encore, le ciel français va s'illuminer de mille feux. Près de 15 000 feux d'artifice sont tirés juste ce week-end de fête nationale. Le 13H vous emmène dans les coulisses d'une entreprise d'artificiers pour suivre le rush juste avant le grand show. À Reischett (Bas-Rhin), dans les ateliers de la société pyrotechnique Pyragric, chaque détail compte. En effet, il suffit d'une seule pression sur un bouton pour donner le top départ d'un spectacle millimétré. (Vie pro et emploi).","date":"2025-07-14T13:39:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-artificiers-les-magiciens-du-ciel-51138-2382832.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Budget : la piste de l'année blanche","description":"▶️ Mardi 15 juillet, François Bayrou, sous la menace d'une censure, présentera le budget 2026. Et s'il mettait finalement tout sur pause ? Qui dit année blanche dit gel de toutes les prestations sociales, parmi lesquelles les retraites. Seconde piste  envisagée, le gel des tranches de l'impôt sur le revenu. Pour l'État, ce serait 1,2 milliard d'euros de recettes en plus. C'est aussi ce que pourrait rapporter le gel des aides sociales, comme le RSA ou encore l'allocation logement. (Économie).","date":"2025-07-14T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-budget-la-piste-de-l-annee-blanche-95234-2382910.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Budget de l'armée : vers la suppression d'un jour férié ?","description":"▶️ Comment trouver 40 milliards d'euros ? François Bayrou prendra la parole mardi pour présenter les arbitrages du gouvernement. Des économies, auxquelles s'ajoutent les 3,5 milliards annoncés par Emmanuel Macron pour financer l'effort de guerre d'ici 2026. P armi les pistes, il y a la suppression d'un jour férié. Dans les rues de Clermont-Ferrand (Puy-de-Dôme), si beaucoup sont contre l'idée de travailler un jour de plus sans être payés, d'autres sont favorables à ce qu'on finance le budget de l'armée. (Économie).","date":"2025-07-14T13:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-budget-de-l-armee-vers-la-suppression-d-un-jour-ferie-90127-2382809.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chantier du métro de Toulouse : sous les pavés, l'inquiétude","description":"▶️ À Toulouse, c'est l'angoisse pour les habitants qui vivent au-dessus de la future ligne C du métro. Des fissures dans les maisons, un trou béant de cinq mètres dans un jardin, un rez-de-chaussée effondré... Les incidents liés aux travaux se multiplient  après le passage du tunnelier, à 20 mètres de profondeur. Depuis leur lancement, une dizaine de logements ont été évacués et plus de 30 personnes relogées. Des experts pointent les sondages réalisés en amont pour déterminer la nature du sol. (Sujets de société).","date":"2025-07-14T20:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-chantier-du-metro-de-toulouse-sous-les-paves-l-inquietude-77674-2382880.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Comment les policiers traquent les évadés","description":"▶️ En France, les évasions depuis les lieux de détention sont peu nombreuses. Comment la police travaille-t-elle pour retrouver ces prisonniers ? Qu'il s'échappe par la ruse ou par la force, les premières heures après l'évasion d'un détenu sont curiales.  D'importants moyens peuvent être mis en place pour quadriller le département et arrêter sa course au plus vite. S'il franchit le périmètre, débute alors une enquête minutieuse. Une brigade spécialisée dans la recherche de fugitifs s'empare du dossier. (Police, justice et faits divers).","date":"2025-07-14T20:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-comment-les-policiers-traquent-les-evades-18659-2382882.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"C’est la fête au village","description":"▶️ Outre le défilé militaire très attendu, le 14 juillet est aussi l’occasion d’entretenir la tradition des bals populaires. Ils sont organisés chaque année dans des centaines de communes. Des flambeaux, de la musique, des danses… le parfait mélange  pour lancer l’été. À Barr (Bas-Rhin), la tarte flambée n’attend pas. C’est un marqueur de toutes les fêtes alsaciennes. Entre locaux et touristes, on se mélange, on échange. Une seule chose en tête dans la cité viticole : faire la fête. (Régions).","date":"2025-07-14T13:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-c-est-la-fete-au-village-26208-2382811.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Décrochage du Lion d’Or pour rénovation de haute voltige","description":"▶️ Ce lundi matin, le célèbre Lion d'Or d'Arras (Pas-de-Calais) a été descendu du beffroi en hélicoptère, des images spectaculaires. C'est la première fois depuis sa pose, il y a près d'un siècle. Un symbole pour la ville que les habitants pourront venir voir de très près, mais seulement jusqu'à 18 heures. Après, il partira pour être restauré en Dordogne, une réparation estimée à près de 150 000 euros. Il fera son retour dans un an et demi, pour veiller à nouveau sur les Arrageois. (Traditions et patrimoine).","date":"2025-07-14T13:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-decrochage-du-lion-d-or-pour-renovation-de-haute-voltige-19759-2382824.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Décès de Thierry Ardisson : hommage et émotion","description":"▶️ Les réactions à l'annonce de la disparition de l'animateur et producteur Thierry Ardisson sont nombreuses depuis ce lundi 14 juillet, matin. L'Élysée salue une personnalité qui a contribué à écrire l'histoire de la télévision française. Laurent Baffie, son binôme à l'antenne, parle d'une relation qui a changé le cours de sa vie. Et le jour où son collègue et ami DJ, Philippe Corti, est en prison, Ardisson l'embauche. Le contrat de travail lui permet alors de bénéficier d'une liberté conditionnelle. (Culture, médias et divertissement).","date":"2025-07-14T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-deces-de-thierry-ardisson-hommage-et-emotion-53917-2382889.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Eau de pluie récupérée chez soi, peut-on l'utiliser comme bon nous semble ? Le 13H à vos côtés","description":"▶️ Peut-on utiliser l'eau de pluie récupérée chez soi comme bon nous semble ? Regardons dans les détails. Le département de Guy, le Nord, est placé depuis le 26 juin en vigilance renforcée sécheresse. L'arrosage des jardins et des potagers y est interdit entr e onze et seize heures, mais avec l'eau potable. Il peut utiliser son stock d'eau pluviale pour arroser en journée, ou laver sa voiture, même entre ces heures. La réglementation invite tout de même les particuliers à réduire la fréquence des lavages. (Environnement).","date":"2025-07-14T13:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-eau-de-pluie-recuperee-chez-soi-peut-on-l-utiliser-comme-bon-nous-semble-le-13h-a-vos-cotes-98030-2382814.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fin de cavale pour \"l'évadé du sac à linge\"","description":"▶️ C'est la fin de cavale pour le détenu qui s'est échappé de la prison de Lyon-Corbas. Le fugitif a été interpellé tôt ce lundi matin à une vingtaine de kilomètres de là, à Sathonay-Camp (Rhône). Elyazid A. est incarcéré pour meurtre en bande organisée et  plusieurs infractions liées au port d'armes. Vendredi dernier, il avait profité de la libération de son codétenu en se cachant dans son sac. L'alerte n'avait été donnée que 27 heures plus tard. L’administration pénitentiaire a ouvert une enquête interne. (Police, justice et faits divers).","date":"2025-07-14T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-fin-de-cavale-pour-l-evade-du-sac-a-linge-44604-2382828.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Hausse du budget de l'armée : supprimer un jour férié ?","description":"▶️ Emmanuel Macron annonçait une augmentation significative du budget de la défense d'ici 2027. Pour la financer, plusieurs pistes existent, dont celle d'un nouveau jour férié travaillé. Cela existe déjà, la journée de solidarité pour les personnes âgées. Un jour par an, l'employeur ne paie pas son salarié. À la place, il verse une cotisation à l'État. Cette fois, il faut trouver 3,5 milliards d'euros pour le budget de la défense. C'est ce que rapporterait une deuxième journée travaillée bénévolement. (Politique).","date":"2025-07-14T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-hausse-du-budget-de-l-armee-supprimer-un-jour-ferie-83188-2382878.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Huile d'olive : pourquoi les prix flambent ?","description":"▶️ C’est une star de vos plats d’été, mais elle coûte cher. Ces dernières années, le prix au litre de l’huile d’olive a explosé, dépassant les dix euros. Les principaux pays producteurs ont été marqués par des sécheresses sans précédent. La France, qui importe l'immense majorité de ses olives, est donc tributaire de la situation de ses voisins espagnols et italiens. Même le Maroc, réputé pour ses coûts de production bas, subit de plein fouet la sécheresse. (Conso et tendances).","date":"2025-07-14T20:31:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-huile-d-olive-pourquoi-les-prix-flambent-57429-2382905.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'animateur et producteur Thierry Ardisson décédé à l'âge de 76 ans","description":"▶️ La provocation, Thierry Ardisson en avait fait sa marque de fabrique, ce qui avait donné lieu à des séquences très tendues avec des jeunes artistes. L'Homme en Noir s'était confié à son épouse Audrey Crespo-Mara dans le cadre d'un documentaire qu'ils prépa raient ensemble. 'Il n'y a rien de pire que de juger le passé avec les yeux du présent', affirmait-il avec le recul. 'Aujourd'hui, on ne pourrait plus refaire ce type d'interview à la télévision. J'en suis parfaitement conscient', ajoutait-il. (Culture, médias et divertissement).","date":"2025-07-14T13:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-l-animateur-et-producteur-thierry-ardisson-decede-a-l-age-de-76-ans-92752-2382816.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le centenaire du Bleuet de France","description":"▶️ Le Bleuet de France fête cette année ses 100 ans et a reçu pour l’occasion un très beau cadeau : une chanson de Jean-Jacques Goldman. La personnalité préférée des Français est sortie exceptionnellement de sa retraite pour écrire un titre inédit en  hommage à nos blessés de guerre, aux victimes du terrorisme et pupilles de la Nation. Une chanson qui a clôturé ce défilé du 14 juillet. Ils étaient 66 jeunes, visant une carrière dans l’armée ou aidant leurs prochains dans le cadre d’un service civique. (Traditions et patrimoine).","date":"2025-07-14T13:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-le-centenaire-du-bleuet-de-france-26900-2382805.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les dangers des plongeons sauvages","description":"▶️ Avec les beaux jours et la chaleur, la tentation de plonger pour s'offrir un peu de fraîcheur est grande. Sauter d'une falaise, faire un salto depuis un pont pour atterrir dans une rivière. Chaque année des dizaines de personnes se blessent, parfois très grièvement. Vertèbres brisées, paralysie, au centre hospitalier de la Ciotat, le docteur Jean-David Urbano doit secourir des plongeurs blessés toutes les semaines. Le docteur le rappelle, le plongeon en hauteur, ça ne s'improvise pas. (Sujets de société).","date":"2025-07-14T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-les-dangers-des-plongeons-sauvages-83017-2382900.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Marie-Sophie Lacarrau passe le témoin à Isabelle Ithurburu pour son 1er JT de 13H !","description":"▶️ Marie-Sophie Lacarrau passe le témoin à Isabelle Ithurburu pour son 1er JT de 13H ! (Culture, médias et divertissement).","date":"2025-07-14T14:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-marie-sophie-lacarrau-passe-le-temoin-a-isabelle-ithurburu-pour-son-1er-jt-de-13h-57771-2382834.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Montgolfière : des paysages plein les yeux !","description":"▶️ Aujourd'hui, la montgolfière est une passion bien française. Inventée il y a près de 300 ans par les frères Montgolfier, elle séduit de plus en plus. Chaque jour, des ballons à air chaud font voler des dizaines de chanceux dans le ciel provençal, offrent  un spectacle aérien et une vue imprenable sur les champs de lavande et les villages perchés du Luberon. Une heure de vol coûte 215 euros par personne. Et face à l'afflux de nouveaux passagers, les professionnels tentent de se démarquer pour exister. (Régions).","date":"2025-07-14T20:46:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-montgolfiere-des-paysages-plein-les-yeux-12386-2382903.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pourboires : pourquoi sont-ils délaissés ?","description":"▶️ Avec les paiements par carte et la généralisation du sans contact, l'argent liquide est progressivement éclipsé et les pourboires seraient en recul. Mais l'inflation en fait également partie. Coiffeurs, café ou activités touristiques... Tous les secteurs sont concernés. Un manque à gagner pour le personnel, mais les patrons, eux, cherchent à s'adapter à ces nouveaux usages. Certains donnent même la possibilité aux clients de les régler par carte. (Vie pro et emploi).","date":"2025-07-14T20:35:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-pourboires-pourquoi-sont-ils-delaisses-1097-2382907.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sauriez-vous piloter un avion ?","description":"▶️ Si vous avez peur de prendre l’avion, sachez que vous n'êtes pas seul, 20 % des Français sont concernés. L’avion reste pourtant le moyen de transport le plus sûr. Si cette phrase, tant de fois prononcée, ne parvient toujours pas à vous rassurer. Il  faut savoir que les pilotes sont préparés aux pires situations grâce à des simulateurs de vol. Chaque année, 5 000 pilotes du monde entier viennent s'entraîner au centre de formation Simaero, qui propose les toutes dernières générations de simulateurs. (Transports).","date":"2025-07-14T20:41:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-sauriez-vous-piloter-un-avion-21253-2382898.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Thierry Ardisson : l'homme en noir est décédé à 76 ans","description":"▶️ Thierry Ardisson, l’animateur et producteur, est mort à l'âge de 76 ans. Impertinent, parfois trash, l’homme en noir aura marqué l’histoire de la télévision et beaucoup de nos soirées. Avant d'être un homme de télévision, il a été un homme de  publicité. Étonné, il a reçu le Sept d’or de la meilleure émission en 2000. Quinze ans plus tard, il a gagné le prix du meilleur animateur, couronné par des succès d’audimat quand le petit écran était encore le centre du monde. (Culture, médias et divertissement).","date":"2025-07-14T20:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-thierry-ardisson-l-homme-en-noir-est-decede-a-76-ans-31495-2382886.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Thierry Ardisson, enfant de la pub devenu star de la télé","description":"▶️ Thierry Ardisson est décédé ce lundi matin à l’âge de 76 ans des suites d’une longue maladie. Monument de la télévision avec 40 ans de carrière, il était un animateur-producteur visionnaire à l’origine d’émissions devenues cultes. Il avait commencé  par des slogans publicitaires. Il y a ajouté le sens de la provocation, avec un premier scandale dans les années 1980. Une interview polémique avec Yannick Noah vaut sa première apparition à la télévision. Il n’était jamais à court d'idées. (Culture, médias et divertissement).","date":"2025-07-14T13:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-thierry-ardisson-enfant-de-la-pub-devenu-star-de-la-tele-9929-2382826.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un trésor à préserver","description":"▶️ Direction la Sardaigne, dans le sud de l'Italie, une île réputée pour ses plages paradisiaques, ses eaux turquoise et ses sables fins. Un joyau qui a besoin d'être protégé. Les touristes font la queue pour aller à la plage publique. L'accès est réglementé  pour s'offrir l'une des plus belles plages d'Europe, la Pelosa, victime du surtourisme. Sa superficie a fortement diminué depuis des dizaines d'années à cause de l'érosion. Les vacanciers saluent cette mesure, visant à limiter le nombre de personnes. (Environnement).","date":"2025-07-14T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-un-tresor-a-preserver-36772-2382822.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une ascension qui tombe à pic","description":"▶️ \"En vacances avec vous\" revient dans le 13H pour vous donner de nouvelles idées d'activités. On démarre la semaine en Occitanie, dans les Gorges de Galamus, entre les départements de l'Aude et des Pyrénées-Orientales. Une randonnée sur les sentiers du  Canigou promet une vue imprenable qui vaut la longue marche de deux heures et les chemins sinueux. C'est une montagne sacrée pour les Catalans, un lieu de pèlerinage et de célébration. Montagnes, reliefs, les villages... l'horizon se dessine en contrebas. (Voyages).","date":"2025-07-14T13:35:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-une-ascension-qui-tombe-a-pic-54600-2382830.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vacances : quel est le meilleur moment pour réserver ?","description":"▶️ Quel est le meilleur moment pour réserver vos vacances ? Faut-il le faire au tout dernier moment ou, au contraire, anticiper au maximum ? Il y a beaucoup d'idées reçues sur le sujet. Pour les avions, il faut à coup sûr anticiper, plus que pour les autres  réservations. Attention, si vous attendez, vous risquez d'avoir moins de disponibilités même si vous pouvez toujours compter sur des offres de dernières minutes, à condition d'être flexible sur les dates et les destinations. (Sujets de société).","date":"2025-07-14T20:38:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-vacances-quel-est-le-meilleur-moment-pour-reserver-10546-2382912.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Week-end du 14 juillet : déjà près de 400 interpellations","description":"▶️ Dans la soirée du 13 juillet, des débordements ont eu lieu en marge des premières célébrations du 14 juillet. Des incendies comme au Blanc-Mesnil (Seine-Saint-Denis) et des tirs de mortier en région parisienne. Près de 400 interpellations ont eu lieu un  peu partout dans le pays. Vingt-huit membres des forces de l'ordre et des pompiers ont été blessés. Le ministère de l'Intérieur craint de nouvelles violences ce soir. Pour assurer la sécurité, 65 000 agents sont encore mobilisés. (Police, justice et faits divers).","date":"2025-07-14T20:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-week-end-du-14-juillet-deja-pres-de-400-interpellations-64968-2382891.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Évasion de la prison de Lyon-Corbas : le fugitif interpellé","description":"▶️ Vendredi 11 juillet matin, Elyazid A. s'est évadé de la prison de Lyon-Corbas en se cachant dans le sac de son codétenu, libéré après avoir purgé sa peine. Le fugitif, âgé de 20 ans, est poursuivi pour meurtre en bande organisée et plusieurs infractions  liées au port d'armes. L'homme a été interpellé à Sathonay-Camp, ce lundi 14 juillet matin. Les enquêteurs l'ont repéré grâce à la vidéo-surveillance et aux écoutes téléphoniques. L'administration pénitentiaire a ouvert une enquête interne. (Police, justice et faits divers).","date":"2025-07-14T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-evasion-de-la-prison-de-lyon-corbas-le-fugitif-interpelle-93001-2382893.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
