{"title":"Algérie : Bouteflika lâché par l'armée","description":"C'est sans doute un tournant dans la crise en Algérie. Mardi 26 mars, le président Bouteflika a perdu le soutien de l'armée.C'est un lâchage en règle du président Bouteflika par l'armée algérienne. En direct à la télévision, et devant un groupe d'officiers et de soldats, le chef d'État major des armées, Ahmed Gaïd Salah, demande qu'Abdelaziz Bouteflika soit déclaré inapte au pouvoir ou qu'il démissionne. \"C'est une solution qui permet de sortir de la crise et qui répond aux demandes du peuple algérien\", assure-t-il. La dernière apparition du résident algérien remonte au 11 mars dernier après son retour de Genève (Suisse) où il avait subi des examens médicaux. Des images qui montrent un homme fatigué et hagard. Les Algériens restent prudents Affaibli depuis un AVC en 2013, Bouteflika fait face depuis plus d'un mois à une contestation sans précédent. Alors quelques klaxons ont bien raisonné mardi 26 mars dans la journée dans les rues de la capitale, même si la plupart des Algériens restent prudents face à cette déclaration.","date":"2019-03-26T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/election-presidentielle-en-algerie/algerie-bouteflika-lache-par-l-armee_3251525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mars-2019_3221853.html","containsWordGlobalWarming":false}
{"title":"Bouteflika : le conseil constitutionnel étudie la demande de destitution","description":"Le conseil constitutionnel s'est réuni mardi 26 mars afin d'étudier la demande de destitution du président algérien Abdelaziz Bouteflika.La destitution du président algérien Abdelaziz Bouteflika n'a jamais semblé aussi proche. Le conseil constitutionnel s'est réuni aujourd'hui pour débattre de son sort après les monstrueuses manifestations du peuple. Le président du Sénat au pouvoir Après sa potentielle destitution, \"ce sera alors le président du Sénat qui assumera la gouvernance du pays pendant une période de transition de 90 jours\", explique la journaliste Lilya Melkonian présente sur place. Pendant ces trois mois, le président du Sénat devra organiser des élections. \"Ce ne sera pas une mince affaire puisque les potentiels candidats qui sont prêts ont tous déjà été au pouvoir par le passé et cela, le peuple algérien n'en veut pas\", ajoute la journaliste. Il s'agit de figures politiques associées au pouvoir politique traditionnel. L'opposition ne semble pas assez armée pour se confronter à ces pontes de la politique algérienne. La rue continue de gronder tant qu'un changement radical n'aura pas été envisagé.","date":"2019-03-26T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/election-presidentielle-en-algerie/bouteflika-le-conseil-constitutionnel-etudie-la-demande-de-destitution_3251521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mars-2019_3221853.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : une fausse rumeur déchaîne la violence","description":"En Seine-Saint-Denis, des Roms ont été victimes d'expéditions punitives à cause de fausses rumeurs qui ont circulé ces derniers jours sur les réseaux sociaux.Depuis quelques jours, une folle rumeur circule sur internet : dans plusieurs villes de Seine-Saint-Denis, des membres de la communauté des Roms auraient kidnappé des enfants. Les internautes parlent de Roumains en camionnette blanche, d'enlèvement en plein jour et même de réseau de prostitution ou de trafic d'organes. Des informations complètement fausses, que la police et les mairies des villes concernées ont rapidement tenté de démentir. Aucune plainte déposée Mais certaines personnes n'ont pas écouté ces rectifications et s'en sont prises à des Roms, brûlant certaines camionnettes. D'autres ont même organisé des expéditions punitives, comme dans ce camp de Bobigny (Seine-Saint-Denis) de Roms originaires de Moldavie. \"La nuit, ils sont venus à 15 personnes, avec de l'essence pour mettre le feu et tuer nos enfants tout de suite\", raconte l'un des habitants. La police a fait des vérifications : rien n'est à signaler, la camionnette blanche a été retrouvée et le propriétaire n'a rien à de se reprocher. Aucune plainte pour enlèvement n'a été déposée dans les villes de Seine-Saint-Denis concernées.","date":"2019-03-26T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/roms/seine-saint-denis-une-fausse-rumeur-dechaine-la-violence_3251507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mars-2019_3221853.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : des jeunes hommes interpellés","description":"19 personnes ont été interpellées et entendues au commissariat de Bobigny (Seine-Saint-Denis) suite à une rumeur qui a mené à des violences envers un camp de Roms.La rumeur avait été lancée sur les réseaux sociaux : des membres de la communauté rom enlèveraient des enfants dans le cadre d'un trafic de don d'organes. Des jeunes ont alors tenté de faire la justice. En vain, ce n'était qu'une rumeur. \"Il s'agit pour la plupart de très jeunes hommes tout juste majeurs et deux mineurs figurent parmi les interpellés\", explique Sophie Neumayer, journaliste présente à Bobigny (Seine-Saint-Denis). Selon les premières remontées faisant suite aux gardes à vue, ils assurent avoir tous cru en la rumeur et voulaient y mettre un terme eux-mêmes. La population paniquée \"Les policiers ici nous confient que la situation est inédite. Jamais ils n'ont vu une rumeur prendre de telles proportions\", abonde la journaliste. Des parents continuent d'appeler le commissariat pour savoir si les rapts d'enfants sont vrais. La police et la justice l'affirment: aucun enfant n'a été enlevé. Tenter de se faire justice soi-même peu coûter cher : cinq ans de prison pour violence en réunion.","date":"2019-03-26T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/roms/seine-saint-denis-des-jeunes-hommes-interpelles_3251515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mars-2019_3221853.html","containsWordGlobalWarming":false}
{"title":"Diesel : plus cher que l'essence ?","description":"Le prix du diesel est reparti à la hausse depuis le mois de janvier. Le gazole est même plus cher que l'essence dans 1 station-service sur 5.Christine Brixhe est orthophoniste. Chaque semaine, elle parcourt 700 kilomètres pour ses consultations. Jusqu'à aujourd'hui, fidèle au diesel, elle a opté en janvier dernier pour un moteur à essence.Un pari sur l'avenir selon elle. L'automobiliste estime que l'on va vers \"une diminution du parc automobile en diesel\" et elle ne voulait pas acheter une voiture sans pouvoir la revendre ensuite. Un choix qui est aujourd'hui aussi économique. Une entente entre les pays producteurs Selon les chiffres du gouvernement, dans 1 station sur 5, le prix du diesel dépasse celui de l'essence, voire dans 1 sur 2 ans onze départements comme le Bas-Rhin, le Haut-Rhin ou les Yvelines. À Noisy-le-Grand (Seine-Saint-Denis), le diesel coûte quatre centimes de plus que l'essence. Les automobilistes ont remarqué cette augmentation. Une hausse à la pompe causée par une entente des pays producteurs au début de l'année pour faire grimper le prix du baril, l'Opep (Organisation des pays exportateurs de pétrole) et la Russie.","date":"2019-03-26T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/diesel-plus-cher-que-l-essence_3251527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mars-2019_3221853.html","containsWordGlobalWarming":false}
{"title":"Fonctionnaires : travaillent-ils réellement 35 heures par semaine ?","description":"C'est un rapport-choc commandé par le gouvernement et qui dissèque le temps de travail des fonctionnaires. Tous ne sont pas aux 35 heures. Les explications de David Boéri en plateau.\"L'inspection générale des finances a passé au crible le temps de travail d'1,1 million fonctionnaires de l'État. Résultats : 310 000 agents travaillent en réalité moins de 35 heures par semaine en moyenne sur l'année. Ils existent de nombreuses dérogations. Notamment deux jours de congé supplémentaires par an pour le personnel administratif de l'Éducation nationale ou encore ce que l'on appelle les 'jours ministres', c'est une semaine de congé en plus au ministre des Affaires sociales et sept jours au ministère de la Culture. Des dérogations qui, logiquement, auraient dû être supprimées à la mise en place des 35 heures\", explique le journaliste David Boéri. L'État doit être \"un meilleur RH\" Le ministre du Budget et des Comptes publics, Gérald Darmanin, a partagé sa volonté de faire de l'État un \"meilleur RH\". Et selon le journaliste, le ministre va \"s'en servir comme un argument pour sa réforme (sur la fonction publique). Il estime que 190 000 fonctionnaires pourraient revenir à la durée légale, l'équivalent de 30 000 postes pourraient ainsi être supprimés. (...) Les représentants syndicaux que nous avons contactés réfutent ce calcul.\"","date":"2019-03-26T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/fonctionnaires-travaillent-ils-reellement-35-heures-par-semaine_3251529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mars-2019_3221853.html","containsWordGlobalWarming":false}
{"title":"Fralib : quand les ouvriers deviennent patrons","description":"Dans cette coopérative, tous les ouvriers sont également les patrons. Ils ont su faire de leur chômage une force.C'est une coopérative unique en son genre. \"Il n'y pas de patron ici. Ce ne sont que des coopérateurs. On est 58 patrons si vous préférez. Nous, on préfère dire coopérateurs\", explique Olivier Leberquier, président du conseil d'administration de la Scop. Il y a dix ans, leur entreprise Unilever produisait les thés Lipton et les tisanes Elephant mais a voulu délocaliser sa production en Pologne. 1 336 jours de grève plus tard, les salariés fondent une Scop. Ce tour de magie a été opéré grâce à la solidarité : chaque ouvrier a reversé une partie de ses 3 000 euros de prime de licenciement pour fonder cette coopérative. Une solidarité à toute épreuve \"Cette machine est à nous. Cette usine est à nous. C'est une fierté\", sourit Nasrine Aïssaoui, opérateur machine. La solidarité est toujours le mot d'ordre et la souplesse du travail est une réalité. Yves Flohic, responsable des achats, remplace un camarade sur la ligne de production : \"Quand il manque du monde, on se relaie à plusieurs.\" Pas d'actionnaires, pas de dividendes, une grille de salaire simplifiée, mais ce modèle économique à part n'est pas encore rentable et dépend de dons. Le chiffre d'affaires a tout de même explosé ces dernières années.","date":"2019-03-26T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/fralib-quand-les-ouvriers-deviennent-patrons_3251509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mars-2019_3221853.html","containsWordGlobalWarming":false}
{"title":"Alcool : 1/4 des Français boivent trop","description":"Les autorités sanitaires préconisent de boire un maximum de dix verres d'alcool par semaine : une recommandation que beaucoup ne suivent pas puisque d'après une récente étude, 1 Français sur 4 boit trop.Pour boire sans risque, d'après le ministère de la Santé, il faut respecter des consignes strictes : dix verres par semaine maximum, avec pas plus de deux verres par jour - et il ne faut pas boire tous les jours. Mais 1 Français sur 4 ne respecte pas ces recommandations, encore plus quand le printemps arrive et que l'envie de boire un verre en terrasse se fait plus pressante. Avec une tendance plus exacerbée aux excès chez les hommes : ils sont 33% à dépasser le seuil conseillé contre seulement 14% chez les femmes. 41 000 décès par an à cause de l'alcool Chez les jeunes actifs en revanche, l'habitude semble moins présente. \"Du lundi au jeudi soir, je suis quasiment à zéro verre\", affirme un passant. \"C'est juste le week-end, je dirais, cinq ou six verres, pas plus\", abonde un autre. Chaque année, l'abus d'alcool est malgré tout responsable de 41 000 décès.","date":"2019-03-26T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/alcool-1-4-des-francais-boivent-trop_3251513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mars-2019_3221853.html","containsWordGlobalWarming":false}
{"title":"\"Plus de trente ans après, on retrouve des morceaux quasi-neufs\" : le mystère de la pollution aux téléphones Garfield dans le Finistère enfin résolu","description":"Régulièrement, la mer rejette de gros téléphones jaunes Garfield en Bretagne. D'où viennent-ils ? Le mystère a été en partie résolu, grâce à #AlertePollution, l'enquête participative de franceinfo.Pour percer le mystère, ils ont enquêté, passé au peigne fin des kilomètres de côtes. Depuis des années, des téléphones à l'effigie du chat Garfield fabriqués dans les années 1980 refont surface sur les côtes de Plouarzel (Finistère). Dans une grotte, le conteneur qui transportait les objets a été retrouvé, vendredi 22 mars, par l'association Ar Viltansoù, qui était accompagnée de l'équipe d'#AlertePollution, l'enquête participative de franceinfo. >> Grâce à #AlertePollution, une association retrouve l'origine des téléphones Garfield qui polluent les plages du Finistère depuis plus de trente ans Cela faisait plus de trente ans que l'origine de cette pollution était recherchée. \"C'est comme toute chasse au trésor, raconte Claire Simonin-Le Meur, présidente de l'association, qui nettoie les plages du littoral breton. Le jour où on trouve le trésor, fut-il un trésor de déchets, et bien on est satisfaits. Il y a aussi l'espoir que le fait qu'on ait d'une certaine manière bouclé la boucle nous permettent d'enrayer la pollution 'Garfield'.\" Une pollution persistante Pourtant le mystère reste entier. De quel cargo le conteneur des téléphones Garfield est-il tombé ? Naviguait-il dans le rail d'Ouessant tout proche ? A l'époque, aucune perte n'avait été déclarée, mais ces téléphones sont devenus le symbole de la pollution au plastique. \"C'est un déchet qui a plus de trente ans, et on en retrouve encore des morceaux quasiment neufs\", explique Fabien Boileau, directeur délégué du Parc naturel marin d'Iroise, où ont été retrouvés les vestiges du conteneur. Quand on parle de la décomposition du plastique, bien sûr une partie finit en microplastique, mais certains restent entiers. Donc on en a vraiment pour des années et des années avant que cela ne disparaisse. Fabien Boileau, directeur délégué du Parc naturel marin d'Iroise à France 3 Bretagne Si le côté insolite de ces chats Garfield échoués sur les plages bretonnes pourrait prêter à sourire, Ar Viltansoù espère que le matou éveillera les consciences. \"Garfield donne un coup de projecteur sur le travail d'associations comme la nôtre, réagit Claire Simonin-Le Meur auprès de France 3 Bretagne. Maintenant, le problème de la pollution des mers par le plastique, celui-là, n'est pas un problème comique du tout.\" Il est même massif : chaque année, entre 1 500 et 15 000 conteneurs sont perdus par les navires de transport de marchandises, laissant s'échapper leur cargaison.","date":"2019-03-26T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/alerte-pollution/pollution-le-mystere-de-garfield-enfin-resolu_3251531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mars-2019_3221853.html","containsWordGlobalWarming":false}
{"title":"Grasse : un château hors-la-loi","description":"À Grasse, dans les Alpes-Maritimes, la justice a ordonné la destruction de 700 m² de bâtiments qui avaient été construits sans permis, ces dernières années.Sur les hauteurs de la Côte d'Azur, un somptueux palais se dresse. À l'intérieur de ce château, situé à Grasse (Alpes-Maritimes), une superbe salle de réception. Un chef d'oeuvre architectural bâti sans permis de construire valable. Mardi 26 mars, la justice a ordonné sa destruction. \"Par rapport aux gens qui se donnent du mal à demander des permis, je trouve ça logique que la justice fasse ce qu'elle a à faire\", témoigne un riverain. \"Il est très bien comme il est, il ne gêne personne et c'est beau\", tempère un autre. 700 m² de bâtiments construits sans permis Le propriétaire du château est un marchand de biens qui a fait fortune dans l'immobilier de luxe. En 2000, il avait racheté une bâtisse provençale qu'il a agrandi progressivement. \"Où est la fraude ? Moi je n'ai pas fraudé\", expliquait le propriétaire Patrick Diter en 2017. En plus du bâtiment d'origine, il a pourtant bâti 700 m² supplémentaires ainsi qu'une route tracée à travers une zone protégée, sans permis valable. Une demeure qu'il proposait depuis à la location pour l'organisation de soirées ou d'évènements.","date":"2019-03-26T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/grasse-un-chateau-hors-la-loi_3251519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mars-2019_3221853.html","containsWordGlobalWarming":false}
{"title":"Consommation : la France se met à l'amande","description":"Le marché de l'amande est aujourd'hui phagocyté par les États-Unis. Mais la France, qui en consomme énormément, tente de relancer sa production locale dans le sud du pays.Il y a un siècle, Aix-en-Provence (Bouches-du-Rhône) était la capitale mondiale de l'amande. Mais aujourd'hui, ce sont les États-Unis qui dominent le marché et produisent 90% des amandes consommées dans le monde. Dans le Sud de la France, chaque année au mois de mars, quelques amandiers attendent malgré tout les premiers rayons de soleil pour déployer leur floraison. Il faut ensuite patienter jusqu'en septembre pour récolter le fruit. Des amandes haut de gamme Les Français consomment deux fois plus d'amandes qu'il y a dix ans, mais seulement 4% d'entre elles proviennent de France. Le reste, c'est-à-dire la quasi-totalité, est importé de Californie (États-Unis). Les producteurs français tentent donc, petit à petit, de relancer la production d'amande, un combat mené notamment par l'ancien ministre Arnaud Montebourg. Des amandes haut de gamme, qui peuvent coûter jusqu'à deux fois le prix de celles importées des États-Unis, mais qui séduisent aussi.","date":"2019-03-26T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-la-france-se-met-a-l-amande_3251523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mars-2019_3221853.html","containsWordGlobalWarming":false}
