{"title":"Montagne : les gendarmes, ces anges gardiens","description":"Avec les vacances, les gendarmes sont souvent sollicités sur les massifs. France 3 a suivi des équipes de l'Ariège, des hommes mobilisés jour et nuit.Un appel de détresse, les gendarmes de haute montagne décollent. Un alpiniste vient de décrocher, il est bloqué à plus de 2 000 mètres d'altitude. C'est une mission périlleuse. Le gendarme soutient le blessé pour l'aider à remonter. À flancs de falaises, ils doivent grimper sur une dizaine de mètres, accrochés à une simple corde. De retour à la caserne, les 14 gendarmes sauveteurs restent en alerte. Jusqu'à cinq sauvetages par jour en été Pour retrouver les randonneurs perdus, ils font de plus en plus appel à la géocalisation. Leur répit est de courte durée. Par souci de rapidité, les secours s'effectuent souvent sur des chemins impraticables. En haut, des pistes, c'est au pas de course qu'ils rejoignent la victime, l'homme a fait une chute de VTT et n'arrive plus à bouger. Les gendarmes lui prodiguent les derniers secours. Le blessé est harnaché à une civière et transporté à l'hôpital par les airs. Au total en France, ils sont 280 mobilisés jour et nuit pour intervenir sur nos massifs.","date":"2016-08-31T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/montagne-les-anges-gardiens_1803891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-aout-2016_1793707.html","containsWordGlobalWarming":false}
{"title":"Isère : une femme attaquée par deux chiens de berger","description":"Il y a trois semaines, alors qu'elle faisait une randonnée à Chichilianne (Isère), Nadine Desmoulins a été violemment attaquée par deux chiens. Elle a accepté de livrer son témoignage à France 3.Trois semaines après l'agression, Nadine Desmoulins se remet à peine de ses blessures. Cette photo montre son corps meurtri. Des morsures, des griffures, des lambeaux de chair arrachés, c'est l'état dans lequel l'ont laissé deux chiens de berger qui l'ont attaqué. \"Ils se sont acharnés surtout sur les jambes (...), j'ai eu peur de mourir bien sûr\", confie Nadine Desmoulins au micro de France 3. Sans raison apparente Cette habitante de Grenoble (Isère) randonnait sur ce sentier de montagne, à Chichilianne. À l'entrée, on prie les promeneurs de garder leurs distances avec les troupeaux et les chiens de berger. Mais deux d'entre eux l'ont attaquée sans raison apparente. Dans la commune, ces chiens berger sont devenus indispensables. Les éleveurs protègent leurs troupeaux des attaques de loup, toujours plus nombreux. Et pour le maire, c'est tout le problème.","date":"2016-08-31T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/isere-une-femme-attaquee-par-deux-chiens-de-berger_1803651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-aout-2016_1793221.html","containsWordGlobalWarming":false}
{"title":"Politique : un conseil des ministres sans Emmanuel Macron","description":"La démission de l'ancien ministre de l'Économie, Emmanuel Macron, remplacé ce mercredi 31 août par Michel Sapin ne passe pas. À Matignon, on insiste sur le principe de loyauté.Tout en subtilité, François Hollande. Le président de la République est venu vanter la solidarité au cœur des projets associatifs. L'occasion de faire référence à Emmanuel Macron. À demi-mot, il ironise sur les ambitions de son ex-ministre. Manuel Valls, lui, est plus virulent. En déplacement à Évry (Essonne), il ne ménage pas Emmanuel Macron. \"J'ai un principe, c'est la loyauté. La loyauté vis-à-vis du président de la République, mais pas seulement. La loyauté vis-à-vis des Français. Vous savez, on ne s'improvise pas candidat à la présidentielle \", a déclaré le Premier ministre. Fronde anti-Macron Ce matin déjà à la sortie du Conseil des ministres, leur propos résonnaient sur le perron de l'Élysée. Ségolène Royal en tête relayait le message du président. Une fronde anti-Macron que l'on retrouve chez certains militants socialistes. À Lille (Nord), ce matin, le départ du ministre de l'Économie semblait en soulager quelques-uns. L'exécutif veut maintenant tourner la page Macron, pour se consacrer aux derniers dossiers avant la présidentielle.","date":"2016-08-31T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/politique-un-conseil-des-ministres-sans-emmanuel-macron_1803833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-aout-2016_1793707.html","containsWordGlobalWarming":false}
{"title":"Démission de Macron : la vie continue pour le gouvernement","description":"Le premier conseil des ministres sans Emmanuel Macron s'est déroulé mercredi 31 août.Béatrice Gelot est en direct de l'Élysée où s'est déroulé le premier conseil des ministres sans Emmanuel Macron, le ministre de l'Économie, mercredi 31 août. \"Selon Stéphane Le Foll, un proche du chef de l'État, François Hollande serait surtout déçu par l'attitude d'Emmanuel Macron, mais en aucun cas affecté car c'est le jeu de la vie politique\", indique la journaliste. Pas si important que cela Pour l'instant, François Hollande n'a fait aucun commentaire sur la démission de son ministre de l'Économie, mais il pourrait s'exprimer dans les prochains jours. \"François Hollande ne veut pas donner plus d'importance que ça à ce départ, et d'ailleurs, le mot d'ordre de ce conseil des ministres sans Emmanuel Macron était le travail, le travail, le travail. Seule Ségolène Royal y est allée de sa petite phrase en disant que 'servir la France est un honneur'\", conclut-elle.","date":"2016-08-31T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/demission-de-macron-la-vie-continue-pour-le-gouvernement_1803397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-aout-2016_1793221.html","containsWordGlobalWarming":false}
{"title":"Vacances de la Toussaint : le casse-tête","description":"Les dates des vacances de la Toussaint ne conviennent à personne.Les parents d'élèves et les professionnels du tourisme ne sont pas satisfaits des dates des vacances fixées à la Toussaint par le ministère de l'Éducation. Celles-ci commenceront du mercredi 19 octobre et s'étaleront jusqu'au jeudi 3 novembre. L'agenda fait grincer des dents. Un week-end en moins Les 15 jours sont bien respectés, mais les dates de début et de fin sont situées en milieu de semaine. Les professionnels du tourisme s'inquiètent de ce découpage. \"En partant le mercredi, il est sûr que les séjours dureront moins d'une semaine et nous, les hébergeurs qui ont des formules de locations du samedi au samedi et bien ont en aura moins, avec également un week-end de moins\", indique Thierry Grégoire, président des saisonniers de l'UMIH. Pour le ministère, la priorité est de respecter le rythme scolaire des enfants.","date":"2016-08-31T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/vacances-de-la-toussaint-le-casse-tete_1803909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-aout-2016_1793707.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : Cap sur 2017","description":"Emmanuel Macron, qui vient de démissionner du ministère de l'Économie, aura-t-il une chance à l'élection présidentielle de 2017 ?Des marcheurs à la rencontre des Français, c'est l'idée originale d'Emmanuel Macron pour construire un projet politique différent. Mais son mouvement n'est pas encore un parti solide, et c'est un handicap, jamais sous la Ve République un candidat sans parti n'a gagné la présidentielle. Toutefois, aujourd'hui, Emmanuel Macron a déjà séduit une cinquantaine de parlementaires. Séduire au centre Ancien ministre de l'Économie, mais aussi ancien banquier de Rotschild, voici deux périodes de sa vie qui lui offrent un réseau dans le monde de l'économie et qui suscitent l'intérêt du monde de l'entreprise. Emmanuel Macron n'est ni à gauche, ni à droite, une manière aussi pour lui de séduire le centre de l'échiquier politique. Pour aller au bout de son ambition, Emmanuel Macron devra surmonter beaucoup d'obstacles, et le premier sera de réunir 500 parrainages.","date":"2016-08-31T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron-cap-sur-2017_1803655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-aout-2016_1793221.html","containsWordGlobalWarming":false}
{"title":"L'astronaute français Thomas Pesquet en route pour l'espace","description":"Le 15 novembre prochain, Thomas Pesquet, 38 ans, décollera en direction de la station spatiale internationale. Il sera le dixième astronaute français à faire un tel voyage.C'est le plus jeune spationaute européen. Thomas Pesquet, 38 ans, et dans un coin de sa tête, un compte à rebours. Dans 77 jours, il décolle de Baïkonour (Kazakhstan) vers la station spatiale internationale, avec pour l'instant un très léger nuage d'appréhension. \"Ce n'est pas une expérience normale de se catapulter comme ça dans l'espace à des vitesses incroyables (...) mais l'entraînement est là pour que l'appréhension soit la plus faible possible\", explique l'astronaute français. Parcours sans fautes Thomas Pesquet, c'est un parcours sans faute. Après presque un an d'épreuves, il est sélectionné en 2009 parmi 8 000 candidats pour deux ans et demi d'entrainement : un stage de survie en Russie ou sur un radeau de fortune en Sardaigne, plongée en scaphandre à Houston (États-Unis) ou vol en microgravité. Ancien pilote d'Air France, le Normand a été choisi pour ses qualités physiques et mentales. Il sera le dixième astronaute français à faire un tel voyage dans l'espace.","date":"2016-08-31T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sciences/l-astronaute-francais-thomas-pesquet-en-route-pour-l-espace_1803657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-aout-2016_1793221.html","containsWordGlobalWarming":false}
{"title":"Medef : les politiques à la rencontre des chefs d'entreprise","description":"Les politiques défilent en ce moment à l'université d'été du Medef, en région parisienne, mais les chefs d'entreprise sont difficiles à séduire.Un rendez-vous incontournable à hui mois de l'élection présidentielle. Opération séduction pour les principaux candidats à la primaire de la droite. L'exercice est difficile face à des patrons méfiants. Nous en avons rencontré quatre Eric Malenfer, par exemple, dirige un cabinet de géomètres de 160 salariés. Ce qu'il veut c'est plus de souplesse dans la durée du travail. Complexité du droit du travail Luc Eric Krief, lui, est à la tête d'une entreprise de 80 salariés. Il se dit écrasé par la pression fiscale. Pour Josiane Derouet, c'est la grand-messe du Medef, c’est une première. Son entreprise qui fait de la formation a du mal à grandir. Elle n'a que dix salariés et n'arrive plus à faire face à la complexité du droit du travail. Même constat pour Carole Garcia qui a créé son entreprise de cosmétique, il y a un peu plu de dix ans : il faut simplifier les lois et les procédures.","date":"2016-08-31T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/medef-les-politiques-a-la-rencontre-des-chefs-d-entreprise_1803897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-aout-2016_1793707.html","containsWordGlobalWarming":false}
{"title":"Japon : les ravages du typhon","description":"Au Japon, 11 personnes sont mortes et de nombreux dégâts sont à déplorer après le passage du typhon Lionrock.De l'eau et de la boue à perte de vue. Depuis hier, le nord-est du Japon est frappé par un violent typhon. Cette maison de retraite est la plus touchée : dans la nuit, la rivière voisine s'est engouffrée dans le bâtiment, tuant neuf résidents pris au piège. Sur le toit, les autres rescapés sont hélitreuillés par les secouristes, évacués par hélicoptère, un à un. 170 000 personnes évacuées Pluies diluviennes, vents violents, le typhon Lionrock, le dixième de la saison en Asie, a durement touché les infrastructures de la région, déjà sinistrées par le gigantesque tsunami de mars 2011. 170 000 personnes ont été évacuées et plus de 10 000 foyers ont été privés d'électricité. Le typhon Lionrock a légèrement décru en puissance et poursuit sa route vers la Chine et la Corée.","date":"2016-08-31T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/japon-les-ravages-du-typhon_1803675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-aout-2016_1793221.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron, enfin libre","description":"Emmanuel Macron a officiellement laissé sa place de ministre de l'Économie à Michel Sapin, mercredi 31 août.Pour l'image, Michel Sapin et Emmanuel Macron sont arrivés bras dessus bras dessous, tout sourire, pour la passation de pouvoir au ministère de l'Économie. Puis, très ému, Emmanuel Macron a pris le temps de saluer un à un ses anciens collaborateurs. S'il a annulé sa visite à l'université d'été du Medef, il a en revanche maintenu ses rendez-vous avec des patrons d'université. Emmanuel Macron est déjà en campagne. Sillonner la France De leur côté, les soutiens de l'ex-ministre s'organisent. \"Ce que nous voulons, c'est une dynamique de rassemblement, autour d'une démarche, autour de propositions claires, et qui puisse créer une dynamique avec des citoyens qui viennent de partout, y compris avec une sensibilité différente à l'origine\", indique Richard Ferrand, député PS du Finistère. Désormais libre, Emmanuel Macron va sillonner la France. Dès demain, il sera à Châlons-en-Champagne (Marne).","date":"2016-08-31T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-enfin-libre_1803831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-aout-2016_1793707.html","containsWordGlobalWarming":false}
{"title":"Un ténor de Daech éliminé","description":"Daech vient de perdre l'un de ses plus hauts responsables. C'est le Syrien Abou Mohammed Al-Adnani.Il a porté la terreur, bien au-delà des frontières d'Irak et de Syrie. Abou Mohammed Al-Adnani est la voix de Daech. Ces derniers jours, il supervise des opérations militaires autour d'Alep et meurt dans un bombardement aérien dans la ville voisine d'Al-Bab, selon Daech. Aujourd'hui, Américains et Russes se contestent cette frappe décisive. Car le leader jihadiste syrien est surtout un redoutable propagandiste, le père du terrorisme de proximité. En 2014, Al-Adnani appelle les musulmans d'Occident à se retourner contre ceux qu'ils nomment les mécréants, chez eux et par tous les moyens. l'Architecte des attentats à Paris et Bruxelles À Magnanville en avril dernier, deux policiers sont exécutés avec un couteau. Le meurtrier se revendique de cet appel. À Nice, en juillet, c'est avec un camion qu'un terroriste sème la mort parmi la foule. Pour les services de renseignements, il est l'architecte des attentats extérieurs. Comme ceux de Paris et Bruxelles. Un homme clé qui a sans doute déjà son successeur dans l'organigramme de Daech.","date":"2016-08-31T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/un-tenor-de-daech-elimine_1803881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-aout-2016_1793707.html","containsWordGlobalWarming":false}
{"title":"CGT : le port du Havre bloqué","description":"La CGT a décidé de bloquer le port du Havre (Seine-Maritime) après l'interpellation de deux dockers.Le port du Havre (Seine-Maritime) est à nouveau à l'arrêt, mercredi 31 août. Les dockers sont furieux après l'interpellation de deux d'entre eux, ce matin à leur domicile. Ces militants CGT auraient été interpellés pour des violences commises le 14 juin dernier à Paris, lors des manifestations contre la loi Travail. L'un d'entre eux avait déjà été condamné à un mois de prison avec sursis. \"Attitude revancharde\" Cette nouvelle arrestation a déclenché la colère des dockers et celle du leader de la CGT, Philippe Martinez, justement en déplacement au Havre aujourd'hui. \"C'est une attitude revancharde que l'on connaît depuis quelques temps. Ce n'est pas un hasard si mes camarades ont été interpellées ce matin, alors que tout le monde savait que l'assemblée générale de rentrée départementale se tenait et que j'y participais\", a-t-il déclaré.","date":"2016-08-31T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/cgt-le-port-du-havre-bloque_1803901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-aout-2016_1793707.html","containsWordGlobalWarming":false}
{"title":"Le photographe français Marc Riboud s'est éteint à l'âge de 93 ans.","description":"La fille à la Fleur. Quand Marc Riboud immortalise cette jeune militante contre la guerre du Vietman, il signe l'un des clichés les plus célèbres de l'histoire de la photographie.Un hymne à la non-violence.\"Cette femme-là, c'était un point culminant de l'utopie. Toute seule avec une fleur à quinze centimètres de baïonnettes. Ce n'est pas elle qui avait peur mais le soldat en face qui ne voulait pas rencontrer son regard\", expliquait Marc Riboud. Le souci de l'image Marcheur infatigable, Marc Riboud réalisera pas moins de 400 000 clichés au cours de sa vie. L'Inde, la Chine, l'Afrique, autant de pays qu'il nous fait découvrir derrière son objectif. Ce souci de l'image prise au bon moment, il l'acquiert très tôt, dès 1953 avec son peintre de la tour Eiffel, Zazou et sa désinvolture. Une photo devenue icône, presque une carte postale de l'époque. En capturant ses moments d'humanité, Marc Riboud fut l'un des plus grands photojournalistes de l'agence Magnum.","date":"2016-08-31T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/le-photographe-francais-marc-riboud-s-est-eteint-a-l-age-de-93-ans_1803857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-aout-2016_1793707.html","containsWordGlobalWarming":false}
{"title":"Rentrée difficile : le refus scolaire anxieux","description":"Le refus scolaire anxieux est un syndrome qui touche de nombreux élèves à l'heure de la rentrée.À l'heure de la rentrée, de nombreux élèves connaissent la boule au ventre, mais aussi sa manifestation pathologique : le refus scolaire anxieux. Dans ce mini bus, derrière le sourire de Maéva et de ses camarades, l'angoisse pointe. Une anxiété, qui les a tous empêchés de suivre une scolarité normalement l'an dernier. C'est avec une infirmière du pôle adolescent du CHU de Montpellier (Hérault), qu'ils retournent dans leur établissement scolaire avant la rentrée. Scolarisée à l'hôpital Ce matin-là, c'est au tour de Steven et Maéva de franchir cette épreuve. Ces élèves souffrent d'un refus scolaire anxieux. Maux de ventre, de tête, crise de panique, des troubles tels, qu'ils ont dû quitter momentanément l'école. L'an dernier, ils ont été suivis psychologiquement et scolarisés à l'hôpital, c'est là qu'ils ont appris notamment comment contrôler leur anxiété.","date":"2016-08-31T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/rentree-difficile-le-refus-scolaire-anxieux_1803661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-aout-2016_1793221.html","containsWordGlobalWarming":false}
{"title":"L'histoire du 12/13 : de belles retrouvailles de guerre","description":"Deux amis perdus par la guerre se retrouvent 71 ans après. France 3 a suivi leurs retrouvailles à Reims (Marne).71 ans que ces deux amis ne s'étaient pas revus. Achille Muller et Roger Boulanger habitaient la même rue de Forbach en Lorraine, annexée par le Reich. L'émotion est palpable et la complicité des deux amis refait surface. A 17 ans, Achille Muller et Roger Boulanger refusent de servir dans l'armée nazie. Achille passe à Londres et prend le béret rouge des parachutistes de la France Libre. Roger, lui sera déporté pour avoir dire non. Retrouvailles historiques Après la guerre, il se perdent de vue, 70 ans plus tard, Philippe Baijot, PDG de Lanson et passionné d'histoire, lit le livre de chaque homme et a une révélation. Pour fêter ces retrouvailles historiques, le chef d'entreprise champenois a même retrouvé une bouteille de l'année de naissance de Roger, son ancien professeur d'Allemand. \"Il y a le téléphone, on ne se quittera plus. On n’a jamais tant téléphoné ensemble\", disent les deux amis. Après leur retrouvailles, les deux amis ont participé aux commémorations de l'anniversaire de la libération de Reims. Pour eux, ce que leur génération a vécu doit rester dans les mémoires.","date":"2016-08-31T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/l-histoire-du-12-13-de-belles-retrouvailles-de-guerre_1803629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-aout-2016_1793221.html","containsWordGlobalWarming":false}
{"title":"Vacances : la solution pour faire le tri dans vos photos","description":"Pour faire le tri dans vos photos de vacances, souvent nombreuses sur votre téléphone, une application a la solution.1 000 milliards de photos sont prises chaque année, 40% sont considérées mauvaises. Mal cadrées, floues, à contre-jour, l'application Merry Pixel fait le ménage à votre place. Novembre 2015, la première application de tri breveté est lancée. Les meilleures photos sont sélectionnées automatiquement grâce à un algorithme. \"Vous ouvrez la première fois votre application et on va détecter directement vos meilleurs moments selon différents critères\", explique Damien Greusard, directeur marketing de Merry Pixel. 18 000 utilisateurs À partir de là, un robot prend le relais et vous informe en quelques secondes des clichés splendides, doublons ou mauvais. Ensuite à vous de choisir si vous souhaitez supprimer définitivement les photos de votre téléphone. Aujourd'hui, plus de 18 000 utilisateurs consultent l'application.","date":"2016-08-31T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sciences/high-tech/vacances-la-solution-pour-faire-le-tri-dans-vos-photos_1803663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-aout-2016_1793221.html","containsWordGlobalWarming":false}
{"title":"Crise du lait : les éleveurs font leurs comptes","description":"Les producteurs de lait et le groupe Lactalis ont trouvé un accord hier sur le prix d'achat du lait. Comment réagissent aujourd'hui les producteurs ? France 3 s'est rendue chez l'un d’eux en Ille-et-Vilaine.Lui a appris la nouvelle auprès de ses vaches en écoutant la radio. Florent s'est installé seulement il y a environ un an, aujourd'hui, il peut espérer vivre de sa passion. Conscient d'avoir évité le pire \"S'il y avait pas eu une remontée du prix, je pense que le moral aurait été très mauvais. On sait que le prix va augmenter progressivement\", explique Florent Goutté, producteur de lait. Car Florent a fait ses comptes, à 29 centimes le litre de lait, il limite ses pertes. Mais on est encore loin de son prix d'équilibre à 34 centimes. \"On a des projets, mais on ne fait rien, car on n'a pas la trésorerie qui suit\", explique le producteur. Rassuré jusque la fin de l'année, Florent espère une remontée des cours sur le marché mondial du lait en 2017.","date":"2016-08-31T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-du-lait-les-eleveurs-font-leurs-comptes_1803617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-aout-2016_1793221.html","containsWordGlobalWarming":false}
{"title":"Éducation : la rentrée des professeurs","description":"861 000 professeurs ont fait leur rentrée ce mercredi 31 août. France 3 est allée prendre la température dans un lycée professionnel à Toulouse (Haute-Garonne).Madame la proviseure est à l'accueil, ce mercredi 31 août. Dans ce lycée professionnel de Toulouse (Haute-Garonne), une quarantaine d'enseignants exercent et parmi eux, des nouveaux. Un petit café de bienvenue, il faut faire connaissance. Dans la salle des profs, on échange déjà sur l'année à venir. \"C'est le moment où on peut se voir le plus entre collègues et pour le coup calculer une progression commune. Dès qu'on démarre avec les élèves, ça devient plus compliqué de pouvoir travailler en coordination\", explique cette professeure de lettres et histoire. Affiner la pédagogie Comme leurs élèves, certains professeurs ne sont pas tout à fait satisfaits de leur emploi du temps. En cette journée de pré-rentrée, les enseignants affinent leur pédagogie. Demain, 300 élèves seront accueillis dans cet établissement professionnel. En France, 861 000 professeurs ont leur rentrée, ce mercredi 31 août.","date":"2016-08-31T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/education-la-rentree-des-professeurs_1803641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-aout-2016_1793221.html","containsWordGlobalWarming":false}
{"title":"Éducation : la rentrée scolaire marquée sous le signe de la sécurité","description":"Najat Vallaud-Belkacem et Bernard Cazeneuve se sont rendus dans une école élémentaire parisienne pour présenter le nouveau dispositif de sécurité, ce mercredi 31 août.L'ambiance dans les établissements, cette année, risque d'être différente pour la rentrée notamment en raison des nouvelles mesures de sécurité. La ministre de l'Éducation, Najat Vallaud-Belkacem, et le ministre de l'Intérieur, Bernard Cazeneuve, se sont rendus dans une école élémentaire parisienne, ce mercredi 31 août. \"Cette école élémentaire du XIe arrondissement de Paris n'a pas été choisie au hasard pour cette visite ministérielle puisque ces élèves y étaient restés confinés pendant l'attaque de Charlie Hebdo, en janvier 2015\", explique la journaliste Sophie Neumayer. Un personnel sensibilisé Par ailleurs, cette école se situe à quelques mètres du Bataclan. \"Le personnel de l'établissement est déjà sensibilisé aux questions de sécurité. Des travaux y ont été effectués récemment : les fenêtres ont été opacifiées, des grilles ont été installées, un visiophone a également été installé et les classes sont équipées de verrous. Des travaux qui doivent servir d'exemple pour l'ensemble des établissements scolaires de France\", détaille la journaliste de France 3.","date":"2016-08-31T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/education-la-rentree-scolaire-marquee-sous-le-signe-de-la-securite_1803643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-aout-2016_1793221.html","containsWordGlobalWarming":false}
{"title":"Rentrée : enseigner sur une île","description":"Les professeurs affectés sur les îles bretonnes doivent respecter une feuille de route précise pour la rentrée, demain, jeudi 1er septembre, de 900 élèves.Robin Durand est en direct de Belle-Île-en-Mer (Morbihan). Il explique l'organisation des enseignants affectés sur les îles bretonnes. \"Il faut un petit peu d'organisation pour les 45 enseignants qui cette année devront prendre en charge sur les 12 îles bretonnes, un peu plus de 900 élèves. Vivre une année scolaire sur une île quand on est professeur, c'est un peu particulier. Il faut accepter l'imprévu, que son planning soit plaqué sur les horaires des marées ou des caprices de la météo\", explique le journaliste. Une aventure humaine Le journaliste ajoute qu'il faut savoir être polyvalent sur le plan pédagogique. \"C'est-à-dire accepter de gérer des effectifs restreints et d'enseigner plusieurs niveaux. Pour tous les professeurs qui sont sur les îles, la feuille de route est claire. Il faut préparer les jeunes îliens à l'après-collège dès les premières classes, car il n'y a pas de lycée sur les îles bretonnes\", indique Robin Durand. Tous les jeunes de Belle-Île-en-Mer vont préparer leurs valises pour une rentrée loin de chez eux. Ils ont rendez-vous demain matin à 6h15 pour embarquer sur le bateau qui les amènera vers Quiberon (Morbihan).","date":"2016-08-31T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/c-est-la-rentree/rentree-enseigner-sur-une-ile_1803887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-aout-2016_1793707.html","containsWordGlobalWarming":false}
{"title":"Macron prend date","description":"Emmanuel Macron a laissé sa place de ministre de l'Économie à Michel Sapin, mercredi 31 août.La passation de pouvoir entre Emmanuel Macron et Michel Sapin a eu lieu mercredi 31 août. Ils sont montés bras dessus bras dessous à la tribune, affichant sourires et décontraction. Emmanuel Macron a décidé de prendre le large, il s'en est expliqué par une métaphore. Mais Michel Sapin, le nouveau ministre de l'Économie et des Finances a surtout tenu à rappeler à Emmanuel Macron d'où il venait et ce qu'il devait à François Hollande. Redevable à François Hollande \"La responsabilité qui nous vient du peuple au travers de l'Assemblée nationale, du Parlement, et par la décision de ceux qui eux-mêmes, ont été élus président de la République, c'est quelque chose d'immense\", a-t-il déclaré. À partir d'aujourd'hui, Emmanuel Macron n'empruntera plus la petite navette du ministère de Bercy, avec le risque de créer des vagues, pour embarquer sur un navire bien plus instable.","date":"2016-08-31T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/macron-prend-date_1803391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-31-aout-2016_1793221.html","containsWordGlobalWarming":false}
{"title":"Éducation : la rentrée des profs","description":"861 000 enseignants ont fait leur rentrée ce mercredi 31 août. Il a fallu se préparer et s'adapter à la fameuse réforme des collèges qui entre en application cette année.L'ambiance était détendue en réunion de rentrée, ce mercredi 31 août, dans cet établissement de Montpon-Ménestérol (Dordogne). Et pourtant, cette année, professeurs et équipes pédagogiques vont devoir appliquer la réforme des collèges. La principale du collège, elle, est confiante. L'accompagnement personnalisé Ces professeurs vont travailler sur une des nouveautés de la réforme : l'accompagnement personnalisé. Ils présentent leur projet aux stagiaires. \"Je pense que ça peut être intéressant pour créer davantage de liens avec les élèves puisqu'on ne sera pas simplement le prof qui donne un cours à tout le monde. On va pouvoir individualiser\", estime Aurélien Pichard, professeur stagiaire. Autre nouveauté : les enseignements pluridisciplinaires. Autour de la table, professeurs de physique, d'arts plastiques, d'espagnol ou encore de mathématiques. Cette année, tous vont devoir travailler ensemble. Ce mercredi 31 août, 861 000 enseignants ont fait leur rentrée en France.","date":"2016-08-31T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/education-la-rentree-des-profs_1803905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-31-aout-2016_1793707.html","containsWordGlobalWarming":false}
