{"title":"Covid-19 : les petits hôtels familiaux ont mieux résisté à la crise","description":"Les petits hôtels familiaux ont mieux réussi à survivre à la crise du Covid-19 par rapport aux grandes chaînes. Les propriétaires et leurs employés ont su devenir polyvalents.Malgré l'épidémie de Covid-19, les petits hôtels comme le Belle Vue à Bormes-Les-Mimosas (Var) continuent d'enregistrer des réservations. \"Il faut savoir que j'ai fait 25 % de remise sur mes prix et que ça facilite les réservations aussi\", confie Jean-Marc Auger, propriétaire de l'hôtel. Pour réduire ses coûts, le patron n'a pas repris ses dix CDD. Désormais, il assume seul toute l'intendance. Des pertes moins importantes que chez les grands groupes Après avoir nettoyé les chambres, Jean-Marc Auger passe en cuisine. Des plats chauds sont servis tous les soirs ; un petit plus apprécié des clients. \"C'est tout un petit luxe, tous ces petits à-côtés. On se sent un peu à la maison\", affirme un client de passage. En 2020, les hôtels indépendants ont mieux résisté à la crise. Ils ont enregistré une perte moyenne de 34 % de leur chiffre d'affaires, contre une baisse d'environ 60 % pour les grands groupes hôteliers. Les hôtels familiaux misent dorénavant sur les vacances de Pâques pour faire la différence avec ces grands groupes.","date":"2021-03-29T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["C. Guttin","M. Lavielle","E. Jarlot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-petits-hotels-familiaux-ont-mieux-resiste-a-la-crise_4352251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
{"title":"Haute-Garonne : deux amis vont rouler en mobylette sur la mythique route 66 aux États-Unis","description":"Deux amis de près de 69 ans prévoient de partir à la conquête de l'Amérique à mobylette sur la célèbre route 66. En attendant, ils se préparent en Haute-Garonne.Le bruit familier de la mobylette Motobecane a nourri l'adolescence d'Yves Barat et Gilles Gadille. Cette dernière les fait encore vibrer et rouler sur les routes du Sud-Ouest ; bientôt, ils emprunteront la mythique route 66, aux États-Unis. \"Ce n'est pas leur tasse de thé, les mobylettes, aux États-Unis. Donc je pense qu'elles vont avoir du succès, ces mob'\", confie Gilles Gadille, tout sourire. 4 000 kilomètres à mobylette De Chicago à Santa Monica, ils avaleront près de 4 000 kilomètres d'asphalte. Ces deux passionnés, presque sexagénaires, ont envie de vivre un rêve à 35 km/h en moyenne. Pour le voyage, tout a été optimisé : leur deux-roues, un vieux modèle des années 70, a notamment été équipé d'un moteur avec ventilation pour mieux résister aux températures de l'Arizona et du Texas. Une voiture-balai les assistera, et chaque mobylette sera équipée d'une remorque. Les bikers occitans veulent rester autonomes pendant deux mois de chevauchée mythique.","date":"2021-03-29T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M. Lassaga","N. Auer","F. Reboul","Drone Sud Toulouse"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/haute-garonne-deux-amis-vont-rouler-en-mobylette-sur-la-mythique-route-66-auxetats-unis_4352003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-mars-2021_4326525.html","containsWordGlobalWarming":false}
{"title":"Bayonne : quand la lessive n'est plus une corvée","description":"À Bayonne (Pyrénées-Atlantiques), une laverie s'est transformée en véritable lieu de vie. En plus d'y laver son linge, il est possible de profiter de plusieurs services.Faire de la lessive un moment convivial, chaleureux, et profiter de services comme jouer à des jeux de société, se refaire une beauté ou prendre un café pendant que le linge tourne en laverie : c'est le pari d'une cheffe d'entreprise de Bayonne (Pyrénées-Atlantiques). \"Je me suis rendu compte en allant à la laverie que c'était un lieu d'attente. Et moi, je n'aime pas attendre. Je me suis dit qu'il fallait changer cela, que ça ne pouvait pas continuer de nos jours.\", raconte Cécile Joyeux, la gérante des lieux. Une corvée devenue un plaisir Alors, les clients apportent leur linge et se font chouchouter pendant que les machines tournent. Coiffure, manucure, épilation : tout est possible dans ce lieu particulier. La corvée de linge devient ainsi un plaisir, et les clients sont sous le charme. De plus en plus de commerces multiservices font leur apparition. \"Une bonne nouvelle, car cela permet de faire vivre des petits villages\", explique la journaliste France Télévisions Valérie Heurtel, sur le plateau du 13 Heures de France 2, lundi 29 mars.","date":"2021-03-29T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["V.Heurtel","J-P.Magnaudet","C.Berbett","F.Parisis"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/bayonne-quand-la-lessive-n-est-plus-une-corvee_4351997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-mars-2021_4326525.html","containsWordGlobalWarming":false}
{"title":"Scandale du Mediator : les laboratoires Servier et l'Agence du médicament condamnés","description":"Plus de 10 ans après le retentissant scandale du Mediator, responsable de plusieurs centaines voire milliers de décès, les condamnations sont tombées, lundi 29 mars à Paris. Les laboratoires Servier sont reconnus coupables de \"tromperie aggravée\", tout comme l'Agence du médicament et l'ancien numéro deux du groupe.Dans l'affaire du Mediator, la décision du tribunal correctionnel de Paris était très attendue : elle est tombée lundi 29 mars. Les laboratoires Servier sont reconnus responsables de \"tromperie aggravée\" et d'\"homicides et blessures involontaires\". Le groupe pharmaceutique est condamné à 2,7 millions d'euros d'amende.\"Malgré la connaissance qu'ils avaient des risques encourus depuis de très nombreuses années (...), ils n'ont jamais pris les mesures qui s'imposaient et ont ainsi trompé\", a déclaré la présidente du tribunal correctionnel, Sylvie Daunis. \"Un soulagement pour toutes les victimes\" Le Mediator était vendu comme antidiabétique entre 1976 et 2009, il est retiré du marché il y a 12 ans, soupçonné de causer de graves effets secondaires. \"C'est un soulagement pour toutes les victimes : un laboratoire a été reconnu responsable et a été condamné. Je suis extrêmement heureux de ce long parcours qui a abouti à une condamnation\", assure un avocat de victimes, Me Jean-Christophe Courbis.","date":"2021-03-29T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["A-C.Poignard","S.Neumayer","O.Feniet","V.Piffeteau","C.Beaume","J.Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/proces-mediator-les-laboratoires-servier-reconnus-coupables-de-tromperie-aggravee_4351873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-mars-2021_4326525.html","containsWordGlobalWarming":false}
{"title":"Chèque énergie : de plus en plus de bénéficiaires","description":"Il s'agit d'un coup de pouce important pour payer ses factures d'électricité et de chauffage : les premiers chèques énergie de l'année arrivent dans les boîtes aux lettres. Cette année, le nombre de bénéficiaires a augmenté.Le chèque énergie est un coup de pouce de l'État pour les factures d'électricité, de gaz ou de fioul domestique. Cela fait trois ans qu'un veilleur de nuit en bénéficie. Il s'agit d'une aide précieuse pour ce père de trois enfants, dont la facture de chauffage est élevée. \"125 euros par mois, c'est énorme\", explique Soilhi Aboudou, bénéficiaire du chèque énergie. L'an dernier, son chèque énergie s'élevait à 76 euros. Il espère au moins le même montant cette année. \"On prend ce que l'on nous donne. On sait qu'il y a d'autres familles qui sont peut-être plus dans le besoin que nous\", poursuit-il. 5,8 millions de bénéficiaires Mais comment bénéficier du chèque énergie ? Le montant est calculé selon le nombre de personnes dans le foyer, et selon les ressources. Au total, 5,8 millions de personnes recevront ce chèque en 2021, soit 300 000 de plus que l'an passé.","date":"2021-03-29T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["M.Justet","P.Le Mat","G.Sabin","P.Goldman"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/cheque-energie-de-plus-en-plus-de-beneficiaires_4351993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-mars-2021_4326525.html","containsWordGlobalWarming":false}
{"title":"Incivilités : des élus locaux formés par des négociateurs du GIGN","description":"Pour éviter des situations de tensions avec leurs administrés, des élus locaux, souvent de communes rurales, se forment, avec des gendarmes, à résoudre des conflits.Du petit accrochage entre voisins aux agressions physiques, il n'y a qu'un pas. Des élus locaux, encadrés par des gendarmes formés à la négociation par le GIGN, s'exercent pour prévenir l'envenimement de certaines situations. \"Jamais, quand on est candidat ou élu, on se pose ce type de question\", reconnaît Alain Gallu, maire sans étiquette de Pierrelatte (Drôme). Cette formation leur apporte des clés pour désamorcer des conflits. Anciens ou nouveaux élus, souvent de communes rurales, deviennent parfois la cible d'administrés violents ou en détresse. Des agressions en hausse Les incivilités vont parfois jusqu'à l'agression, ou même pire, au drame, comme le décès du maire de Signes (Var) en 2019. Beaucoup d'élus réclament donc de la fermeté. C'est le cas de Nicolas Daragon, maire (LR) de Valence (Drôme) : \"Il faut des sanctions et qu'elles soient plus sévères.\" L'élu drômois a lui-même fait l'objet de menaces de mort. En 2020, au moins 233 agressions d'élus étaient recensées. Un chiffre en hausse de 14%.","date":"2021-03-29T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["H. Puffeney","S. Pichavant","E. Brouillard","D. Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/incivilites-des-elus-locaux-formes-par-des-negociateurs-du-gign_4351989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-mars-2021_4326525.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la vaccination des plus de 75 ans accélère","description":"Alors qu'elle est ouverte depuis samedi 27 mars aux plus de 70 ans, la vaccination des plus de 75 ans contre le Covid-19 est loin d'être terminée. La moitié d'entre eux n'ont pas reçu d'injection.Sur les routes de l'Oise, c'est à la rencontre des plus de 75 ans que part un camion, chargé de vaccins contre le Covid-19 et de personnels soignants. En moins d'une journée et grâce à cette initiative, ce sont 117 personnes qui ont été vaccinées grâce à une liste établie par la mairie de Crisolles. \"J'ai pris la liste électorale, je les ai appelés un par un et on a aussi dû faire du porte-à-porte\" raconte Gérard Delanef, maire sans étiquette de Crisolles (Oise). En France, 56% des plus de 75 ans ont reçu une dose de vaccin. En revanche, 26% d'entre eux seulement ont reçu les deux doses. Accélérer grâce à l'Assurance maladie À Paris, les conseillers de l'Assurance maladie appellent les concernés pour les orienter. S'ils sont d'accord, ils n'auront rien à faire : les rendez-vous seront pris dans un centre près de leur domicile. Une manière d'accélérer, aussi. Pierre Albertini, directeur général de la CPAM de Paris, ne cache pas son ambition : \"L'objectif est d'atteindre 80% de vaccinés dans cette tranche d'âge\". Dans les jours qui viennent, l'initiative se généralisera aux autres départements. La vaccination a deux objectifs : protéger contre les cas graves et limiter la propagation. L'important étant de ne pas se contaminer dans les premières semaines après le vaccin car comme le rappelle le docteur Damien Mascret, en direct pour le 20 Heures, lundi 29 mars, \"après cinq semaines, on réduit de 92% le taux de contamination.\" Parmi nos sources : Nombre des 75 ans et + vaccinés : https://solidarites-sante.gouv.fr/grands-dossiers/vaccin-covid-19/article/le-tableau-de-bord-de-la-vaccination Plan de la CPAM pour vacciner les 75 et + : https://www.ameli.fr/assure/actualites/covid-19-le-point-sur-la-vaccination-des-personnes-agees-de-75-ans-et-plus Situation à Paris et dans l’Oise : https://covidtracker.fr/dashboard-departements/?dep=60 Liste non exhaustive.","date":"2021-03-29T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["C. Sinz","W. Kamli","C. Verove","D. Fossard","R. Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-vaccination-des-plus-de-75-ans-accelere_4352241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
{"title":"Gironde : la dune du Pilat attire les vacanciers","description":"La célèbre dune du Pilat, située dans les Landes (Gironde), attire de nombreux vacanciers. La région, plutôt faiblement impactée par le Covid-19, ne connaît pas la crise.Dans les Landes (Gironde), certains promeneurs ont entamé l'ascension de la dune du Pilat de bon matin, tout en profitant d'un beau soleil. \"On est venus de bonne heure pour ne pas qu'il y ait trop de monde, et profiter du soleil\", glisse une femme au micro de France 2. Le beau temps a notamment convaincu un couple de touristes, venu avec ses enfants, de ne pas rentrer comme prévu. \"On a eu un super week-end, on ne s'y attendait pas, du coup, on a pris un petit week-end prolongé. L'éducation passe aussi par les voyages\", confie la mère de famille. Des vacanciers venus d'Île-de-France Grâce à ces températures printanières, un marchand de glaces près de la dune a vendu 500 cornets dimanche 28 mars. Sa clientèle est locale, ou bien venue de la région Île-de-France. Certains vacanciers ont plutôt misé sur la découverte du bassin d'Arcachon, avec, par exemple, des excursions au Cap Ferret ou sur l'Île aux Oiseaux. Et plus les températures vont grimper, plus les vacanciers seront nombreux sur la plage centrale d'Arcachon.","date":"2021-03-29T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["D. Basier","T. Breton","N. Titonel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/gironde-la-dune-du-pilat-attire-les-vacanciers_4351985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-mars-2021_4326525.html","containsWordGlobalWarming":false}
{"title":"Pâques : rencontre avec le maître chocolatier Vincent Guerlais","description":"A quelques jours de Pâques, rencontre avec Vincent Guerlais, un maître chocolatier de 46 ans, qui transforme la fève de cacao en personnages des fables de la Fontaine, à La Chapelle-sur-Erdre (Loire-Atlantique).A l’approche de Pâques, dans son atelier à La Chapelle-sur-Erdre (Loire-Atlantique), Vincent Guerlais ne fabrique pas seulement les traditionnels œufs et poules en chocolat. L'artisan a choisi de recréer les personnages des fables de Jean de la Fontaine, comme le corbeau et le renard, ou le lièvre et la tortue, comme un clin d'œil à son enfance. Dans son laboratoire, il en a imaginé les pièces, les a dessinées, et leur a donné leur forme finale. \"Ce qui me passionne, c’est qu’on peut tout ou presque reproduire en chocolat, on a vraiment ce travail de la matière, qui peut se rapporter à la terre cuite pour un sculpteur, et puis après on a le côté dégustation\", explique-t-il. Le chocolat est lui-même mêlé à un bonbon : \"rien qu’avec ça, on voyage\", affirme le créateur. 20 000 petits nœuds Pâques représente 15% du chiffre d’affaires de sa boutique. Alors, pour cette occasion, des ouvrières sont mobilisées pour ajouter les rubans aux pièces chocolatées : elles devront faire environ 20 000 nœuds. A partir des fèves, Vincent Guerlais prépare lui-même son propre cacao, ce qui fait de lui un maître chocolatier. Il va chercher son lait chez un producteur bio à cinq kilomètres de sa fabrique. Les équipes de France Télévisions l'ont suivi dans la fabrication de ses spécialités, qu’il perfectionne depuis 24 ans dans la région.","date":"2021-03-29T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["N.Tabouri","G.Messina","N.Jauson"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/paques-rencontre-avec-le-maitre-chocolatier-vincent-guerlais_4352007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-mars-2021_4326525.html","containsWordGlobalWarming":false}
{"title":"Dette : des \"traders de la République\" empruntent pour la France","description":"La facture de la crise sanitaire atteindrait 158 milliards d'euros, de quoi faire grimper la dette à 115,7% du PIB. L'État doit donc emprunter, avec un avantage : les taux sont négatifs.Dans les entrailles du ministère de l'Economie, ils empruntent chaque semaine des milliards pour faire fonctionner la France. Ces \"traders de la République\" évaluent les offres d'une quinzaine de banques françaises et internationales. Ce jour-là, ils ont besoin de 6,2 milliards d'euros. En moins de vingt minutes, ils en ont à leur disposition plus d'une vingtaine. \"Les gens sont sûrs que s'ils détiennent cet actif et qu'ils souhaitent le revendre, on va leur offrir un très bon prix\", explique Anthony Requin, directeur général de l'Agence France Trésor. Des taux négatifs Au moment de trancher, la tension est palpable. La moindre erreur ferait perdre des millions d'euros à la France. Le critère de sélection est très simple : \"Le taux le plus bas, pour le mieux du contribuable français.\" Décision prise : ce sera -0,6%, un taux d'intérêt négatif. L'investisseur perdra de l'argent, mais il est certain que la France paiera. Pour autant, l'inquiétude grandit, car les taux repartent peu à peu à la hausse. Et d'ici la fin de l'année, la France doit encore emprunter 290 milliards d'euros.","date":"2021-03-29T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["C. Méral","S. Lerch","S. Testor","A. Kepeklian","B. Pozzo","B. De Sain Jore"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/deficit/dette-des-traders-de-la-republique-empruntent-pour-la-france_4352257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le casse-tête des frontaliers alsaciens qui travaillent en Allemagne","description":"En Alsace, la mise en place d'un test PCR obligatoire a été décidée par les Allemands. Cette nouvelle disposition vire au casse-tête pour les frontaliers.Pas de barrières à la frontière entre la France et l'Allemagne en Alsace, comme c'était le cas au printemps dernier. Mais c'est peut-être la seule bonne nouvelle pour les travailleurs frontaliers alsaciens. Il n'y a pas de point de contrôles fixe. Tout le monde passe, test Covid en poche ou non, mais sans certitude de ne pas être arrêté quelques kilomètres plus loin. \"On ne s'en sort plus, on ne sait plus ce qui est vrai, ce qui n'est pas vrai, ce qui est nécessaire et ce qui n'est pas nécessaire\", regrette un automobiliste. Laboratoires et pharmacies pris d'assaut Officiellement, depuis le dimanche 28 mars, pour passer en Allemagne, les travailleurs frontaliers alsaciens doivent être en mesure de présenter un test Covid négatif, et ce, au moins deux fois par semaine. Mais encore faut-il pouvoir le faire. Dans le Nord du Bas-Rhin, où vivent des milliers de travailleurs frontaliers, les laboratoires et pharmacies sont pris d'assaut. Des créneaux horaires supplémentaires ont pourtant été mis en place, mais cela reste insuffisant par rapport à la demande. La colère monte donc contre les mesures allemandes.","date":"2021-03-29T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["C.Arnold","M.David","B.Tanguy"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-casse-tete-des-frontaliers-alsaciens-qui-travaillent-en-allemagne_4351897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-mars-2021_4326525.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le pic de la troisième vague n’est pas encore atteint","description":"La situation sanitaire liée à l’épidémie de Covid-19 devient critique dans le pays : le nombre de personnes hospitalisées en réanimation vient de dépasser le pic de novembre, lundi 29 mars. Pourtant, les scientifiques rappellent que le pic de la troisième vague n’a pas été atteint.Le centre de régulation du Samu de Pontoise (Val-d’Oise) reçoit ces temps-ci 1 600 appels par jour. En une semaine, les appels pour des patients Covid ont augmenté de 45%. Marie Blondel, assistante de régulation médicale, constate un bond des appels depuis trois semaines. Tous les hôpitaux du département sont saturés, et les transferts de patients ont commencé. C’est également le cas pour beaucoup de régions en France : le nombre de personnes hospitalisées dans les services de réanimation est passé à 4 974, lundi 29 mars, ce qui dépasse le seuil critique de novembre 2020 (4 903) lors de la deuxième vague de l’épidémie. Un pic pas encore atteint Selon les médecins, le pic de cette troisième vague ne serait pas encore atteint. \"Si les mesures de confinement sont efficaces, on ne peut pas espérer voir ce pic avant encore une dizaine de jours, malheureusement, et ce n’est pas tout d’arriver jusqu’au pic, il faut aussi le redescendre\", estime Pascal Crépy, épidémiologiste. De nouvelles mesures de freinage pourraient encore être annoncées cette semaine.","date":"2021-03-29T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["S.Ricottier","Y.Relat","Z.Berkous","A.Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-pic-de-la-troisieme-vague-nest-pas-encore-atteint_4352237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
{"title":"Espagne : de nombreux touristes allemands débarquent à Majorque","description":"Jusqu'ici, l'Espagne n'a pas fermé ses portes aux touristes étrangers. Des vols charters de visiteurs allemands débarquent même quotidiennement sur l'île de Majorque.En moyenne, 50 vols par jour sont programmés entre l'Allemagne et Majorque, en Espagne. La plus grande île des Baléares est prise d'assaut par les touristes allemands. En Allemagne, il leur est impossible de changer de région en raison des mesures appliquées pour freiner l'épidémie de Covid-19, mais leur gouvernement les autorise à venir s'aérer à Majorque, où le taux de contamination est faible. Des touristes qui refusent toute polémique À Majorque, leur 17ème région comme ils la surnomment, les Allemands profitent des premiers rayons de soleil et des terrasses ouvertes jusqu'à 17 heures. Le gouvernement allemand a été dépassé par ces départs massifs, alors que les contaminations en Allemagne grimpent en flèche. Toutefois, les touristes rejettent toute polémique. \"Là où on habite, le nombre de contaminations est très élevé. Ici, le taux est faible, et on nous demande un PCR négatif à l'arrivée, donc on est en sécurité\", confie une Allemande. Majorque, qui vit à 80 % du tourisme, se retrouve coincée entre le risque sanitaire et le sauvetage de son économie.","date":"2021-03-29T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["S. Perez","F. Simoes","O. Labalette","M. Werth","S. Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/espagne-polemique-apres-l-arrivee-de-nombreux-touristes-allemands-a-majorque_4352253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
{"title":"Vaccins contre le Covid-19 : le défi logistique de la livraison","description":"Les autorités misent sur la vaccination. La France va récupérer 2 millions de doses supplémentaires du vaccin AstraZeneca. Les équipes de France Télévisions vous font découvrir comment est gérée au quotidien la logistique d'approvisionnement.Les doses de vaccin contre le Covid-19 arrivent chaque semaine en pleine nuit dans des chambres froides, et n'y restent que quelques heures. Lundi 29 mars au matin, 1 900 fioles du vaccin AstraZeneca doivent être réparties et expédiées au plus vite vers les pharmacies d'Ile-de-France. Autour de chaque carton, des caissons isothermes sont préparés et scannés avec une attention toute particulière. 500 000 doses disponibles \"Je suis fière de faire cela. Plus on réussit à en livrer, plus les gens sont vaccinés, et plus les gens sont sauvés. Quand on fait cela, on voit les gens qui font la queue pour se faire vacciner dans les pharmacies, chez les médecins, et on se dit 'vous n'allez pas faire la queue pour rien'\", raconte Laure Fonnard, préparatrice de commandes. Cette semaine, cette entreprise spécialiste de la livraison de médicaments doit répartir 150 000 des 500 000 doses disponibles sur notre territoire. Les nombres de flacon et les bénéficiaires sont décidés à l'avance par Santé publique France. La plupart des pharmaciens ne découvrent le nombre de flacon qu'on leur octroie qu'au moment du déballage.","date":"2021-03-29T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["Y.Relat","A.Belderrain","A.Da Silva"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccins-contre-le-covid-19-le-defi-logistique-de-la-livraison_4351983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-mars-2021_4326525.html","containsWordGlobalWarming":false}
{"title":"Canal de Suez : le passage à nouveau ouvert au trafic maritime","description":"Une erreur humaine pourrait être à l'origine de ce qui restera l'un des embouteillages les plus longs et les plus chers au monde. Le porte-conteneur géant, qui bloquait depuis quelques jours le trafic commercial du canal égyptien, a pu être remis à flot, lundi 29 mars.Sur le canal de Suez (Egypte), les sirènes des remorqueurs s'allument pour célébrer l'heureux dénouement : après une semaine de blocage, un gigantesque porte-conteneur vient enfin d'être remis à flot. C'est l'épilogue d'une course contre la montre pour libérer l'étroit passage par lequel transite 10% du commerce maritime international. La télévision égyptienne retransmet l'évènement en direct. Le présentateur souligne que c'est la marée haute de la mi-journée qui a permis au bateau de décoller du fond. Quatre jours pour résorber l'embouteillage À petite vitesse, l'Ever Given remonte vers le Nord, avant de reprendre sa route vers sa destination finale, Rotterdam (Pays-Bas). À l'aube du lundi 29 mars, le navire a commencé à bouger. L'hélice et le gouvernail venaient d'être libérés mais la proue, elle, restait coincée dans le sable. Il a fallu toute la puissance des remorqueurs, envoyés en renfort, pour parvenir à arracher le bateau de la berge. L'enquête sur les causes de l'accident commence à peine, et les autorités égyptiennes n'excluent aucune hypothèse. \"Les grands accidents se produisent toujours pour plusieurs raisons combinées. Il peut s'agir d'une erreur technique et humaine\", a déclaré Osama Rabie, chef de l'autorité égyptienne du canal de Suez. Le canal de Suez est à nouveau ouvert au trafic maritime. Trois ou quatre jours seront nécessaires pour résorber l'immense embouteillage.","date":"2021-03-29T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["D.Derda","S.Gripon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/cargo-bloque-dans-le-canal-de-suez/canal-de-suez-le-passage-a-nouveau-ouvert-au-trafic-maritime_4352219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
{"title":"Procès du Mediator : les laboratoires Servier et leur ex-numéro 2 condamnés","description":"Les laboratoires Servier ont été condamnés après 10 ans de procédures dans le procès de l’affaire du Mediator, lundi 29 mars. Ce médicament aux effets toxiques a fait des milliers de victimes pendant trente ans.Les laboratoires Servier ont été condamnés, lundi 29 mars, après 10 ans de procédure judiciaire dans le cadre du scandale sanitaire du Mediator, ce médicament antidiabétique aux effets toxiques, longtemps prescrit comme coupe-faim. Le géant pharmaceutique a été condamné pour “tromperie aggravée” et “homicides et blessures involontaires\", pour avoir caché ces effets secondaires graves. Pour les 6 500 victimes qui se sont portées parties civiles dans ce dossier, une page se tourne, sans réel soulagement. “Moi, je suis toujours en sursis, je suis condamné à vie, tous les jours je dois prendre un médicament pour rester en vie”, explique Michel Due, une victime rencontrée à l’audience, à Paris. Un bilan humain lourd Pendant les 33 ans de sa commercialisation, le Mediator a été utilisé par cinq millions de Français. Dans cette affaire, le bilan humain est lourd, comme le rappelle la journaliste Anne-Claire Poignard, en direct du tribunal judiciaire de Paris : “Plus de 2 000 morts, plus de 4 000 personnes hospitalisées et près de 2 500 patients opérés pour des atteintes cardiaques graves : ces estimations officielles concernent les cas les plus sérieux.” Pour la pneumologue et lanceuse d’alerte Irène Frachon, les victimes seraient bien plus nombreuses.","date":"2021-03-29T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["A-C.Poignard","O.Feniet","S.Neumayer","V.Piffeteau","C.Baume","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/affaires/affaire-mediator/proces-du-mediator-les-laboratoires-servier-et-leur-ex-numero-2-condamnes_4352217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les Bouches-du-Rhône placées sous surveillance renforcée","description":"24 départements sont aujourd'hui sous surveillance renforcée, comme le département des Bouches-du-Rhône, où le taux d'incidence atteint 456 cas de Covid-19 pour 100 000 habitants.Sur une plage de Marseille (Bouches-du-Rhône), les comportements se relâchent alors que le nombre des contaminations au Covid-19 augmente dans tout le département. Actuellement, 82 patients sont présents en réanimation dans les hôpitaux de la ville. Pour traquer le virus, les marins-pompiers de Marseille prélèvent chaque semaine des échantillons des eaux usées. Leur dernier relevé montre une circulation plus active du Covid-19. 456 cas pour 100 000 habitants Cette flambée est-elle le résultat du carnaval de Marseille organisé le 21 mars ? Cette manifestation non autorisée avait rassemblé plus de 6 000 personnes dans le centre-ville, sans masque ni aucune distanciation. Pour Alexandre Lacoste, ingénieur du bataillon des marins-pompiers de Marseille, la corrélation n'est pas aussi évidente : \"Il faut regarder toutes les villes de la région que nous surveillons. On peut voir que dans toutes ces villes, il y a une augmentation également depuis trois semaines, et il n'y a pas eu l'influence du carnaval\". Dans les Bouches-du-Rhône, placées sous surveillance renforcée, le taux d'incidence est de 456 cas pour 100 000 habitants. Le département pourrait être concerné par un éventuel reconfinement. Parmi nos sources Assistance publique des hôpitaux de Marseille Agence régionale de santé PACA Bataillon de Marins-Pompiers de Marseille http://covidtracker.fr/ Liste non exhaustive","date":"2021-03-29T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["N. Dahan","P-J. Perrin","A. Didier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-bouches-du-rhone-placees-sous-surveillance-renforcee_4352247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
{"title":"Cantines scolaires : quel serait l’impact d’une option végétarienne quotidienne ?","description":"La question des menus végétariens dans les cantines scolaires fait débat alors qu’un article de la loi Climat et résilience, débattu à l’Assemblée nationale, propose de les mettre en place systématiquement.Depuis deux ans, une expérimentation propose des menus végétariens une fois par semaine dans les cantines scolaires. Les menus sont composés par des diététiciens, et l’équilibre s’établit sur la semaine. \"Ça s'appelle l’équilibre. Le programme national de nutrition santé vous recommande d’avoir un seul repas principal (dans la journée) avec de la viande ou du poisson, le deuxième n’a pas besoin de viande ou de poisson. Ça peut être dangereux de manger trop de protéines”, explique Béatrice de Reynal, nutritionniste. Des enjeux économiques et environnementaux Le projet de loi Climat et résilience va plus loin, et propose une alternative végétarienne systématique, notamment dans les restaurants universitaires et les administrations publiques. 204 communes en France ont d’ores et déjà mis en place cette option quotidienne. Selon la FNSEA, il faut en parallèle développer une filière viande en circuit court, afin de ne pas pénaliser les agriculteurs. Selon les experts de l’environnement, les enjeux de cette mesure sont considérables : un tiers des émissions de gaz à effet de serre est lié à l’alimentation. Parmi nos sources : Nous avons contacté et vérifié le contenu de la proposition de loi auprès de la députée qui porte ce projet. Nous avons interviewé : Nicolas Treich, chercheur à Toulouse School of Economics et INRAE Economiste de l’environnement, qui a beaucoup travaillé sur le sujet. Il s’appuie dans son propos sur plusieurs sources : L'article qui montre que 1/3 des émissions de GES sont liés à l'alimentation https://www.nature.com/articles/s43016-021-00225-9 L'article qui montre que >85% de la déforestation amazonienne est liée à l'élevage : https://iopscience.iop.org/article/10.1088/1748-9326/10/12/124004/meta Et cet article très cité car utilise un masse importante de données, qui conclut que les produits animaux sont beaucoup plus polluants que les produits végétaux par calorie (ou par protéine, litre etc.) : dans le résumé : \"impacts of the lowest-impact animal products typically exceed those of vegetable substitutes, providing new evidence for the importance of dietary change\" https://science.sciencemag.org/content/360/6392/987 Nous utilisons également deux enquêtes de Greenpeace France Sur l’impact environnemental du menu végétarien à la cantine https://cdn.greenpeace.fr/site/uploads/2020/09/menusvege.pdf Sur l’impact de la mise en place du menu végétarien à la cantine sur 200 communes : https://cdn.greenpeace.fr/site/uploads/2021/03/Enquete-optionvege_RestauCo_AVFGreenpeace2021VF.pdf Et voici le lien vers l’experimentation existante : https://agriculture.gouv.fr/les-mesures-de-la-loi-egalim-concernant-la-restauration-collective Cette liste est non exhaustive.","date":"2021-03-29T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["J.Benzina","F.Griffond","J-J.Buty","L.Feuillebois"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/cantines-scolaires-quel-serait-limpact-dune-option-vegetarienne-quotidienne_4352263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
{"title":"Peinture : entre naufrage et tempête, à la découverte de l'art romantique","description":"Les bateaux luttant contre les éléments, et souvent mis à l'échec, étaient à la mode à l'époque romantique. Une exposition au musée de la Vie romantique à Paris leur est consacrée.Au début du XIXe siècle, tous les peintres s'intéressent aux faits-divers, et les naufrages les fascinent. C'est l'époque de la marine à voile, et il y en a plein les nouvelles. Les artistes se mettent ainsi à peindre des navires qui coulent. Le plus célèbre, Le Radeau de la Méduse, de Théodore Géricault, est, encore aujourd'hui, leur porte-étendard. Cette recette à succès se décline à souhait : un bateau qui coule, une falaise menaçante et des naufragés désespérés, voilà les éléments essentiels à ces tableaux. Le miroir de l'âme Gaëlle Rio, directrice du musée de la Vie romantique à Paris, qui leur consacre une exposition, analyse : \"La tempête météorologique qu'on voit à travers tous ces éléments naturels, c'est le miroir de la tempête de l'âme\". Sombre, l'artiste romantique a le mal de vivre. Il faut dire que la France de Napoléon a fait naufrage. Après quinze ans de guerre, l'Empereur est exilé à Sainte-Hélène. Au cœur des tableaux, l'artiste romantique se noie. Pendant un demi-siècle, le mal-être des romantiques va influencer la peinture, jusqu'à l'arrivée de l'impressionnisme et, avec lui, sa joie de vivre.","date":"2021-03-29T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["M. Berrurier","L. Bignalet","D. Fuet","D. Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/peinture/peinture-entre-naufrage-et-tempete-a-la-decouverte-de-l-art-romantique_4352267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : de nombreux services de réanimation saturés","description":"Avec 4 974 patients atteints du Covid-19 en réanimation, c'est le pic de la deuxième vague qui vient d'être dépassé lundi 29 mars. Les médecins annoncent qu'ils devront trier si la pression continue de monter.C'est la situation que les soignants craignaient. Faute de chambre libre, certains malades du Covid-19 attendent dans les couloirs des hôpitaux. L'attente peut aller d'une heure ou deux, à dix heures pour certains patients. Pour le docteur Hocine Saal, chef des urgences à l'hôpital André Grégoire de Montreuil (Seine-Saint-Denis), \"chaque heure supplémentaire d'attente dans le service d'urgence donne un surrisque de mortalité.\" La pression est plus forte depuis trois semaines sur son service, mais aussi en réanimation. Des transferts intrarégionaux Le service de réanimation du centre hospitalier André Grégoire de Montreuil est déjà saturé. Sur quinze places, toutes sont prises. Alors quand de nouveaux patients arrivent, le chef du service, le docteur Vincent Das, essaye de les transférer dans d'autres hôpitaux d'Île de France, mais les quelques lits vacants partent vite : \"Aujourd'hui, il n'y a plus de place dans la plupart des hôpitaux\". Lors de la première vague, des lits supplémentaires avaient été ouverts dans plusieurs hôpitaux. Cette fois, à Montreuil, ce ne sera pas possible, faute de renforts en personnel soignant.","date":"2021-03-29T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["A. Jolly","J. Longchampt","N. Salem","I. Palmier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-de-nombreux-services-de-reanimation-satures_4352239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : de nombreuses classes fermées en application du nouveau \"protocole renforcé\"","description":"Une nouvelle règle dans les écoles a été fixée vendredi 26 mars par le ministre de l'Éducation Jean-Michel Blanquer : un seul cas de Covid-19 dans une classe entraînera sa fermeture dans les départements reconfinés. De nombreux collèges et lycées ont ainsi dû fermer des classes, voire tout leur établissement.Une école primaire à Nice (Alpes-Maritimes), un collège à Lille (Nord), un lycée à Drancy (Seine-Saint-Denis)... Dans ces établissements, des classes ont été fermées en application de la règle fixée vendredi 26 mars par le ministre de l'Éducation Jean-Michel Blanquer : un seul cas positif au Covid-19 vaut le renvoi des élèves à domicile dans les départements reconfinés. Une fermeture immédiate des établissements demandée en Seine-Saint-Denis À Antibes (Alpes-Maritimes), Éric Siffert, directeur de l'école maternelle Roger Cardi, a dû fermer l'une de ses huit classes au pied levé. \"Le protocole, c'est l'isolement pendant sept jours\", affirme-t-il. Le secondaire n'est pas épargné. À Roubaix (Nord), deux demi-groupes de lycéens en Terminale à la cité scolaire Charles Baudelaire ont dû retourner à la maison. Tiphaine Colin, représentante SNES-FSU du lycée Baudelaire, dénonce un manque d'anticipation depuis le début de l'épidémie : \"Les collègues ont été informés ce midi [du lundi 29 mars] pour le premier demi-groupe (...). C'est l'énième protocole soi-disant renforcé qui montre surtout la grande impréparation du ministère\". En Seine-Saint-Denis, le député Jean-Christophe Lagarde (UDI) demande au chef de l'État la fermeture immédiate de tous les établissements du département.","date":"2021-03-29T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["C. Rougerie","L. Benzaquen","C. Colnet","K. Adda-Rezig","V. Llado","A. Lepinay","M. Petitjean","P. Goldman"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-de-nombreuses-classes-fermees-en-application-du-nouveau-protocole-renforce_4352195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la situation d'un lycée de Drancy inquiète","description":"Les écoles sont un sujet d'inquiétude majeur. Dans les départements confinés, un nouveau protocole sanitaire a été instauré. Depuis lundi 29 mars, il ne suffit plus que d'un cas positif au Covid-19 pour fermer toute une classe.Avec 36 élèves positifs au Covid-19 sur 2 400 et 11 professeurs infectés, les élèves du lycée Eugène-Delacroix de Drancy (Seine-Saint-Denis) sont allés en cours lundi 29 mars au matin, avec une certaine inquiétude. \"On est stressés, on est angoissés. Personnellement, j'ai des parents à risques. Je me sentirais coupable si j'attrapais le virus et que je le transmets à mes parents. Peut-être que moi je m'en sortirais, mais pas eux\", avoue une élève. 17 classes fermées sur 35 Dans le lycée, 17 classes sur 35 sont fermées. Avec le nouveau protocole sanitaire, il ne suffit plus que d'un élève testé positif pour fermer une classe dans les départements confinés, et ce, de la maternelle au lycée. Tous les autres élèves sont donc considérés cas contact et doivent effectuer un test après sept jours d'isolement. Une campagne massive de test Covid aura lieu dans l'établissement mardi 30 et mercredi 31 mars. La Seine-Saint-Denis est le département où le taux d'incidence est le plus élevé de France.","date":"2021-03-29T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["F.Griffond","K.Adda-Rezig","M.Petitjean","L.Feuillebois"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-la-situation-d-un-lycee-de-drancy-inquiete_4351909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-mars-2021_4326525.html","containsWordGlobalWarming":false}
{"title":"Confinement : entre boutiques autorisées à rester ouvertes et celles qui ne le sont pas, c'est l'incompréhension","description":"Aucun changement dans la liste des commerces autorisés à ouvrir : c'est la mise au point faite lundi 29 mars par le ministre de l'Économie Bruno Le Maire. Certains commerçants sont très remontés, comme les gérants de magasins pour enfants, qui sont fermés alors que des supermarchés qui vendent les mêmes articles peuvent rester ouverts.Depuis dix jours, c'est l'incompréhension chez les commerçants qui doivent fermer leur magasin à cause du confinement appliqué dans plusieurs départements. Une boutique de jouets est contrainte de laisser ses clients sur le pas de la porte, pour du click and collect. \"Pourquoi on aurait le droit d'aller chez le coiffeur, acheter des fleurs, acheter des jeux vidéo, et pas des jouets, un cadeau pour l'anniversaire de son enfant ou son petit-enfant ? C'est frustrant\", interroge une gérante d'un magasin de jouet. \"Ce n'est pas logique\" Et la situation est tout aussi incompréhensible pour les clients. \"Ce n'est pas logique que des magasins de jeux vidéo soient ouverts et que des magasins de jouets soient fermés. Là, je ne vois pas où est la logique\", relève un client. En effet, les boutiques de jeux vidéo peuvent rester ouvertes, car elles relèvent du même secteur que les magasins d'informatique. Dans les supermarchés, les rayons 0-3 ans peuvent également accueillir des clients, alors que quelques rues plus loin, un magasin pour enfant est fermé. Mais le ministre de l'Économie a été clair : hors de question de changer quoi que ce soit. Près de 90 000 commerces devraient garder leurs rideaux baissés. Parmi Nos sources : Ministère de l’Economie, des Finances : https://www.economie.gouv.fr/ Cabinet du Ministre délégué auprès du ministre de l’Economie, des Finances, de la Relance, chargé des petites et moyennes entreprises : https://www.gouvernement.fr/ministre/alain-griset Commerçants divers Syndicat des éditeurs de logiciels et de loisirs https://www.sell.fr/ Liste non exhaustive.","date":"2021-03-29T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["A.Girault-Carlier","N.Bidard","E.Delevoye","M.Dana","L.Calvy","D.Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/commerces-entre-boutiques-autorisees-a-rester-ouvertes-et-celles-qui-ne-le-sont-pas-c-est-l-incomprehension_4351971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-mars-2021_4326525.html","containsWordGlobalWarming":false}
{"title":"Canal de Suez : le porte-conteneur qui bloquait le passage en partie dégagé","description":"Le gigantesque porte-conteneur qui bloque depuis quelques jours le trafic commercial du canal de Suez (Egypte) a pu être remis dans la bonne direction, grâce à des moyens exceptionnels, mais le plus dur reste à faire selon la société de sauvetage.Le porte-conteneur géant, qui bloquait depuis quelques jours le trafic commercial du canal de Suez (Egypte), est au matin du lundi 29 mars à 80% dans la bonne direction. Les équipes, qui travaillent depuis le mercredi 24 mars, exultent. Mais ce n'est pas terminé : le bateau ne flotte toujours pas. La proue a bien été désensablée, mais l'arrière du navire a bougé. Il est donc désormais à 100 mètres de la berge. 27 000 mètres cubes de sable ont été dégagés, à 18 mètres de profondeur. 425 navires bloqués Les autorités du canal ne disent pas quand il sera à nouveau ouvert. Elles se contentent d'expliquer que le vent n'est peut-être pas le seul responsable de l'accident. \"Les grands accidents se produisent toujours pour plusieurs raisons combinées. Il peut s'agir d'une erreur technique et humaine\", a déclaré Osama Rabie, chef de l'autorité égyptienne du canal de Suez. 425 navires sont toujours bloqués aux deux extrémités et au milieu du canal. Chaque jour d'immobilisation coûte de 5 à 8 milliards d'euros.","date":"2021-03-29T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["M.Burgot","J-C.Lambard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/canal-de-suez/canal-de-suez-le-porte-conteneur-qui-bloquait-le-passage-en-partie-degage_4351995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-mars-2021_4326525.html","containsWordGlobalWarming":false}
{"title":"Offre de TGV diminuée : vers une nouvelle année noire pour la SNCF ?","description":"Les TGV se font plus rares depuis lundi 29 mars : six trains sur dix circulent vers le Sud et trois sur dix vers le Nord. La circulation a baissé de 50% depuis le début de l’année. La SNCF doit-elle se préparer à une nouvelle année noire ?Les quais des gares parisiennes ont été abandonnés par les voyageurs, depuis le nouveau confinement en Île-de-France entré en vigueur pour freiner l'épidémie de Covid-19. Lundi 29 mars, le nombre de trains a encore baissé : la SNCF adapte son offre aux mesures sanitaires. Désormais, trois trains sur dix circulent vers le Nord, six sur dix vers le Sud, et cinq sur dix vers l’Ouest. Après avoir perdu 2,2 milliards d’euros en 2020, les pertes de la branche “Voyage” de la SNCF sont estimées à 1,4 milliard d’euros en 2021 par la Cour des comptes. Un équilibre économique bouleversé Même après la levée des restrictions sanitaires, les voyageurs d’affaires, une grosse part des revenus de l’entreprise, pourraient ne pas revenir. “Les entreprises ont pris l’habitude d’éviter le déplacement de leurs collaborateurs, de faire des réunions à distance, analyse Arnaud Aymé, spécialiste des transports. Le problème que ça pose à la SNCF, c’est qu’elle fait payer plus cher les voyageurs d'affaires pour financer les petits prix pour le voyageur loisir. Tout l’équilibre économique est bouleversé”. Les syndicats craignent que des lignes moins rentables soient sacrifiées. Parmi nos sources https://www.ccomptes.fr/system/files/2021-03/20210318-08-TomeI-SNCF-face-crise-sanitaire.pdf https://www.sncf.com/sites/default/files/press_release/CP_NR_adaptation_offre_250321.pdf Liste non exhaustive","date":"2021-03-29T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["J.Bigard","J-P.Magnaudet","O.Dumont","J-C.Lambard"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/offre-de-tgv-diminuee-vers-une-nouvelle-annee-noire-pour-la-sncf_4352249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
{"title":"Chine : les cerisiers en fleurs, un signe de renaissance à Wuhan, berceau de la pandémie de Covid-19","description":"En Chine, c'est actuellement la pleine saison des cerisiers, qui sont en fleurs. A Wuhan, la ville où a débuté la pandémie de Covid-19, cette floraison est vue comme tout un symbole, un nouveau départ.C'est le printemps chinois, et la ville de Wuhan (Chine) s'est parée de rose : celui des cerisiers en fleurs. La floraison des cerisiers et l'un des moments les plus attendu de l'année. Dans beaucoup de parcs de la ville, on se presse pour admirer ce spectacle éphémère, qui dure moins de deux semaines. Mais surtout, on le photographie. Peu d'habitants portent des masques aux pieds des arbres, signe d'un retour à une vie presque normale. 300 jours sans Covid \"La floraison, c'est un incontournable à Wuhan\", assure une habitante. Mais l'an dernier, tout le monde était privé de ce spectacle, car la ville était sous cloche à cause du Covid-19, et ses habitants confinés. \"L'an dernier, à cause de l'épidémie, on était cloîtrés chez nous. On regardait les fleurs sur nos téléphones\", se souvient une jeune femme. Débarrassée du Covid depuis plus de 300 jours, la ville berceau de l'épidémie refait le plein de touristes.","date":"2021-03-29T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["A.Miguet","G.Caron","C.Wang","J.Zhao"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/chine-les-cerisiers-en-fleurs-un-signe-de-renaissance-a-wuhan_4352005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-mars-2021_4326525.html","containsWordGlobalWarming":false}
{"title":"Élections régionales : le conseil scientifique renvoie la balle à l'exécutif sur un éventuel report","description":"Le conseil scientifique a rendu lundi 29 mars son avis sur un nouveau report éventuel des élections régionales et départementales. Il n'a pas tranché.Le conseil scientifique, qui a rendu son avis sur un nouveau report éventuel des élections régionales et départementales, considère que c'est une décision éminemment politique. Il renvoie donc la balle à l'exécutif. \"Il juge néanmoins qu'un report des régionales en septembre prochain serait moins risqué grâce à l'ampleur des vaccinations, même s'il n'exclut pas un rebond de l'épidémie à l'automne\", précise la journaliste Valérie Astruc en direct de l'Élysée à Paris, lundi 29 mars. Une décision prise d'ici mercredi 31 mars Si les élections devaient se tenir en juin prochain, le conseil scientifique juge qu'il est possible de mettre en place des précautions sanitaires pour éviter les contaminations au Covid-19. L'Élysée et Matignon vont consulter tous les partis politiques afin de prendre une décision d'ici mercredi 31 mars. \"L'opposition, échaudée par les polémiques du printemps dernier sur le report des municipales, affirme que puisqu'Emmanuel Macron appelle à vivre avec le virus, il faut voter avec le virus, autrement dit maintenir les élections régionales en juin prochain\", conclut Valérie Astruc.","date":"2021-03-29T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["V.Astruc"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales/elections-regionales-le-conseil-scientifique-renvoie-la-balle-a-l-executif-sur-un-eventuel-report_4352265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-mars-2021_4326533.html","containsWordGlobalWarming":false}
