{"title":"JO 2022 : une première médaille d’argent pour la France, les biathlètes du relais mixte à l’honneur","description":"La France a décroché sa première médaille des Jeux olympiques 2022. Il s’agit de l’argent, grâce aux biathlètes du relais mixte dès l'ouverture des Jeux, samedi 5 février.Une première journée de compétition, et une première médaille pour la France, samedi 5 février. L’honneur revient aux biathlètes du relais mixte. Tout s’est joué dans le sprint final, face à la Norvège et la Russie, avec Quentin Fillon Maillet pour les tricolores. \"J’ai donné mon maximum pour essayer d’aller chercher l’or. Je suis content de toucher pour la première fois une vraie médaille\", a réagi ce dernier. Cette épreuve se déroule avec deux femmes et deux hommes, sur quatre fois six kilomètres et deux séances de tir chacun. Benjamin Cavet au pied du podium Avec des températures glaciales, -19°C pour l’occasion, Emilien Jacquelin, frigorifié, a rencontré des difficultés lors de son passage au tir. \"Beaucoup de bonheur, même si je m’en veux un peu sur ce tir debout qui a été compliqué\", a-t-il détaillé. Ailleurs, Benjamin Cavet a échoué de peu au ski de bosses. Le Français a terminé à la quatrième place, alors qu’il concourait blessé. Malheureusement, lors des qualifications en snowboard slopestyle, Lucile Lefevre a chuté. Place à la suite du programme.","date":"2022-02-05T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["G. Naboulet","P. Brame"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/biathlon/jo-2022-une-premiere-medaille-dargent-pour-la-france-les-biathletes-du-relais-mixte-a-lhonneur_4945173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-fevrier-2022_4922061.html","containsWordGlobalWarming":false}
{"title":"JO de Pékin : quelles sont les chances françaises de médaille pour la deuxième journée de compétition ?","description":"En direct de Chine, l’envoyé spécial Josselin Debraux fait le point sur les chances françaises de médaille pour la deuxième journée des Jeux olympiques d’hiver de Pékin, dimanche 6 février. Il y a notamment beaucoup d’espoir en ski de bosses.Pour la deuxième journée des Jeux olympiques d’hiver de Pékin, dimanche 6 février, \"tous les regards seront braqués sur Perrine Laffont, la star du ski de bosses\", assure Josselin Debraux, envoyé spécial à Pékin (Chine). L’Ariégeoise de 23 ans dispute ses troisièmes Jeux. En 2018, elle était devenue championne olympique en Corée du Sud. \"Ici, à Pékin, elle va tenter de conserver ce titre olympique en restant la reine des bosses\", poursuit le journaliste. Une première médaille olympique pour Johan Clarey ? Autre moment attendu demain pour les Bleus, \"à partir de 4 heures du matin, la discipline reine du ski alpin, il s’agit de la descente avec une chance de médaille avec Johan Clarey, l’un des vétérans de cette équipe de France\", indique Josselin Debraux depuis Pékin. Ce sont ses quatrièmes olympiades et il n’a jamais remporté de médaille. \"Mais il est en forme, il a fini deuxième en Autriche, et il va tenter à l’âge de 41 ans, de remporter sa toute première médaille olympique\", conclut Josselin Debraux.","date":"2022-02-05T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["J. Debraux"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/jo-de-pekin-quelles-sont-les-chances-francaises-de-medaille-pour-la-deuxieme-journee-de-competition_4945623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-fevrier-2022_4922061.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : duel à distance pour Marine Le Pen et Éric Zemmour","description":"Marine Le Pen et Éric Zemmour étaient en meeting samedi 5 février. Un duel à distance pour les deux candidats d’extrême droite qui ont tenté d’installer une dynamique à un peu plus de deux mois du premier tour.Deux affiches, deux candidats nationalistes face à face. Éric Zemmour à Lille (Nord), Marine Le Pen à Reims (Marne). Une démonstration de force à distance, assumée par les partisans du polémiste, mais pour les proches de Marine Le Pen, il n’y a pas de duel. Sur la scène du Zénith de Lille, Éric Zemmour n’évoque en effet jamais sa concurrente. Son discours se concentre sur un thème au cœur de l’actualité : le pouvoir d’achat. Et il critique les mesures prises par le gouvernement ces derniers mois pour aider les Français à faire face à la hausse des prix. Trente bus à l’effigie de Marine Le Pen Dans la salle, certains militants, anciens électeurs de Marine Le Pen, sont convaincus d’avoir fait le bon choix. Au même moment à Reims, Marine Le Pen préfère elle-aussi ignorer son concurrent direct et concentre ses attaques sur le chef de l’État. Ses partisans se persuadent que leur championne va continuer à faire la course en tête, devant Éric Zemmour. Pour la suite de sa campagne, Marine Le Pen veut miser sur la proximité, en sillonnant la France avec son équipe, dans trente bus à son effigie.","date":"2022-02-05T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["H. Capelli","C. Méral","V. Lerouge","E. Sizarols","J. Jonas","E. Marat","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/presidentielle-2022-duel-a-distance-pour-marine-le-pen-et-eric-zemmour_4945068.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-fevrier-2022_4922061.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : comment les candidats financent-ils leur campagne ?","description":"Pour pouvoir financer leur campagne, certains candidats ont recours à des prêts, dans le cas où les banques acceptent de les suivre. L’Etat rembourse une partie des frais engendrés.Alors que l’élection présidentielle arrive à grands pas, le financement des campagnes des différents candidats est un sujet récurrent. Que ce soit dans des meetings dans des grandes salles, des grands rassemblements, des déplacements sur le terrain, mener campagne coûte des millions d’euros. L’État rembourse 47,5% des frais pour les candidats qui dépassent 5% des suffrages, contre 800 000 euros maximum pour ceux en dessous de ce seuil. Des critères pour obtenir les financements Mais les candidats doivent pouvoir avancer l’argent. Marine Le Pen a dû passer par une banque hongroise pour obtenir un prêt de 10,5 millions d’euros. Aucune banque française n’avait accepté. \"Il ne faut pas laisser aux banques et à l’exécutif le soin de décider qui peut être candidat ou pas\", estime la candidate du Rassemblement national. Le médiateur du crédit, un haut-fonctionnaire, est en charge de faciliter la relation entre les banques et les candidats. \"Est-ce que la réputation, l’image, la notoriété du parti est bonne, est-ce qu’elle a été atteinte dans les années passées par des affaires plus ou moins compliquées ?\", explique Jean-Raphaël Alventosa, qui tient cette fonction. Emmanuel Macron avait évoqué une banque de la démocratie, ce qui avait convaincu François Bayrou, président du MoDem, de le rallier en 2017. Le projet n’a pas vu le jour.","date":"2022-02-05T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["V. Lerouge","V. Lucas","C. Pary","B. Vidal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-2022-comment-les-candidats-financent-ils-leur-campagne_4945626.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-fevrier-2022_4922061.html","containsWordGlobalWarming":false}
{"title":"Carburants : face aux prix élevés de l’essence, la grande distribution casse les prix","description":"Alors que les prix de l’essence continuent de s’envoler, les distributeurs lancent des opérations à prix coûtant ou sous forme de bons d’achat pour faire baisser la facture du plein de carburant.Le carburant comme produit d’appel. En mettant en avant le pouvoir d’achat en berne des Français, plusieurs enseignes ont ainsi attiré chez elles une clientèle qui calcule à chaque fois qu’elle remplit son réservoir. \"Normalement, je ne fais pas mon plein ici. Mais là, 86 centimes au litre, c’est intéressant\", confie cette automobiliste qui a fait un détour pour venir faire le plein dans cette grande surface. Faire ses courses dans la foulée Cela est en effet intéressant à condition de faire ses courses dans la foulée, car la différence de prix est offerte sous forme de bons d’achat dans la grande surface qui les délivre. L’opération qui a duré deux jours, les 4 et 5 février, aura permis à l’enseigne de multiplier les visites.","date":"2022-02-05T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["France 3 Franche-Comté","C. Schulbaum","L. Brocard","S. Chevallier"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-face-aux-prix-eleves-de-lessence-la-grande-distribution-casse-les-prix_4945848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-fevrier-2022_4922061.html","containsWordGlobalWarming":false}
{"title":"Maroc : les secours mobilisés depuis cinq jours pour extraire le petit Rayan du puits","description":"Au Maroc, le temps presse pour sauver le petit Rayan, les équipes de secours sont mobilisées sans relâche depuis cinq jours maintenant et sont dans la dernière ligne droite. Les médecins sont prêts à prendre le relais dès que le petit garçon sera extrait du puits très profond dans lequel il est tombé.Des encouragements et des prières. Les centaines de personnes venues par solidarité attendent fébrilement et applaudissent les sauveteurs du petit Rayan. Voilà près de cinq jours que le garçon est coincé à 32 mètres sous terre, après une chute accidentelle dans un puits asséché, au Maroc. Toute la nuit, les équipes de secouristes ont tenté de créer une cavité pour atteindre Rayan, car le puits est trop étroit pour descendre. Éboulements permanents Dès la mi-journée, la rumeur enfle. Certains médias marocains annoncent même que les sauveteurs ont retrouvé le petit garçon et que les équipes médicales n’ont plus qu’à l’extraire. Mais depuis, plus rien, les dernières informations officielles datent déjà du samedi 5 février au matin. À l’aide d’une corde, une caméra a été glissée le long du puits, et dès le mercredi 2 février, elle a permis de filmer le petit garçon blessé. Mais les éboulements permanents compliquent les opérations.","date":"2022-02-05T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["L. Nahan","V. Castel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/maroc-les-secours-mobilises-depuis-cinq-jours-pour-extraire-le-petit-rayan-du-puits_4945071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-fevrier-2022_4922061.html","containsWordGlobalWarming":false}
{"title":"Mark Ruskin, le caméléon français du FBI pendant près de 30 ans","description":"Pendant 27 ans, il a travaillé pour le FBI, endossant des dizaines d’identités sans jamais être démasqué. Marc Ruskin est un espion franco-américain qui a fait tomber des réseaux de drogue et de terroristes. Pour France Télévisions, il a accepté de revenir sur son histoire dans les rues de New York qu’il connaît par cœur.Baron de la drogue un jour, marchand d’armes le lendemain. Pendant plus de 20 ans, l’agent spécial franco-américain Marc Ruskin a infiltré les plus grands groupes criminels des États-Unis. À l’époque, ce policier du FBI avait piégé l’un des plus importants trafiquants de fausse monnaie du pays après six mois d’infiltration. Il a utilisé une douzaine d’identités différentes, il n’a jamais été démasqué. Sauf ce jour-là, où dans un restaurant du Queens, il a bien failli mourir. Infiltré dans la Cosa Nostra, il éveille la suspicion d’un mafieux. \"Il a passé la main dans mon dos pour voir si j’avais un micro\", se souvient-il. Décoré à maintes reprises Lors de ses opérations à New York, l’agent du FBI rentrait toujours chez lui avec beaucoup de précautions, changeant de direction ou brusquement de vitesse sur l’autoroute. Né à Paris d’une mère française, Marc Ruskin a passé 27 ans au FBI. Retraité du service depuis 2012, il a été décoré à maintes reprises. Il est aujourd’hui marié et père de famille, il vient de publier ses mémoires où il raconte ses opérations. Pour lui, rien ne remplacera jamais l’infiltration. Le FBI recrute chaque année 600 nouveaux policiers, mais peu d’entre eux deviendront agent infiltré permanent.","date":"2022-02-05T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["F. Feuerstein","B. Laigle"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/mark-ruskin-le-cameleon-francais-du-fbi-pendant-pres-de-30-ans_4945854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-fevrier-2022_4922061.html","containsWordGlobalWarming":false}
{"title":"Bretagne : les algues vertes prolifèrent depuis sept mois dans la baie de Saint-Brieuc","description":"C’est le retour des algues vertes en Bretagne, un phénomène plutôt rare à cette période de l’année, même si cela s’est déjà produit il y a cinq ans. Dans la baie de Saint-Brieuc, une plage totalement envahie par ces algues est interdite au public depuis sept mois, alors comment expliquer cette prolifération ?Fermer une plage, c’est l’ultime recours. Celle de l’Hôtellerie, dans la réserve naturelle de Saint-Brieuc (Côtes-d'Armor), demeure désespérément interdite depuis le mois de juillet dernier. L’algue verte, appelée aussi laitue de mer, prolifère, pullule, même en plein hiver, à cause des conditions météo clémentes, d’une eau peu profonde et d’une baie abritée. Le danger survient quand ces algues vertes se décomposent, dégageant du sulfure d’hydrogène, un gaz à l’odeur d’œuf pourri, qui à forte concentration peut s’avérer mortel. Au cœur du problème, la pratique intensive de l’agriculture La situation actuelle a mobilisé les associations de défense de l’environnement. Pour les riverains, c’est l’exaspération depuis de trop nombreuses années. Le cœur du problème des algues vertes serait la pratique intensive de l’agriculture. Les élevages industriels, comme dans la filière porcine, rejettent énormément de nitrate dans les sols et les cours d’eau. Les efforts de certains agriculteurs ont permis des progrès et l’enveloppe allouée par l’État pour lutter contre le phénomène est passée de 5 à 10 millions d’euros.","date":"2022-02-05T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["D. Olliéric","C. Gindre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/bretagne-les-algues-vertes-proliferent-depuis-sept-mois-dans-la-baie-de-saint-brieuc_4945875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-fevrier-2022_4922061.html","containsWordGlobalWarming":false}
{"title":"Vacances de février : des conditions exceptionnelles pour les stations de ski qui affichent complet","description":"C’est le début des vacances de février, certains d’entre vous sont arrivés à la montagne après un périple un peu long à cause des bouchons. Une galère vite oubliée avec des conditions exceptionnelles. Soleil et poudreuse sont au rendez-vous dans les stations de ski, qui affichent complet.Les touristes sont arrivés à Saint-François-Longchamp (Savoie) rassurés de pouvoir mettre les skis aux pieds. Certains viennent de loin, comme une famille nombreuse, de Nantes (Loire-Atlantique). Après une année blanche, le retour des remontées mécaniques est plus qu’apprécié. La station reste très familiale, avec des pistes réservées aux enfants ou aux grands débutants. Un taux de remplissage à plus de 90 % L’ESF rappelle régulièrement les consignes de sécurité, mais pour les quatre prochaines semaines, il sera difficile voire impossible de trouver un cours. \"Tous les cours du matin sont complets\", dit Sandra Pellissier, directrice ESF de Saint-François-Longchamp. Les taux de réservation de la station atteignent des records. 2022 restera dans les annales. \"On aborde les vacances de février avec un taux de remplissage à plus de 90 % pour les quatre semaines\", indique Nicolas Colombani, directeur du domaine skiable.","date":"2022-02-05T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["R. Gardette","F. Ceroni","P. Maillard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/vacances-de-fevrier-des-conditions-exceptionnelles-pour-les-stations-de-ski-qui-affichent-complet_4945881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-fevrier-2022_4922061.html","containsWordGlobalWarming":false}
{"title":"Elisabeth II : en 70 ans de règne, la grand-mère du monde est devenue une icône de mode","description":"70 ans de règne, c’est un cap historique que s’apprête à franchir, dimanche 6 février, la reine Elisabeth II. Les festivités officielles auront lieu début juin et la reine a donné une réception, samedi 5 février, dans sa résidence de Sandringham. À 95 ans, Elisabeth II reste toujours aussi populaire, et tellement chic.Une garde-robe iconique. 70 ans de règne et un style arc-en-ciel devenu mythique. Vert fluo, rose bonbon, jaune poussin, à chacune de ses apparitions, la reine Elisabeth donne le ton. Un nuancier de couleurs impressionnant, un style élaboré, la reine doit être vue de loin pour être vue de tous. \"À Buckingham, rien n’est laissé au hasard, tout est fait pour que rien ne jure\", indique Thomas Pernette, auteur de \"Les chapeaux de la Couronne\". Un style au service de la Couronne Ses goûts personnels, sa majesté les exprime très peu, car plus qu’une coquetterie, son style est au service de la Couronne. Colorée à la ville, plus en majesté lors des événements officiels, pas de place à l’improvisation. Au final, c’est un uniforme que la reine personnalise avec des bijoux bien choisis. Il y a de petits détails que les observateurs perçoivent parfois comme des messages politiques, comme un chapeau bleu orné de marguerites jaunes, qui rappelle le drapeau européen, en plein Brexit, au Parlement en juin 2017. Souvent moqué, son style ne l’empêchera pas de fréquenter les stars des podiums, comme la styliste Anna Wintour.","date":"2022-02-05T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["M. Collet","R. Ascencio","A. Lo Cascio","C. Lecoq","C. Madini","L. Soude","C. Duval"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/elisabeth-ii-en-70-ans-de-regne-la-grand-mere-du-monde-est-devenue-une-icone-de-mode_4945890.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-fevrier-2022_4922061.html","containsWordGlobalWarming":false}
