{"title":"Claude Lazarevic : sa fille témoigne","description":"Une équipe de France 2 a rencontré Diane Lazarevic, la fille de l'otage français Serge Lazarevic, qui est apparu dans une vidéo diffusée par Aqmi et authentifiée par l'Élysée.Au lendemain de la vidéo diffusée par Aqmi montrant Serge Lazarevic, la fille de l'otage français, Diane Lazarevic, a témoigné mardi 18 novembre au micro de France 2. La jeune femme a d'abord évoqué son émotion face à la transformation physique de son père, qui était bien portant, et désormais \"si affaibli par ce qui lui arrive \" et \"vulnérable \". Depuis l’enlèvement de son père il y a trois ans, la vie de la jeune fille a profondément changé : \"Je suis jeune, j'avais l'avenir devant moi. Je devais me consacrer à ma famille, à mes enfants et à la vie qui m'attendait, et au final ma vie, elle est en suspens depuis 3 ans.\" Une vie à se battre pour la libération de son père Le quotidien de Diane Lazarevic est aujourd'hui focalisé sur son père, sa situation et la menace permanente qui pèse sur sa vie : \"C'est impossible de passer une journée sans penser à lui. C'est un combat que je mène. Mais lui aussi, c'est un combat qu'il mène pour survivre.\" Depuis trois ans, on la voit sur les plateaux de télévision pour que l'État français n'oublie pas son père : \"On me voit à la télé très forte, mais dans l'intimité, ce n’est souvent pas la même chose.\" Elle se déclare tout de même confiante. Et si l'issue devait être fatale pour Serge Lazarevic, \"il sera mort comme un héros \".","date":"2014-11-18T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-claude-lazarevic-sa-fille-temoigne_748625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"Les Alsaciens réticents à une fusion de leur région avec la Lorraine","description":"La réforme territoriale prévoit de regrouper l'Alsace, la Lorraine et la Champagne-Ardenne. Certains Alsaciens s'y opposent férocement. Une équipe de France 2 les a rencontrés.Le collectif des Alsaciennes unies fait partie des opposants au projet de fusion de l'Alsace avec la Lorraine et la Champagne-Ardenne, prévue par la réforme territoriale. \"C'est toutes ces valeurs qu'on n'a pas envie de perdre, le bilinguisme, les droits locaux\", explique Sarah Zavagni. Son association et de nombreuses autres ont rassemblé pas moins de 10 000 personnes le 11 octobre dernier pour une manifestation contre le projet de nouvelle région. \"Compliqué\" de trouver des lignes directrices communes \"La Lorraine, c'est une région beaucoup plus pauvre, où il y a moins de commerces et d'industrie\", abonde un passant dans les rues de Strasbourg. Plus diplomate, le président UMP du conseil régional d'Alsace, Philippe Richert, explique : \"Les intérêts sont parfois tellement divergents, parce que nous avons des territoires tellement divergents, que de retrouver des grandes lignes directrices, ça va être compliqué\".","date":"2014-11-18T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/reforme-territoriale/video-les-alsaciens-reticents-a-une-fusion-de-leur-region-avec-la-lorraine_748263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
{"title":"Alzheimer : zoom sur les \"malades jeunes\"","description":"Le quatrième plan de lutte contre la maladie d'Alzheimer a été présenté mardi 18 novembre. Une équipe de France 2 s'est intéressée à ceux qu'on appelle \"les malades jeunes\".Le quatrième plan de lutte contre la maladie d'Alzheimer a été dévoilé mardi. Il vise à doper la recherche, mais aussi à améliorer le quotidien des malades. En France, près de 850 000 personnes sont concernées par cette maladie dont 2% sont ceux qu'on appelle \"les malades jeunes\". Jean a 52 ans et souffre de la maladie d'Alzheimer. Il ne peut plus conduire et se déplace en train. A l'association France Alzheimer de Perpignan (Pyrénées-Orientales), il retrouve d'autres malades. Ils sont âgés de 50 à 65 ans et appartiennent à la catégorie des \"malades jeunes\". Lutter contre la maladie pour la ralentir Pour le quotidien, Jean arrive à gérer seul ses troubles de la mémoire. \"Mais demain, je vais oublier ce que je fais aujourd'hui.\" Diagnostiqué voilà trois ans, Christian de Lor est lui âgé de 63 ans. La maladie, il a décidé de la combattre jusqu'au bout, en s'adaptant. Son espoir pour la suite ? \"C'est de continuer à être comme je suis, ce sera très bien.\" Il est encore difficile de savoir si les efforts des \"malades jeunes\" contribuent à ralentir la progression de la maladie. Mais les médecins ont tendance à penser que oui.","date":"2014-11-18T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/video-alzheimer-zoom-sur-les-malades-jeunes_748339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
{"title":"Diane Lazarevic, fille de l'otage Serge Lazarevic : \"Après trois ans, il y a une véritable urgence\"","description":"La fille de l'otage détenu par Al-Qaïda au Maghreb islamique estime que la France doit mettre \"les bouchées doubles\" pour y arriver.Diane Lazarevic, la fille du dernier otage français détenu par Al-Qaïda au Maghreb islamique, a trouvé son père \"plutôt en bonne santé\" sur la vidéo diffusée par Aqmi. Elle était l'invitée du 13 heures de France 2 mardi 18 novembre. Elle confie également qu'il était \"très difficile de visionner\" ces images parce \"qu'il est très amaigri, très vulnérable\". Dans une vidéo du groupe terroriste Al-Qaïda au Maghreb (Aqmi), diffusée lundi 17 novembre, le Français de 50 ans, enlevé en novembre 2011 au Mali, demande au chef de l'Etat de \"tout faire pour le libérer\". L'Elysée a confirmé, dans la nuit, l'authenticité de la vidéo, qualifiée de \"preuve de vie récente qui était attendue depuis longtemps\" par la présidence. J'y crois depuis le début Désormais, pour Diane Lazarevic, \"il y a une véritable urgence\" à le faire libérer après trois années de détention, et la France doit mettre \"les bouchées doubles\" pour y parvenir. La diffusion de cette vidéo par Aqmi pourrait signifier le début d'un processus de négociation et d'une possible libération. Elle l'espère d'ici à la fin de l'année. \"J'y crois à chaque fois, j'y crois depuis le début.\"","date":"2014-11-18T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/video-diane-lazarevic-apres-trois-ans-il-y-a-une-veritable-urgence_747671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
{"title":"Attentat meurtrier dans une synagogue à Jérusalem","description":"Armés d’une hache et d'un pistolet, deux jeunes Palestiniens ont tué quatre personnes dans une synagogue à Jérusalem, avant d'être abattus par la police. L'attaque pourrait précipiter l'escalade tant redoutée.L'attentat le plus meurtrier depuis des années en Israël. Armés d'un pistolet et d'une hache, deux Palestiniens ont attaqué une synagogue à Jérusalem ce mardi 18 novembre. Les assaillants sont retrouvés morts, abattus par un policier. Une équipe de France 2 était sur place. Les auteurs de l'attaque sont deux cousins palestiniens, originaires de Jérusalem-Est. Après avoir fouillé leurs maisons, les forces de l'ordre israéliennes emmènent leurs proches. Le processus de paix dans l'impasse Depuis l'intervention de l'armée israélienne à Gaza l'été dernier, le cycle de la violence a repris à Jérusalem. Les tensions se concentrent aujourd'hui autour de l'Esplanade des mosquées dans la vieille ville. Les émeutes se multiplient aussi pour dénoncer le programme de colonisation. Le processus de paix est dans l'impasse.","date":"2014-11-18T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/video-attentat-meurtrier-dans-une-synagogue-a-jerusalem_748607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"Vraies et fausses idées sur l'ISF","description":"Le journaliste Jean-Paul Chapelle analyse en plateau trois points discutés de l'impôt sur la fortune (ISF).La France est le seul pays d'Europe à avoir un impôt sur la fortune : FAUX. L'Espagne a également une mesure similaire, bien que temporaire, établie en 2011. Les contribuables y sont soumis à partir de 700 000 euros de patrimoine et de 300 000 euros pour une résidence principale. La Suisse a également un import sur la fortune, mais il se négocie facilement au niveau du canton. 587 exilés fiscaux pour cause d'ISF en 2012 L'ISF pousse à l'exil fiscal : VRAI. Les plus célèbres à avoir quitté la France pour échapper à l'ISF sont le chanteur Johnny Hallyday, l'opticien Alain Affelou ou encore l'acteur Gérard Depardieu. Mais ils ne sont pas les seuls: en 2012, 587 personnes se sont expatriées à cause de l'ISF. L'ISF pénalise l'entreprise: VRAI et FAUX. Il n'y a pas de chiffre officiel à ce sujet, mais l'ISF complique par exemple la succession des PME.","date":"2014-11-18T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/video-vraies-et-fausses-idees-sur-l-isf_748619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"Alimentation des seniors : comment stimuler leur appétit?","description":"Les personnes âgées n'éprouvent plus vraiment de plaisir à se nourrir, ce qui entraîne des problèmes de santé voire une perte de poids, mauvais signe pour les seniors.\"Le problème, c'est de retrouver le plaisir\" avec la nourriture, résume le Pr Bernard Lesourd, nutritionniste et gériatre au CHU Clermont-Ferrand, invité sur le plateau de France 2. Selon lui, les seniors se nourrissent mal parce qu'ils ne s'autorisent plus à prendre soin d'eux-mêmes quand il s'agit de manger. Il ne faut pas \"prendre l'alimentation comme une corvée\", explique-t-il. Mauvais rendement énergétique Les personnes âgées pensent qu'il leur faut manger moins, car leurs activités se sont réduites. \"Ce qu'elles ne réalisent pas, c'est que quand on est devenu une personne âgée, on a un mauvais rendement énergétique et qu'une partie de ce qu'on mange ne va pas être utilisée\", analyse Bruno Lesourd. \"Il va falloir manger un peu plus pour compenser.\" Ce spécialiste explique qu'après 75 ans, il ne faut plus suivre aucun régime. Les personnes âgées grossissent, \"ce qui n'est pas normal avec l'âge, c'est de perdre du poids\", conclut-il.","date":"2014-11-18T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/video-alimentation-des-seniors-comment-stimuler-leur-appetit_748323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron veut la peau des retraites chapeau","description":"Le ministre de l'Économie veut supprimer les retraites chapeau et dénonce des montants incompréhensibles et indéfendables. Une équipe de France 2 fait le point.Mardi 18 novembre, à l'Assemblée nationale, le ministre de l'Économie s'en est pris aux retraites chapeau des grands patrons. Il a plaidé pour une suppression totale de ces retraites chapeau au profit \"d'un régime de droit commun plus lisible pour les Français\". Des sommes versées par les entreprises Emmanuel Macron a réagi après les récentes polémiques autour de ces retraites chapeau. La plus récente concerne Didier Lombard, ex-dirigeant de France Telecom, accusé par les syndicats de toucher 346 000 euros de retraite chapeau par an. Cette somme, versée par l'entreprise, s'ajoute à la retraite de base et à la retraite complémentaire. Cette rente concerne les dirigeants, cadres supérieurs, ou représentants au conseil d'administration. En France, 200 000 retraités en bénéficient avec des montants souvent limités. Pour Éric Woerth, \"il faut que les entreprises décident elles-mêmes le niveau de retraites chapeau\".","date":"2014-11-18T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/video-emmanuel-macron-veut-la-peau-des-retraites-chapeau_748613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"L'homme de confiance de Serge Dassault fait des révélations","description":"Le comptable de l'industriel Serge Dassault, impliqué dans une affaire de potentiels achats de voix, a livré aux juges des éléments accablants, révélés par le quotidien Libération.Serge Dassault aurait-il été trahi par son homme de confiance ? Le comptable de l'industriel, Gérard Limat, a expliqué aux juges comment il a remis de l'argent liquide à l'ancien maire de Corbeil-Essonnes pendant 17 ans. Au total, il s'agirait de 53 millions d'euros en petites coupures, retirés via un complexe montage financier passant par le Liechtenstein, le Luxembourg ou la Suisse. Ses déclarations ont été révélées mardi par Libération et France Inter. L'argent dans un sac en plastique Gérard Limat, mis en examen depuis, récupérait l’argent sur les Champs-Elysées dans un simple sac en plastique, qu'il allait déposer sans l'ouvrir dans le bureau de Serge Dassault. Il transportait ainsi entre 100 000 et 700 000 euros. Cet argent a-t-il servi à acheter des votes lors des élections municipales à Corbeil-Essonnes ? L'enquête se poursuit. Sur le marché de la ville, les habitants semblent ne pas douter de l'intégrité de leur maire, une retraitée jugeant au micro de France 2 \"honteux\" les propos relayés par les médias.","date":"2014-11-18T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/affaire/dassault/video-l-homme-de-confiance-de-serge-dassault-fait-des-revelations_748231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
{"title":"Faut-il supprimer l'ISF?","description":"L'impôt sur la fortune (ISF) a fait l'objet d'une petite passe d'armes entre le président du Medef et le ministre de l'Economie.L'impôt sur la fortune (ISF) sert-il à quelque chose ? Le président du Medef, Pierre Gattaz, en doute et il l'a dit clairement lundi 17 novembre, devant une assemblée de chefs d'entreprise. \"L'ISF, c'est dramatique pour le pays, ça détruit de l'emploi, ça détruit de la croissance, il faut le supprimer, point \", a déclaré le patron des patrons. Une \"provocation\", selon Macron Le ministre de l'Economie Emmanuel Macron n'a pas mâché ses mots en entendant ces propos. Il a dénoncé une \"provocation\" de Pierre Gattaz, lequel s'accroche à une \"lubie\". Il a également souligné que le patron du Medef n'avait \"pas respecté sa part du pacte de responsabilité \". Plus de 300 000 contribuables sont soumis à l'ISF, qui a rapporté environ 4,4 milliards d'euros en 2013. L'Etat n'entend pas laisser s'envoler cette source de recettes.","date":"2014-11-18T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-faut-il-supprimer-l-isf_748617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"Le blues des petits commerces de Belfort","description":"Pour illustrer la fermeture des petits commerces en centre-ville, une équipe de France 2 s'est rendue à Belfort, où les commerces de la rue principale ferment les uns après les autres.Les petits commerces ont bien du mal à survivre en centre-ville. A Belfort (Franche-Comté), l'artère principale, la rue Jean-Jaurès, compte 150 commerces. La clientèle est rare. Les magasins ferment les uns après les autres. Ceux qui restent survivent difficilement. La gérante d'un magasin de vêtements a vu son chiffre d'affaires baissé de 20% cette année. Elle parle d'\"une sinistrose\", de \"la peur du lendemain\". Les grandes surfaces coupables ? L'artisan boucher Emmanuel Lippi remercie ses clients fidèles, des personnes âgées pour la plupart : \"En dessous de 30 ans, ils ont d'autres priorités.\" Il travaille 70 heures par semaine mais ne se verse qu'un salaire de 500 euros par mois. Pour la gérante d'un pressing voisin, la raison est toute trouvée : \"Certains clients vont à la grande surface.\" En tout, l'avenue Jean-Jaurès compte une vingtaine de commerces vides. Un nombre en constante augmentation.","date":"2014-11-18T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-le-blues-des-petits-commerces-de-belfort_748635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"Rosetta : Philae a recueilli les précieuses molécules organiques","description":"Les scientifiques sont soulagés. Le robot Philae a pu remplir l'un des objectifs les plus importants de sa mission : recueillir sur la comète Tchouri des molécules organiques.Après son atterrissage historique, mercredi 12 novembre sur la surface de la comète Tchouri, le robot Philae s'est endormi dans la nuit du vendredi 14 au samedi 15 novembre, faute d'énergie. Les choses ne s'étaient pas passées comme prévues ; Philae n'avait pas atterri au bon endroit. Mais en seulement 57 heures sur place, le petit robot a tout de même eu le temps d'effectuer plusieurs prélèvements : \"renifler\" les gaz présents à la surface et même y détecter la présence de molécules organiques, peut-être les origines d'une vie extra-terrestre. Un réveil au printemps ? À l'approche du soleil, le robot, alimenté par des batteries dotées de panneaux solaires, pourrait sortir de son hibernation au printemps prochain. C'est tout ce que souhaitent les scientifiques, qui espèrent pouvoir connaître bientôt les nombreux secrets de la comète Tchouri.","date":"2014-11-18T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/sonde-rosetta/video-rosetta-philae-a-recueilli-les-precieuses-molecules-organiques_748639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"La châtaigne, trésor de l'Ardèche (2/5)","description":"Toute la semaine, France 2 vous fait découvrir la châtaigne, crème de l'Ardèche.À Entraigues-sur-Volane (Ardèche), Joël trie les châtaignes qu'il a ramassées avec ses fils. Premier tri dans l'eau : celles qui flottent, parce qu'elles sont chargées d'air ou sont trouées, seront jetées. Les châtaignes invendues servent à nourrir les cochons. La famille de producteurs élève aussi des bovins. La châtaigne ne contribue qu'à un tiers de leurs revenus. Mais les fils, Gabin et Émilien, sont prêts à reprendre la châtaigneraie familiale. Les bienfaits de l'AOP Ces derniers temps, la donne a un peu changé. Avec la création de l'AOP, plusieurs sociétés préparent désormais des marrons glacés avec de la châtaigne ardéchoise. \"C'est important. Ça nous met en valeur et au niveau de la qualité, ça change tout\", a confirmé Joël. Dans l’entreprise de Christophe Sabaton, on bichonne les plus gros calibres. Il s'apprête à lancer la fabrication de la perle ardéchoise, le marron glacé. Une confiserie qui nécessite des mains expertes pour sa réalisation. Après 48 heures, le fruit confit est examiné de près. Aucun défaut ne sera toléré. Les fruits confits sont ensuite glacés avant d'être méticuleusement emballés.","date":"2014-11-18T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/video-la-chataigne-tresor-de-l-ardeche-2-5_748345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
{"title":"Les retraites chapeaux en France : qui en bénéficie et pour quels montants ?","description":"Le ministre de l'Economie, Emmanuel Macron, a lancé l'offensive, à l'Assemblée nationale, contre ces retraites confortables dont ont bénéficié certains dirigeants français.Quels sont les grands patrons français qui ont bénéficié récemment des plus importants retraites chapeaux, et pour quels montants ? Ces compléments de rémunération versés par des entreprises aux anciens dirigeants, en plus du régime de base et de la retraite complémentaire, sont revenus dans l'actualité mardi 14 novembre. Le ministre de l'Economie Emmanuel Macron, à l'Assemblée nationale, lance l'offensive contre ces retraites chapeaux, parlant de \"montants incompréhensibles et indéfendables\". De 1 243 000 euros par an à 830 000 euros par an Les montants ont fait scandale pour certains dirigeants français lors de leur départ. Daniel Bernard, l'ex-PDG de Carrefour, est parti avec 1 243 000 euros par an de retraite chapeau en 2005. Mais la justice a fini par annuler cette transaction. Jean-René Fourtou serait parti de Vivendi avec 1 200 000 euros annuels, mais il y a renoncé, à cause du tollé qui s'en est suivi. Quant à Antoine Zacharias, ancien PDG du groupe Vinci, il espère percevoir 2 140 000 euros par an. Lorsqu'il était président, Nicolas Sarkozy avait annoncé qu'il allait supprimer cette pratique, mais l'annonce n'a pas été suivie d'effets. Philippe Varin aurait dû recevoir 840 000 euros par an en quittant PSA, mais il y a renoncé. Et Gérard Mestrallet doit toucher 830 000 euros par an lorsqu'il quittera le groupe GDF-Suez. Néanmoins, certains patrons sont favorables à la suppression des retraites chapeaux et commencent à se faire entendre.","date":"2014-11-18T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/video-les-retraites-chapeaux-en-france-qui-en-beneficient-et-pour-quels-montants_748597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"Serge Lazarevic interpelle François Hollande dans une vidéo publiée par Aqmi","description":"Le groupe Al-Qaida au Maghreb islamique a publié une vidéo mettant en scène le dernier otage français, Serge Lazarevic, enlevé au Mali en novembre 2011.L'espoir renaît. Dans la vidéo publiée par Al-Qaida au Maghreb islamique (Aqmi), Serge Lazarevic, 50 ans, apparaît amaigri. Le souffle court, le dernier otage français lit un texte, apparemment sous la contrainte. \"Je suis très malade (…). Je sens que ma vie est en danger depuis l'intervention française en Irak\", assure-t-il. Serge Lazarevic a été enlevé en novembre 2011 dans un hôtel au Mali où il résidait pour un voyage d'affaires. Il a été kidnappé en même temps que Philippe Verdon, assassiné en juillet 2013. Négocier une rançon \"Je vous demande, Monsieur le Président, de tout faire pour ma libération, car vous êtes responsable de tout ce qui m'arrivera\", déclare Serge Lazarevic dans la vidéo, interpellant directement François Hollande. La dernière preuve de vie du Français remontait à cinq mois. Aqmi maintient le contact avec les autorités françaises, probablement pour tenter de négocier une rançon.","date":"2014-11-18T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-serge-lazarevic-interpelle-francois-hollande-dans-une-video-publiee-par-aqmi_748623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"Vers un scandale de matches de football truqués en Ligue 2","description":"Plusieurs interpellations et perquisitions ont touché mardi des clubs de football, soupçonnés d'avoir arrangé des rencontres.Les clubs de Nîmes, Caen et Dijon sont dans la tourmente. Ces formations sont soupçonnées d'avoir truqué des matches de Ligue 2, comme celui opposant Caen à Nîmes en mai dernier. Grâce au résultat nul (1-1), le club normand a validé sa montée en Ligue 1 et celui du Gard a assuré son maintien en Ligue 2. Interrogatoires et perquisitions Des dizaines de personnes ont été entendues par les enquêteurs mardi 18 novembre, dont l'actuel président du Nîmes Olympique, Jean-Marc Conrad, et le président du Stade Malherbes de Caen, Jean-François Fortin. Des perquisitions ont été menées dans les locaux des clubs. \"Les simples soupçons de corruption ou de trucage sont un poison mortel pour notre sport et pour le sport en général\", a réagi Frédéric Thiriez, le président de la Ligue de Football professionnel. Si les faits sont avérés, les clubs concernés risquent la radiation du championnat.","date":"2014-11-18T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/video-vers-un-scandale-de-matches-de-football-truques-en-ligue-2_748631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"Mieux manger pour mieux vieillir","description":"Les seniors s'alimentent souvent mal, ce qui accentue les maux de la vieillesse. Dans le Morbihan, des ateliers nutrition tentent de leur faire changer leurs habitudes.Un simple bouillon aux vermicelles le soir, du café et du pain aux autres repas, c'est tout ce que mange Jeanne Guegan, une retraitée de 91 ans. \"J'ai pas envie de manger\", résume-t-elle au micro de France 2. La perte d'appétit est courante chez les seniors, mais elle est aussi problématique. Pas moins de 30% des personnes âgées sont victimes de carences alimentaires. Un cercle vicieux à briser \"S'ils mangent moins, les plaies cicatrisent aussi beaucoup moins, donc ils sont moins autonomes, ils se blessent plus facilement, ils cicatrisent beaucoup moins, c'est un engrenage\", explique le Dr Ludivine Gaudin-Chamayou, le médecin de Jeanne Guegan. Le Morbihan, où trois habitant sur dix ont plus de 60 ans, a mis en place il y a deux ans des ateliers nutrition, où une diététicienne combat les idées reçues, comme ne pas manger de viande rouge ou faire un repas léger le soir.","date":"2014-11-18T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/video-mieux-manger-pour-mieux-vieillir_748301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
{"title":"La secrétaire d'Etat chargée de la Famille veut la disparition de la fessée","description":"Une dizaine de pays européens ont banni la fessés par une loi, et en France, campagnes choc à la télévision et propositions de loi se multiplient sans succès. la secrétaire d'Etat chargée de la Famille veut légiférerLes punitions infligées aux enfants sont à bannir. L'appel est lancé mardi 14 novembre par Laurence Rossignol, la secrétaire d'Etat chargée de la Famille, qui veut la disparition de la fessée, mais aussi des châtiments corporels d'une manière générale. Dans un entretien accordé à France 2, la secrétaire d'Etat veut une prise de conscience collective. Un problème de dosage dans la violence Une dizaine de pays européens ont banni la fessés par une loi, et en France, campagnes choc à la télévision et propositions de loi se multiplient sans succès. \"Quand deux adultes se battent, on est légitime à intervenir, quand on voit un adulte martyriser un animal, on peut intervenir aussi, et quand on voit un enfant être sévèrement corrigé, on se heurte au principe de la liberté éducative\" dit-elle Peut-on alors intervenir lorsqu'un parent frappe son enfant, des hommes et femmes rencontrés mardi donnent leurs avis : un problème de dosage dans la violence pour certains. Parmi tous les châtiments corporels, c'est surtout la fessée qui fait le plus polémique.","date":"2014-11-18T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/video-la-secretaire-d-etat-chargee-de-la-famille-veut-la-disparition-de-la-fessee_748609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"Des fonctionnaires amputés d'une partie de leur retraite","description":"Une mutuelle vient d'annoncer qu'elle ne pourrait pas verser les sommes promises à de nombreux retraités qui ont souscrit une complémentaire retraite. Une équipe de France 2 fait le point.Une mutuelle a annoncé lundi 17 novembre être dans l'incapacité de verser les indemnités promises aux 110 000 fonctionnaires qui avaient souscrit une assurance retraite. Les sommes prévues devraient être amputées de 30%. L'Union mutualiste retraite est au bord du gouffre financier. En tout, ce sont près de 110 000 anciens fonctionnaires qui pourraient voir leur retraite diminuer. La mutuelle accusée d'amateurisme La mutuelle se justifie en invoquant l'allongement de la durée de vie et des règles européennes impossibles à appliquer. Mais pour le comité de défense des adhérents, la mutuelle est coupable d'amateurisme : \"Des mauvais placements dans l'immobilier qui coûtent plus cher que ce qu'ils rapportent. Des mauvais placements sur des taux d'intérêt dans des pays qui ne sont pas solvables\", a indiqué Jean-Didier Mazucca, président du comité d'information et défense des sociétaires. Quant aux fonctionnaires qui ont souscrit cette complémentaire et qui ne sont pas encore à la retraite, ils devraient être touchés par des mesures encore plus drastiques qui seront annoncées dans la journée du 18 novembre.","date":"2014-11-18T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/video-des-fonctionnaires-amputes-d-une-partie-de-leur-retraite_748253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
{"title":"Cher Père Noël...","description":"Comme chaque année, le secrétariat du Père Noël a ouvert à Libourne. Une équipe de France 2 est allée à la rencontre de ses lutins.Antonia, 2 ans, a posté sa première lettre au Père Noël, avec sa copine Salomé, 12 ans. Les courriers des deux petites filles seront réceptionnés au secrétariat du Père Noël, à Libourne. Au milieu des vignes, le Père Noël reçoit des courriers du monde entier. \"Nous recevons jusqu'à 1,2 million de courriers papier et environ 134000 mails pour l'année 2013\", explique Sarah Poquet, sa secrétaire en chef. Des lettres de 140 pays Les enfants qui s'adressent au Père Noël viennent d'environ 140 pays, et il y a de plus en plus de petits Chinois. \"Ils découvrent le Père Noël et demandent la bénédiction pour passer leurs examens, pour avoir de la santé et du bonheur dans la vie quotidienne\", raconte Eléna Mage, une des secrétaires du Père Noël. C'est le début pour ces lutins d'une période très occupée, car pour chacune des lettres reçues à Libourne, une réponse sera envoyée.","date":"2014-11-18T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/video-cher-pere-noel_748353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
{"title":"Proche-Orient : faut-il s'attendre à une escalade de la violence à Jérusalem ?","description":"Après l'attaque d'une synagogue par deux Palestiniens mardi 18 novembre à Jérusalem, la tension est montée d'un cran au Proche-Orient. Le journaliste de France 2 Charles Enderlin fait le point.Dans un climat de plus en plus tendu à Jérusalem et après l'attaque d'une synagogue dans la matinée du mardi 18 novembre, faut-il s'attendre à une montée en puissance des violences dans les jours à venir ? Pour le correspondant de France 2 à Jérusalem, Charles Enderlin, les autorités israéliennes craignent avant tout des représailles contre la communauté palestinienne. \"L'armée et la police sont donc en état d'alerte pour parer à toute éventualité.\" Rupture totale entre Palestiniens et Israéliens Selon le journaliste, la situation devrait effectivement empirer \"parce qu'entre l'autorité palestinienne de Mahmoud Abbas et le gouvernement israélien de Benyamin Netanyahou, c'est la rupture totale. Les dirigeants ne font qu'échanger des accusations\". La tension est également de plus en plus palpable entre les deux populations dont les ressentiments virent à la haine. La moindre rumeur diffusée sur les réseaux sociaux pourrait tourner en de violentes manifestations.","date":"2014-11-18T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/video-proche-orient-faut-il-s-attendre-a-une-escalade-de-la-violence-a-jerusalem_748229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
{"title":"Chirurgie éveillée du cerveau : opérer avec l'aide du patient","description":"Une équipe de France 2 met en lumière ces opérations du cerveau, effectuées sur des patients qui ne sont pas endormis et tout à fait conscients. Une technique de pointe qui permet de ne pas toucher les zones essentielles.La chirurgie éveillée du cerveau concerne des patients qui souffrent notamment d'une tumeur. \"On va donc enlever le plus possible de cerveau selon des limites fonctionnelles\", explique le Pr Hugues Duffau, neurochirurgien au CHU de Montpellier (Hérault), au sujet de l'une de ses patientes. Ces limites fonctionnelles sont les zones sensibles comme le langage ou la motricité. Pour éviter des séquelles, la patiente est consciente lors de l'opération. La patiente réveillée pendant l'opération Durant toute la durée de l’intervention, elle doit nommer des objets qu'elle voit sur un écran. Si elle se trompe, c'est le signe que le chirurgien a touché une zone sensible. \"Ce qui nous permettra d'évaluer à chaque instant de la chirurgie l'ensemble de ses fonctions\", commente Guillaume Herbet, neuropsychologue. D'abord endormie pour l'ouverture de la boîte crânienne, la patiente est ensuite réveillée pour nommer les images. Le chirurgien repère les zones à risques en surface et commence alors le retrait de la tumeur. Les réactions de la patiente lui indiquent jusqu'où il peut aller. L'opération est une réussite.","date":"2014-11-18T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/video-chirurgie-eveillee-du-cerveau-operer-avec-l-aide-du-patient_748645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"Les forêts : une richesse inestimable","description":"La France possède sur son territoire l'une des plus grandes forêts d'Europe. Une équipe de France 2 vous fait découvrir les secrets cachés des forêts françaises.En France, la forêt est un véritable trésor : 16 millions d'hectares, soit le tiers du territoire français. C’est l'une des forêts les plus grandes d'Europe. Une inestimable richesse qui reste sous-exploitée. Le premier exploitant français est l'ONF. L'office national des forêts gère l'immense domaine public. \"Le travail de forestier est de récolter des grands arbres pour laisser la place aux plus petits. On ne récolte pas plus que ce que la nature produit\", explique au micro de France 2, François-Xavier Nicot de l'ONF. Les trois quarts des forêts sont privés En 2013, l'ONF a commercialisé presque 500 millions d'euros de bois. Un bon résultat alors qu'elle ne gère que le domaine public, soit 25% des forêts françaises. Les 75% restant sont des bois privés que se partagent plus de trois millions de petits propriétaires.","date":"2014-11-18T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-les-forets-une-richesse-inestimable_748651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"Didier Decoin présente son dictionnaire amoureux des faits divers","description":"L'écrivain Didier Decoin est venu sur le plateau du 13 Heures de France 2 présenter son dernier livre, un recueil des faits divers les plus passionnants.Didier Decoin est l'invité d'Élise Lucet mardi 18 novembre, à l'occasion de la sortie de son nouveau livre Dictionnaire amoureux du fait divers, une passion pour les faits divers qui lui vient de son père. \"Mon cinéaste de père puisait ses sujets de films, il en a fait 87, je crois, dans les faits divers.\" À la maison, \"il y avait, papa, maman, un chat, ma sœur et les faits divers\". Les journaux, les livres, parfois même des témoins venus raconter leurs histoires, ont nourri l'imaginaire de Didier Decoin enfant. \"J'étais ébloui !\" Des personnages bouleversants Pour ce livre, Didier Decoin ne s'est pas contenté de raconter ces faits divers, mais il a réuni au fil de ces 800 pages une multitude de petites nouvelles. \"C'est une passion de romancier aussi, la passion pour les faits divers. Et moi j'adore raconter des histoires\", a-t-il confié. C'est aussi un amour pour les personnages. \"Ces gens qui habitent ces faits divers sont passionnants, souvent bouleversants.\"","date":"2014-11-18T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/video-didier-decoin-presente-son-dictionnaire-amoureux-des-faits-divers_748365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
{"title":"L'attaque meurtrière de la synagogue de Jérusalem-Ouest filmée de l'extérieur","description":"L'attaque d'une synagogue mardi a fait au moins sept morts à Jérusalem (Israël) : quatre fidèles, un policier et les deux terroristes palestiniens, abattus par la police.Des cris, des coups de feu : deux Palestiniens ont pénétré, mardi 18 novembre, dans une synagogue du quartier ultra-orthodoxe de Har Nof, à Jérusalem-Ouest (Israël) hachoirs et pistolets à la main. Ils font cinq morts, dont un policier, et en ont blessé huit autres. Les deux assaillants ont également péri. Une vidéo amateur montre l'extérieur de la synagogue lors de l'attaque : les services de sécurité qui arrivent en renfort pour les déloger les deux assaillants palestiniens et les blessés gisants au sol. >>Suivez le direct sur l'attaque à Jérusalem Perquisitions en série après l'attentat L'attaque de la synagogue de Har Nof est la plus meurtrière de ces dernières années dans la ville sainte, alors que des violences secouent Jérusalem depuis plusieurs semaines. Les deux assaillants sont palestiniens, originaires de Jérusalem-Est. Aussitôt après l'attentat, leur quartier a été perquisitionné et les maisons de leurs proches ont été fouillées par la police israélienne. Des affrontements ont éclaté dans le quartier entre jeunes palestiniens et policiers.","date":"2014-11-18T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/video-l-attaque-meurtriere-de-la-synagogue-de-jerusalem-ouest-filmee-de-l-exterieur_747691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
{"title":"Une application pour remplir son constat d'accident automobile","description":"Il sera bientôt possible d'utiliser son smartphone ou sa tablette pour remplir un constat en cas d'accident de la circulation et l'envoyer directement à son assureur.Au lieu de fouiller au fond de la boîte à gants pour trouver les papiers du constat d'accident, il suffira bientôt de sortir son téléphone. Une application disponible le 1er décembre permettra de se passer du papier et de tout faire sur smartphone ou tablette. L'application, baptisée e-constat, permet notamment de géo-localiser le lieu de l'accident, d'inclure des photos des dommages prises avec un smartphone. Elle sera disponible gratuitement sur iPhones et téléphones Android. Procédure plus rapide Au final, ses concepteurs et les assureurs, qui ont tous validé l'application, comptent sur un gain de temps : tout sera immédiatement envoyé à l'assureur. \"On reçoit chez soi un email avec l'intégralité de ce qui a été rempli\", précise Bernard Spitz, président de l'Association française de l'assurance. Les dossiers pourront être traités plus rapidement, ce qui pourrait permettre un remboursement plus rapide.","date":"2014-11-18T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/video-une-application-pour-remplir-son-constat-d-accident-automobile_748285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
{"title":"Les révélations embarrassantes du comptable de Serge Dassault","description":"Le comptable suisse de Serge Dassault a déclaré lui avoir remis 53 millions d'euros en liquide en 17 ans. Une équipe de France 2 revient sur ces révélations.Entendu début octobre dans les locaux de l'office anticorruption de Nanterre, le comptable suisse de Serge Dassault, Gérard Limat, a révélé avoir remis 53 millions d'euros en liquide au sénateur UMP de Corbeil-Essonnes entre 1995 et 2012. Cet argent viendrait de comptes ouverts au Liechtenstein, au Luxembourg et en Suisse. Les sommes auraient ensuite été versées à la société Cofinor, basée à Genève, avant que celle-ci n'amène l'argent en liquide à Gérard Limat. Serge Dassault nie les faits Par voie de communiqué de presse, l'avocat de Serge Dassault parle ce mardi 18 novembre \"d'allégations infondées\". Le sénateur UMP et ancien maire de Corbeil-Essonnes est déjà mis en examen depuis avril dernier pour achat de votes et complicité de financement illicite de campagne électorale.","date":"2014-11-18T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/dassault/video-les-revelations-embarrassantes-du-comptable-de-serge-dassault_748627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-novembre-2014_742243.html","containsWordGlobalWarming":false}
{"title":"Une vidéo d'Aqmi montre l'otage français Serge Lazarevic","description":"Le dernier otage français encore détenu, Serge Lazarevic, apparaît dans une vidéo diffusée par le groupe terroriste Aqmi, une preuve de vie pour cet homme enlevé en novembre 2011.Dans une vidéo de quatre minutes, Serge Lazarevic apparaît malade. Assis dans un véhicule avec le drapeau d'Al-Qaïda au Maghreb islamique (Aqmi) en fond, il lit un texte et demande aux autorités françaises de tout faire pour le libérer. Serge Lazarevic avait été enlevé le 24 novembre 2011 au Mali, en même temps que Philippe Verdon, retrouvé tué d'une balle dans la tête depuis. S'affirmer face à l'Etat islamique La dernière preuve de vie de cet homme de 50 ans remontait à juin dernier. Alors pourquoi une nouvelle vidéo ? Le groupe terroriste, dans une situation financière difficile, veut-il obtenir une rançon ? Ou bien veut-il réaffirmer sa position face au groupe rival Etat islamique ? \"Il y a sans doute une surenchère entre les groupes terroristes, et Aqmi veut rappeler au monde qu'il existe et qu'il détient un otage\", analyse Antoine Basbous, président de l'Observatoire des pays arabes.","date":"2014-11-18T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-une-video-d-aqmi-montre-l-otage-francais-serge-lazarevic_748213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-novembre-2014_741939.html","containsWordGlobalWarming":false}
