{"title":"Mort d'une fillette : quelles sont les règles de sécurité pour les jouets ?","description":"Comment sont contrôlés les jouets qui contiennent des petites pièces et qui sont dangereux pour les enfants ? Les explications de France 2.Alors qu'une fillette a trouvé la mort près de Toulouse après avoir ingéré une petite pièce contenue dans un oeuf surprise, France 2 s'est intéressée aux contrôles de ces jouets. Car le danger peut-être immense pour les plus jeunes, surtout avec les objets de petite taille. 16,5% d'anomalies Normalement, les produits contiennent une notice d'avertissement destinée à des parents plus ou moins attentifs. En France, l'étiquetage est obligatoire avec une interdiction pour les moins de trois ans. Et les différents risquent doivent être inscrits noir sur blanc. Chaque année, la répression des fraudes ordonne des textes pour vérifier la conformité des jouets. 13 000 objets ont été contrôlés en 2014 pour un taux d'anomalie de 16,5%. Selon les autorités, 300 000 produits ont été modifiés ou détruits par précaution, car jugés potentiellement dangereux.","date":"2016-01-20T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/mort-d-une-fillette-quelles-sont-les-regles-de-securite-pour-les-jouets_1277867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"Sécurité : vers un maintien de l'état d'urgence ?","description":"L'état d'urgence expire en théorie le 26 février prochain, mais François Hollande a annoncé qu'il serait probablement prolongé.Le chef de l'Etat vient de le confirmer ce mercredi 20 janvier aux présidents du Sénat et de l'Assemblée nationale : l'état d'urgence sera probablement prolongé. Cette mesure exceptionnelle devait être levée le 26 février prochain. L'Elysée décidera dans les prochains jours de la maintenir ou non. Des pouvoirs exceptionnels Les députés devront être à nouveau consultés. L'état d'urgence proclamé au lendemain des attentats du 13 novembre donne aux autorités des pouvoirs exceptionnels : perquisitions facilitées de jour comme de nuit, assignations à résidence ou encore confiscation d'armes, détenues même légalement. Des associations réclament depuis plusieurs semaines la levée de certaines mesures d'exception, comme l'interdiction des réunions publiques ou encore les perquisitions administratives.","date":"2016-01-20T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/etat-d-urgence-en-france/securite-vers-un-maintien-de-l-etat-d-urgence_1278365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Consommation : les robots changent nos manières de nous alimenter","description":"Aux États-Unis, la révolution robotique s'est inscrite dans le quotidien. A San Francisco, on ne déjeune plus comme avant, entre repas en poudre et tablettes numériques.A San Francisco (Californie), le premier restaurant entièrement automatisé fait fureur. Ici, il n'y a ni serveur, ni caissier. Les clients commandent sur une tablette numérique et récupèrent leur repas dans un mur compartimenté. Et l'absence de contact humain ne dérange pas les habitués. \"On économise aussi sur le pourboire !\", confie un client à France 2. Les cuisiniers sont menacés par le robot qui fabrique les sandwichs deux fois plus vite. Et les boulangers peuvent craindre le prototype de boulangerie automatique. D'ici 20 ans, la moitié des salariés de la restauration rapide devrait disparaître. \"Le but, c'est seulement de se nourrir\" Dans les restaurants, on trouve de plus en plus de tablettes numériques, et pour cause : les clients consomment davantage avec elles. L'addition peut grimper de 20% avec ces outils qui dopent le chiffre d'affaires des restaurateurs. Et ces derniers font des économies de main d'oeuvre. Et si les repas tout court étaient menacés ? Chez Super Body Fuel, on met au point une poudre qui contient tout ce dont a besoin le corps humain. \"C'est bien moins cher que dans un fast-food\", jure le co-PDG Richard Sim. Avec du lait, on obtient un repas liquide. \"C'est ni bon, ni mauvais. Ça n'a pas de goût. Mais le but n'est pas de prendre du plaisir. Le but, c'est seulement de se nourrir\", conclut la journaliste Valérie Astruc.","date":"2016-01-20T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/consommation-les-robots-changent-nos-manieres-de-nous-alimenter_1278329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Consommation : le marché du recyclage commence à peser très lourd","description":"Le recyclage ne concerne pas que les produits en bois. Grâce au tri, de nombreux objets ont une seconde vie.Il y a aujourd'hui 1 300 entreprises de recyclage en France. Elles recyclent aussi bien les métaux, le papier, le plastique, mais aussi les déchets ménagers. \"Toutes ces entreprises emploient 26 400 personnes\", détaille Lorraine Gublin sur le plateau de France 2. Une hausse de 20% en quinze ans. Le recyclage est financé par l'écoparticipation que le consommateur paye lorsqu'il réalise un achat. Chaque année, cette participation rapporte 200 millions d'euros. 20 millions de tonnes de CO2 en moins \"Le recyclage évite de couper de nouveaux arbres pour les produits en bois et parfois de les transporter à l'autre bout du monde\", poursuit la journaliste. Grâce au recyclage, on émet 20 millions de tonnes de CO2 en moins chaque année. C'est comme si les deux tiers des poids lourds arrêtaient de circuler en France. \"Sept bidons de lessive permettent de fabriquer un siège auto\", conclut Lorraine Gublin.","date":"2016-01-20T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-le-marche-du-recyclage-commence-a-peser-tres-lourd_1278069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"Fraude fiscale : le fisc français pourra-t-il récupérer l'argent caché en Suisse ?","description":"En direct de Bercy, Christelle Méral revient sur l'enquête en cours sur les 38 000 comptes cachés en Suisse.Ce mercredi 20 janvier, on a appris que les finances publiques ont débusqué 12 milliards d'euros cachés par des Français au sein de la banque suisse UBS. Le fisc, qui se refuse à tout commentaire au nom du secret fiscal, espère en récupérer une bonne partie. Mais le pourra-t-il seulement ? \"Cela va être difficile de récupérer cet argent car il va falloir mettre des noms en face des numéros de comptes. Cela veut dire identifier des dizaines de milliers de personnes, des particuliers, mais aussi des entreprises. Cela signifie un intense travail de recoupement\", explique Christelle Méral, en direct depuis le ministère des Finances. \"Il y a urgence\" Cette identification est pourtant \"un impératif car c'est le seul moyen de demander la levée du secret bancaire suisse\". L'enquête s'annonce longue. \"Il y a urgence. Bientôt, il sera trop tard pour poursuivre. Certains comptes pourraient être transférés dans d'autres pays\", conclut la journaliste de France 2.","date":"2016-01-20T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/fraude-fiscale-le-fisc-francais-pourra-t-il-recuperer-l-argent-cache-en-suisse_1278361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Disparition : le \"Maestro\" Ettore Scola tire sa révérence","description":"Un monstre sacré du 7e art est décédé mardi. Ettore Scola avait 84 ans. Une page de l'âge d'or du cinéma italien se tourne.Le cinéma a perdu l'un de ses génies hier, mardi 19 janvier. Le réalisateur Ettore Scola, 84 ans, s'est éteint. Celui qu'on surnommait le \"Maestro\" était l'une des plus grandes figures de la comédie à l'italienne. \"C'était un grand artiste, un grand réalisateur, un poète même. Il nous manquera\", déclare un fan transalpin. De grands triomphes En 50 ans de cinéma, Ettore Scola a connu bien des succès. En 1974, il signe \"Nous nous sommes tant aimés\", film racontant l'amitié et l'éloignement de trois résistants italiens après-guerre. \"Ettora Scola aimait les êtres avec un coeur et une ferveur merveilleuse\", confie Frédéric Mitterrand. Deux ans après, le cinéaste triomphe à nouveau avec \"Affreux, sales et méchants\", portrait cruel d'une famille pauvre à Rome. En 1977, il récidive avec \"Une journée particulière\", film intimiste avec Marcello Mastroianni et Sophia Lauren. Aujourd'hui, l'Italie et le 7e art pleurent la mort d'un géant.","date":"2016-01-20T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/disparition-le-maestro-ettore-scola-tire-sa-reverence_1277985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"Auron : un repas gastronomique dans le téléphérique","description":"Un défi a été lancé à un chef et à un grand pâtissier dans le cadre du festival \"Montagne et gastronomie\". Les deux hommes ont dû cuisiner dans la gare du téléphérique.C'est une escapade nocturne et gourmande peu commune. Le chef meilleur ouvrier de France, Jacques Rolancy, a réalisé un drôle de défi : réaliser un repas gastronomique dans le réfectoire de la gare du téléphérique d'Auron (Alpes-Maritimes) à 1 600 mètres d'altitude, lequel doit être dégusté dans les cabines par les heureux gourmets. Cuisson à basse température Pour l'entrée froide : carpaccio de Saint-Jacques, homard et mangue. Bref, rien de problématique. Pour le plat chaud, il a fallu créer une recette adaptée. \"J'ai cuit sous vide à basse température et je le réchauffe à basse température. La viande garde toute sa texture\", explique le chef. Pour déguster, 12 chanceux ont été invités par la station. Le défi est réalisé avec succès. Les plats arrivent chaud et les saveurs sont au rendez-vous. Tout le monde est conquis, même si la température à bord de la cabine reste fraîche.","date":"2016-01-20T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/auron-un-repas-gastronomique-dans-le-telepherique_1278077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"Travail dominical : coup d'arrêt pour les accords de l'enseigne Fnac","description":"Trois syndicats ont opposé leur veto aux accords sur le travail le dimanche. Ils ne s'appliqueront pas.À peine signé, l'accord est déjà mort-né. La Fnac est divisée entre deux camps syndicaux : ceux qui acceptent le travail le dimanche comme la CFDT ou la CFTC, et ceux qui s'y opposent et bloquent tout accord, comme la CGT et FO. Les salariés que France 2 a rencontrés sont tout autant partagés que leurs représentants. Pas question de renoncer à certains grands principes La direction pensait avoir suffisamment proposé de contreparties pour convaincre. À Paris et dans les zones touristiques, le texte fixait 12 dimanches par an payés triple, les 40 autres dimanches de l'année payés double. Le travail dominical était prévu sur la base du volontariat, avec des frais de garde d'enfants et de taxi pris en charge par l'entreprise. Mais aucun recours compensateur n'était prévu. Pour les syndicats opposés à l'accord, il n'était pas question de renoncer à certains grands principes. La Fnac n'est pas une exception. Dans de nombreux magasins parisiens, les négociations ont échoué.","date":"2016-01-20T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/travail-le-dimanche/travail-dominical-coup-d-arret-pour-les-accords-de-l-enseigne-fnac_1278389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Cinéma : l'Italie sous le choc de la mort d'Ettore Scola","description":"La disparition du cinéaste suscite beaucoup d'émotion en Italie. Une chapelle ardente va être dressée pour lui rendre hommage.Ettore Scola est décédé hier, lundi 19 janvier, à Rome en Italie. Le réalisateur à succès était âgé de 84 ans. Et dans le pays, sa disparition provoque beaucoup d'émotion. Ce matin, ses proches mais aussi des personnalités du cinéma italien sont venus se recueillir dans l'hôpital où il s'est éteint hier soir. \"Un pan de notre culture vient de sombrer\" \"Ce qui est frappant, c'est l'effet de sidération que provoque la mort du 'Maestro' ici en Italie. Je discutais avec un Italien tout à l'heure et il me disait 'c'est tout un pan de notre culture qui vient de sombrer'\", rapporte François Beaudonnet, journaliste de France 2 en direct depuis la capitale. Une chapelle ardente va être dressée à partir de demain dans la Villa Borghèse, célèbre parc municipal de Rome qui fait aussi office de maison du cinéma.","date":"2016-01-20T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-l-italie-sous-le-choc-de-la-mort-d-ettore-scola_1277989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"Disparition : Ettore Scola, un observateur de la société italienne","description":"Le cinéaste italien s'est éteint mardi à l'âge de 84 ans. Ses plus grands films ont marqué le 7e art de l'autre côté des Alpes.Ettore Scola est décédé hier soir, mardi 19 janvier, à l'âge de 84 ans. En 50 ans de carrière, ce maître de la comédie à l'italienne a dépeint avec justesse le portrait de son pays et de ses compatriotes. Il était surnommé le \"Maestro\". Dans \"Nous nous sommes tant aimés\", en 1974, il conte sur 30 années l'amitié et l'éloignement de trois résistants italiens. Et dans \"Une journée particulière\", un an après, il réunit deux géants - Marcello Mastroianni et Sophia Lauren - pour aborder le thème des victimes du régime fasciste. Parmi les plus grands cinéastes \"En Italie, le cinéma a toujours une grande importance. Pas une importance cinématographique ou culturelle, mais sociale avant tout\", déclarait Ettore Scola en 1976. Lui n'épargnait personne, ni les riches, ni les pauvres. Quand sort le film \"Affreux, sales et méchants\" en 1976, le cinéaste s'installe définitivement parmi les grands noms du 7e art. Un fin observateur doublé d'un génie du cinéma a tiré sa révérence.","date":"2016-01-20T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/disparition-ettore-scola-un-observateur-de-la-societe-italienne_1278385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Mougon : un médecin met en vente son cabinet et sa patientèle sur \"Le Bon coin\"","description":"Faute de repreneur, le généraliste se tourne vers internet. Le maintien de son cabinet est essentiel, car la population a doublé depuis les années 1960.\"Vends cabinet médical à un quart d'heure de Niort\". Voici l'annonce surprenante qu'un médecin a postée sur \"Le Bon coin\", site de vente en ligne. Le prix est fixé à 280 000 euros. À 67 ans, le docteur Alain Puthon, basé à Mougon (Deux-Sèvres), veut prendre sa retraite, mais avec 1 600 patients et des journées à rallonge, il ne trouve aucun successeur. \"Je commence vers 8h30 et je termine vers 21h30-22h00. Les jeunes générations, ça peut les effrayer\", explique-t-il. Ses patients sont inquiets de ne pas voir un repreneur arriver. La commune inquiète Cela fait maintenant un an que le médecin et son épouse font des recherches, sans résultat. Dans la petite commune de 2 700 habitants, la pharmacienne craint aussi pour son avenir. \"C'est une grosse partie du chiffre d'affaires\", avoue-t-elle. Aujourd'hui, beaucoup de jeunes médecins préfèrent s'installer dans une maison médicale pour travailler avec d'autres professionnels et avoir des horaires plus encadrés.","date":"2016-01-20T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/mougon-un-medecin-met-en-vente-son-cabinet-et-sa-patientele-sur-le-bon-coin_1278023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"Société : les Français sont las et n'ont plus confiance en leurs politiques","description":"En plateau, Alban Mikoczy revient sur les résultats de l'étude du Cevipof diffusée ce mercredi 20 janvier.Quel est l'état d'esprit des Français en ce début d'année 2016 ? Les mots claquent. Ce n'est pas la peur, mais la lassitude, la morosité et la méfiance des politiques et pas seulement qui dominent, selon la grande enquête annuelle du Centre d'étude sur la vie politique française, le Cevipof. Lassitude En plateau, Alban Mikoczy revient sur l'étude. \"On a utilisé le terme de lassitude, c'est ce que vous éprouvez quand vous êtes très fatigués physiquement ou moralement. C'est le terme qui revient le plus souvent lorsque l'on interroge les Français (31%)\", explique le journaliste avant d'ajouter \"qu'il précède la morosité (29%) et la méfiance (28%)\". Le sentiment le moins partagé est l'enthousiasme (10%). Les Français sont donc déprimés. Concernant la confiance qu'ils accordent aux institutions, les hôpitaux arrivent en premier (82%), suivis de l'armée (81%) et de la police (75%). L'école reste bien notée avec 69%. Du côté des institutions qui suscitent la méfiance se trouvent les syndicats (27%), les médias (24%) et le monde politique (12%). Les Français ne font plus confiance en leurs politiques. Ils leur reprochent notamment de ne plus être à l'écoute.","date":"2016-01-20T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/debats/societe-les-francais-sont-las-et-n-ont-plus-confiance-en-leurs-politiques_1278375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Feuilleton - Traditions : so british ! (3/5)","description":"Des premières automobiles du XXe siècle au rock'n'roll des années 1950 en passant par les avions de chasse de la Seconde Guerre mondiale, France 2 vous plonge dans la nostalgie typiquement britannique. Aujourd'hui, nous nous rendons à Duxford pour rendre hommage à la Royal Air Force qui combattit les nazis.Suite du feuilleton de France 2 consacré aux traditions britanniques. Hier, les olympiades de l'humour amusaient la galerie. Aujourd'hui, on se replonge dans les années 1940 sur le mythique aérodrome de Duxford, d'où partaient les légendaires Spitfire et autres avions de chasse engagés dans la bataille face au IIIe Reich au-dessus de la Manche. Une fois par an, des passionnées de la Royal Air Force se donnent rendez-vous pour reproduire jusque dans les moindres détails ces pages de l'Histoire du Royaume-Uni. Décors, tenus, scenarii, avions... Tout est méticuleusement recopié. \"Mon grand-père était dans cette escadrille de bombardiers, le 31 août 1943 : le raid sur Berlin. Malheureusement, il y a laissé la vie cette nuit-là. il est d'ailleurs enterré en France, à Poix. Ce briefing est basé sur son histoire\", raconte un participant. \"La Mecque de l'aviation de collection\" De nombreux spectateurs viennent assister à ce meeting, qui se conclut par le plus grand défilé au monde de Spitfire et d'avions d'époque en état de vol. \"Pour nous, Duxford représente la Mecque de l'aviation de collection\", assure un fan français. Certains passionnés s'offrent même un vol en prenant les commandes. Et tradition oblige, les pin-up qui décoraient les nez des appareils sont là - en dessin comme en vrai - pour soutenir les troupes. Demain, pour le 4e épisode, rendez-vous sur la base aérienne de Twinwood, où naquit un certain rock'n'roll...","date":"2016-01-20T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/feuilleton-traditions-so-british-3-5_1277993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"Auto-entrepreneurs : les artisans dénoncent une concurrence déloyale","description":"Le gouvernement compte assouplir les règles pour devenir auto-entrepreneur. Les artisans s'opposent. Explications.Les artisans s'opposent à nouveau aux auto-entrepreneurs. La raison ? Une annonce de François Hollande et Emmanuel Macron. Ils comptent assouplir les règles pour devenir auto-entrepreneur. Pour les artisans, c'est le cadeau de trop fait à des travailleurs déjà avantagés. \"Toutes les entreprises doivent avoir les mêmes contraintes fiscales, quelle que soit leur taille\", affirme Jean-Pierre Crouzet, président de l'Union professionnelle artisanale. L'assouplissement adopté avant l'été ? Le but du gouvernement est d'attirer de nouveau les auto-entrepreneurs qui avaient délaissé ce statut depuis un an et permettre à plus de monde de bénéficier des charges fiscales allégées. Pour les artisans, c'est favoriser une concurrence déloyale. Selon eux, les entrepreneurs auraient moins de charges et proposent donc des tarifs plus bas que les artisans. \"On prend beaucoup moins de risques financiers\", conçoit Nathaële Trocmé, auto-entrepreneur fleuriste. Le gouvernement veut aller vite sur ce dossier. Il espère faire adopter l'assouplissement du statut d'auto-entrepreneur avant l'été.","date":"2016-01-20T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/auto-entrepreneurs-les-artisans-denoncent-une-concurrence-deloyale_1278359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Les logements évolutifs ou modulables s'installent dans le paysage","description":"Dans ces habitations, les pièces se composent ou se recomposent. Les explications de France 2.Des maisons modulables comme dans un jeu de construction ou des appartements que l'on agence à sa guise : la nouvelle tendance est l'habitat sur mesure. Les promoteurs l'ont bien compris. Désormais, le logement se vend à la carte. A Serris (Seine-et-Marne), un 4 pièces va par exemple être transformé en 3 pièces plus studio. Pour cela, il suffit de monter une cloison, bien l'isoler puis transformer le coin bureau en kitchenette. Audrey Mercier dispose par exemple d'un appartement de 50 m² qui est séparé par une cloison avec un studio de 20 m² qui lui appartient également. La cloison mobile lui permet de louer cet appartement indépendant 600 euros par mois. Agrandir les maisons Plus tard, la jeune propriétaire pourra réunir les deux appartements pour n'en faire qu'un. \"Soit je pourrai vendre le F2 plus le studio, ou vendre le F3. Cela dépendra du marché de l'immobilier\", confie-t-elle. Il est également possible d'acheter un logement évolutif sur plan. Certaines maisons peuvent être agrandies en seulement trois à quatre mois de travaux grâce à l'ajout de modules en bois. Il faut compter de 40 000 à 65 000 euros par module ajouté. Un dispositif qui répond aux besoins du marché selon l'architecte de ces habitations.","date":"2016-01-20T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/les-logements-evolutifs-ou-modulables-s-installent-dans-le-paysage_1278333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Santé : Céline est devenue maman après un cancer","description":"La petite Elise a vu le jour le mois dernier. Sa mère a bénéficié d'un traitement spécial avant de débuter sa chimiothérapie. Les explications de France 2.Le mois dernier, Céline est devenue maman d'une petite Elise, et cette naissance est un petit miracle. Car en 2013, la jeune femme qui avait alors 29 ans a appris qu'elle était atteinte d'un cancer. Mais avant de débuter sa chimiothérapie, les médecins ont pratiqué une intervention spéciale, car le son traitement lourd pouvait la rendre stérile. Les ovocytes de Céline ont été prélevés, puis vitrifiés : ils ont été congelés dans de l'azote liquide à -196 C°. Et début 2015, une fois que la patiente a été considérée comme guérie, les ovocytes ont été réchauffés, fécondés et enfin implantés dans son utérus. Céline est tombée enceinte dès la première tentative. Beaucoup d'espoirs Cette technique est autorisée depuis 2011. C'est la sixième fois qu'elle fonctionne dans le monde, et à l'échelle française, c'est une grande première qui suscite beaucoup d'espoirs. \"Si ça peut se généraliser à plus de femmes, ça serait bien\", confie Elise à France 2. Selon le professeur Michael Grynberg, spécialiste en médecine de la reproduction, les femmes atteintes d'un cancer \"entre la puberté et l'âge de 40 ans\" peuvent encore espérer donner la vie. En 2015, plusieurs centaines de femmes ont bénéficié de la technique de la vitrification.","date":"2016-01-20T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-celine-est-devenue-maman-apres-un-cancer_1277971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : les oeufs surprise interdits à la vente","description":"La décision a été prise il y a très longtemps. Les explications de Valérie Astruc.Ce week-end, une fillette a trouvé la mort après avoir ingéré une petite pièce contenue dans un oeuf surprise. Un drame qui ne peut arriver aux États-Unis. Une loi qui date de 1938 interdit \"de vendre toute confiserie contenant des objets non comestibles. L'objectif des autorités américaines est d'éviter les incidents tragiques\", précise Valérie Astruc, en duplex. Malgré le lobbying intense de Ferrero, le Kinder surprise est totalement banni du territoire. \"Un Français qui revenait avec dans sa valise a même écopé d'une amende de 300 euros\", poursuit la journaliste. Précaution maximale Le régime est identique pour la galette des rois. La fève est vendue séparément avec une note explicative pour avertir des dangers. Si le client l'introduit dans le gâteau, le boulanger ne sera pas tenu responsable en cas d'étouffement. Le principe de précaution est maximum et le pays ne plaisante pas du tout avec cette interdiction.","date":"2016-01-20T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-les-oeufs-surprise-interdits-a-la-vente_1277977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"Fraude fiscale : le fisc débusque 12 milliards d'euros en Suisse","description":"Les finances publiques s'apprêtent à récupérer une bonne partie du contenu de 38 000 comptes français cachés en Suisse.Une nouvelle série de comptes en Suisse est en voie d'identification par le fisc français. Ces comptes sont au nombre de 38 000 et depuis 2008, ils représentent 12 milliards d'euros d'avoirs non déclarés en France. Ces répertoires clandestins sont issus de la banque UBS. Leur point commun : tous ont le même code de six chiffres suivi des chiffres \"111\". En langage UBS, cela signifie que le propriétaire est Français. L'hebdomadaire Le Point en révèle le contenu, ce mercredi 20 janvier. Les documents aux mains du fisc et de la justice Certains comptes ne sont garnis que de très faibles montants, d'autres montent jusqu'à plusieurs dizaines de millions d'euros. \"C'est difficile de savoir si certains ont été vidés entretemps\", explique à France 2 Mélanie Delattre, journaliste au Point. La banque UBS est soupçonnée d'avoir démarché illégalement de riches clients en France et de les avoir incités à ouvrir des comptes très discrets en Suisse. Les noms des titulaires n'apparaissent jamais. Ces comptes ont été découverts par des enquêteurs allemands lors de perquisitions. Les documents ont été transmis au fisc et à la justice française.","date":"2016-01-20T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/fraude-fiscale-le-fisc-debusque-12-milliards-d-euros-en-suisse_1278357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Travail dominical : les syndicats exaspèrent le gouvernement","description":"L'accord sur le travail dominical à la Fnac a été bloqué par trois syndicats. Au gouvernement, l'attitude des syndicats est très critiquée.Ce mercredi 20 janvier, trois syndicats ont opposé leur veto aux accords sur le travail dominical à la Fnac. Une décision qui irrite certains ministres. Jean-Marie Le Guen, secrétaire d’État aux relations avec le Parlement, considère qu'\"il y a trop d'organisations syndicales\" et estime que les \"postures de blocage vont à la défaite sociale\". \"On n'est plus à l'époque de Zola !\" \"Jean-Marie Le Guen dit aujourd'hui tout haut ce que beaucoup au gouvernement pensent tout bas. C'est un des ministres les plus réformistes du gouvernement, proche de MV, proche idéologiquement d'Emmanuel Macron. Et pour eux, certains syndicats comme la CGT sont rétrogrades. Ils bloquent les réformes\", rapporte Hélène Hug depuis Matignon. Le gouvernement souhaiterait instaurer un \"dialogue social rénové\", à l'image du modèle allemand \"où patronat et syndicats coopèrent pour trouver des solutions\", poursuit la journaliste de France 2. \"Un ministre me disait tout à l'heure 'On n'est plus à l'époque de Zola !'. Si on ne modernise pas le dialogue social, entre la Fnac et Amazon, c'est Amazon qui gagnera\", conclut-elle.","date":"2016-01-20T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/travail-le-dimanche/travail-dominical-les-syndicats-exasperent-le-gouvernement_1278369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Travail dominical : le bras de fer continue à la Fnac","description":"La CFDT s'est prononcée en faveur de l'accord sur le travail dominical. Le groupe propose des compensations importantes aux salariés concernés.Mercredi 20 janvier, trois syndicats, la CGT, Sud, et Force ouvrière ont exprimé leur droit de véto sur le travail dominical au sein de l'enseigne Fnac. Ils le peuvent, car ils totalisent 50% des voix aux élections professionnelles. Une prise de position inverse à celle de la CFDT qui s'était exprimée en faveur de l'accord. Le bras de fer est donc engagé entre les syndicats. Un recul social pour certains \"On considère que les contreparties qu'on a négociées sont bonnes pour les salariés et elles leurs offrent de vraies garanties\", explique Pascal Morel de la CFDT Fnac. Les salariés à Paris ou dans certaines zones touristiques en France seraient payés triple 12 dimanches par an. Les 40 autres dimanches de l'année seraient payés double. Le travail dominical se ferait uniquement sur la base de volontariat et les frais de taxis et de garde d'enfants seraient pris en charge par l'entreprise. Certains syndicats dénoncent un recul social. Les clients sont également partagés.","date":"2016-01-20T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/travail-le-dimanche/travail-dominical-le-bras-de-fer-continue-a-la-fnac_1277991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"À Autun, les habitants ont perdu confiance en la politique","description":"Une équipe de France 2 s'est rendue à Autun (Saône-et-Loire) pour prendre la température en ce début d'année 2016.À Autun (Saône-et-Loire), petite ville de 15 000 habitants, il n'y a pas que le ciel qui fait grise mine ces temps-ci. Comme une morosité dans l'air, un climat de défiance face aux hommes politiques, aux élus. La confiance semble rompue. \"Qui a confiance en la politique ?\", interroge un coiffeur avant d'ajouter ne plus avoir confiance en les élus \"parce qu'ils regardent tous vers la prochaine élection\". Se remettre en question Ce sont les élus de proximité, comme le maire, qui inspirent le plus confiance. \"En local, on les voit vivre à côté de nous, ils ont une vie normale. Ils savent le prix d'une baguette de pain\", poursuit le coiffeur. Critiques envers les politiques, mais pas seulement. \"Finalement les journalistes nous donnent une très mauvaise opinion de nos hommes politiques et de ce qu'ils font\", constate un autre homme interrogé par France 2. Que faire face à tant de mécontentement. Pour le maire de la ville, élu depuis 15 ans, les électeurs doivent aussi un peu se remettre en question.","date":"2016-01-20T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/a-autun-les-habitants-ont-perdu-confiance-en-la-politique_1278325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Sarah Palin rejoint le camp de Donald Trump","description":"L'ancienne candidate à la vice-présidence américaine apporte son soutien au candidat républicain à la Maison-Blanche.A 51 ans, Sarah Palin signe son retour sur le devant de la scène politique américaine. Celle qui briguait la vice-présidence des États-Unis aux côtés de John McCain en 2008 face à Barack Obama a déclaré son soutien à Donald Trump lors d'un meeting à Ames (Iowa). Sa voix forte et ses opinions bien tranchées sont toujours là. \"Vous voulez un vrai commandant en chef ? Eh bien lui, il va leur botter le c.. à ces gars de Daech !\", a-t-elle notamment scandé. Dans la salle, certains ont préféré partir en la voyant. \"C'est une blague, une farce\", a déclaré un homme en s'en allant. D'autres, électrisés par son discours sur l'immigration et sur l'économie, ont applaudi bien fort. Trump sur une bonne dynamique Mère de cinq enfants, militante anti-avortement et pro-armes à feu, Sarah Palin séduit une bonne parti de l'électorat chrétien. Elle incarne l'extrême droite, mais aussi l'indépendance. \"On a besoin d'un candidat nouveau, indépendant, qui représente toutes nos valeurs\", a-t-elle déclaré aux côtés de Donald Trump. Tous deux sont d'ailleurs aussi des stars de la téléréalité. Dans 12 jours, la première primaire républicaine aura lieu dans l'Iowa. \"Les bonnes nouvelles s'enchaînent pour Donald Trump. Il domine les sondages et il recueille des soutiens de poids avec celui de Sarah Palin. A l'évidence, la dynamique de campagne est de son côté\", conclut le journaliste de France 2 Jacques Cardoze à Des Moines.","date":"2016-01-20T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/etats-unis-sarah-palin-rejoint-le-camp-de-donald-trump_1278379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Recyclage : les objets en bois ont une seconde vie","description":"La filière de recyclage est maintenant bien rodée pour les pièces en bois. France 2 fait le point.Les ménages français jettent 1,2 million de tonnes de mobilier chaque année. Soit l'équivalent de 110 tour Eiffel. Un tiers du bois récupéré sert ensuite de combustible dans les chaufferies urbaines ou industrielles. Tout le reste est recyclé. En Franche-Comté, première région française productrice de meubles, une usine fabrique des panneaux de particules en bois recyclé. Elle a investi cinq millions d'euros pour adapter les machines. Une fois broyé, le bois est nettoyé de \"10% de produits indésirables\", comme l'explique Éric Charriot, directeur général de la compagnie française du panneau CFP. Des produits moins coûteux 2,5 millions de meubles sortent de l'usine chaque année. Ils sont livrés en kit dans 70 pays. Moins cher, le bois recyclé permet de rester compétitif. Et les meubles sont désormais conçus pour avoir plusieurs vies. Pour valoriser les vieux meubles, certains récupèrent des pièces en bois pour en réaliser de nouveaux. Aujourd'hui, le recyclage séduit de plus en plus les clients.","date":"2016-01-20T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/recyclage-les-objets-en-bois-ont-une-seconde-vie_1278061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"Politique : Nicolas Sarkozy prépare sa contre-attaque","description":"Distancé par Alain Juppé dans les sondages, non désiré par une partie des Français, l'ancien chef de l'Etat entend inverser la tendance très vite.\"Dans quelques jours, c'est à tous les Français que je vais parler\", a annoncé Nicolas Sarkozy ce mercredi 20 janvier à Nîmes (Gard). L'ancien président de la République évoque sans doute l'ouvrage qu'il s'apprête à publier. Dans cet écrit qu'il a tenu secret, il se confesse notamment sur son quinquennat. \"Il y a besoin d'expliquer, de retrouver un fil avec les Français. Ce fil est abîmé, on le voit bien. Il doit renouer ce fil très fort\", explique à France 2 Eric Woerth, secrétaire général des Républicains. Un retour plus difficile qu'attendu Selon un sondage récent, 80% des Français ne souhaitent pas que Nicolas Sarkozy soit candidat à la présidentielle 2017. C'est aussi le cas de plus de la moitié de ses sympathisants. Le patron des Républicains compte donc se relancer, d'autant qu'il a déjà perdu du temps et du terrain face à ses rivaux déjà candidats, Alain Juppé et François Fillon. Pour inverser la courbe, Nicolas Sarkozy va multiplier les déplacements. Pour son entourage, il doit absolument passer à la vitesse supérieure. Lui-même ne s'imaginait pas que son retour serait si difficile.","date":"2016-01-20T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/nicolas-sarkozy/politique-nicolas-sarkozy-prepare-sa-contre-attaque_1278381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Intelligence artificielle : qu'est-ce que c'est ?","description":"En plateau, Nicolas Chateauneuf revient sur le concept et ses progrès.Ce mercredi 20 janvier, Nicolas Chateauneuf, en version numérisée, revient sur la révolution de l'intelligence artificielle. Déteminer le chemin le plus rapide pour se rendre à un endroit, le vin qui sera le plus adapté à un repas voire même établir un diagnostic auquel même les médecins n'avaient pas pensé... L'intelligence artificielle sert à de nombreuses choses. Un développement phénoménal \"La révolution, c'est que les ordinateurs sont aujourd'hui capables d'apprendre par eux-mêmes. Ils ont la capacité de se trouver des questions et de trouver tout seuls les réponses à leurs questions\", explique le journaliste de France 2. La Google Car est un exemple d'intelligence artificielle. Le développement phénoménal de la puissance de calcul des ordinateurs est l'un des progrès technologiques qui ont permis ces avancées. \"Ce qui a aussi changé, c'est l'incroyable volume de données à disposition de ces intelligences artificielles. Trois milliards d'internautes sur notre planète, et autant de smartphones, de caméras, d'ordinateurs, tout cela évidemment connecté en réseau . [...] Grâce à internet, les machines ont à leur disposition une infinité d'informations et une vision du monde de plus en plus précise\", détaille le journaliste.","date":"2016-01-20T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/intelligence-artificielle-qu-est-ce-que-c-est_1278377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Toulouse : une fillette de trois ans et demi décède après avoir ingéré une pièce d'un oeuf surprise","description":"On ne sait pas encore si la marque leader qui commercialise les Kinder est mise en cause. Les explications de France 2.Tous les parents ont déjà offert à leurs enfants un oeuf en chocolat qui contient un jouet en kit à monter. Ce type de friandise est peut-être à l'origine du décès d'une fillette de trois ans et demi. L'enfant jouait chez sa mère lorsque le drame est arrivé, dans la commune de Saint-Elix-le-Château en Haute-Garonne. Les circonstances de l'accident restent à éclaircir, mais selon les premiers éléments de l'enquête, c'est en avalant une pièce d'un jouet à roulette contenu dans un oeuf surprise que l'enfant s'est étouffée. Le village est depuis bouleversé. Un immense succès commercial Les pompiers ont réussi à la réanimer, mais les lésions cérébrales étaient trop graves. La petite fille est décédée à l'hôpital. La firme italienne Ferrero a réagi en déclarant ne \"pas être encore en mesure de confirmer ou d'infirmer l'implication de sa marque Kinder\". Les oeufs surprise en chocolat connaissent un immense succès commercial depuis leur lancement, il y a 40 ans.","date":"2016-01-20T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/toulouse-une-fillette-de-trois-ans-et-demi-decede-apres-avoir-ingere-une-piece-d-un-oeuf-surprise_1277861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"Frédérick Gersal nous résume l'Histoire de France en 100 dates","description":"Frédérick Gersal est l'invité des Cinq Dernières Minutes du JT de France 2 pour présenter son livre : \"Les 100 dates qui ont fait l'Histoire de France\".À la télévision, à la radio ou sur scène, il ne cesse de raconter l'histoire. Tout comme dans son dernier ouvrage, Les 100 dates qui ont fait l'Histoire de France, où il part de la défaite de Vercingétorix le 27 septembre 52 av. J.-C. jusqu'à la mise en place de l'Euro en 2002. \"Ces dates sont des marque-pages pour nous rappeler les événements majeurs\" \"J'aime raconter l'Histoire de façon un peu folle\", confie-t-il. \"Ces dates sont des marque-pages pour nous rappeler les événements majeurs. J'ai aussi choisi volontairement quelques épiphénomènes\", poursuit Frédérick Gersal. Il prend l'exemple de Louis Pasteur \"qui a renouvelé la façon de soigner nos contemporains\". Pour lui, \"l'Histoire fait partie de la vie des Français et chacun en connaît un petit morceau\". Pour conclure, il revient sur les grands événements marquants comme la naissance du franc, l'avènement de la montgolfière, ou encore l'assassinat de Jean-Jaurès.","date":"2016-01-20T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/frederick-gersal-nous-resume-l-histoire-de-france-en-100-dates_1278091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : le groupe Etat islamique recule","description":"En plateau, Étienne Leenhardt fait le point sur cette information.Ce mercredi 20 janvier, Paris accueillait les pays membres de la coalition militaire contre le groupe État islamique. Verdict : le groupe État islamique recule. \"Nous en sommes au 530e jour de bombardement. Il y a déjà eu 6 500 raids aériens sur l'Irak, 3 200 sur la Syrie. 23 000 jihadistes ont été tués et la coalition annonce avoir repris entre 20 et 30% des territoires occupés par le groupe État islamique\", rapporte Étienne Leenhardt en direct sur le plateau de France 2. Principaux revers en Irak Mais l'État islamique tient toujours ses principaux bastions. \"La ville de Raqqa, en Syrie, et toute sa région, la grande ville irakienne de Mossoul. C'est plus d'un million d'habitants\", énumère le journaliste de France 2 avant de noter que le groupe État islamique a subi ses principaux revers en Irak ces dernières semaines.","date":"2016-01-20T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/terrorisme-le-groupe-etat-islamique-recule_1278373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-20-janvier-2016_1267441.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : plusieurs mesures pour déradicaliser les candidats au jihad sont en échec","description":"1 500 jeunes sont suivis en prévention, mais toutes les initiatives mises en place depuis 2005 échouent.Hier, mardi 19 janvier, l'État islamique a confirmé la mort d'un jihadiste qui s'est radicalisé en Angleterre. Au Royaume-Uni comme en France, le phénomène de radicalisation en prison est connu, à l'image de Michael Coe, libéré après huit ans de détention et qui s'est radicalisé derrière les barreaux. Les autorités pénitentiaires ont bien essayé de le transférer plusieurs fois, de lui proposer des séances d'accompagnement, de le déradicaliser, mais rien n'y a fait. \"Une usine à fric\" \"Vous ne pouvez pas forcer quelqu'un à changer son opinion\", explique Michael Spurr, directeur de l'application des peines au sein du ministère de la Justice. Quatre jours seulement après sa libération, on retrouvera Michael Coe dans une manifestation islamiste contre la vente d'alcool dans un quartier de l'est de Londres. Face aux habitants, l'ex-détenu ne jouait pas profil bas malgré les nombreuses caméras autour de lui. Les programmes de déradicalisation ont été lancés après les attentats de Londres en 2005 et ont commencé en 2007. Mais cela ne semble pas très efficace. \"C'est juste une usine à fric pour les prétendus déradicaliseurs. Ils prennent l'argent du gouvernement et ne font rien du tout\", avoue un professeur de charia qui a suivi le programme. Du coup, certains humoristes se lancent dans la prévention.","date":"2016-01-20T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/royaume-uni-plusieurs-mesures-pour-deradicaliser-les-candidats-au-jihad-sont-en-echec_1278009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
{"title":"Ils trouvent un coffre dans une ancienne maison de Pablo Escobar... et se le font voler","description":"Un couple français a racheté une villa ayant appartenu au baron de la drogue et cherchaient un trésor enfoui. A peine trouvé, on le leur a dérobé !A Miami (Floride), Christian de Berdouare, un Français ayant fait fortune aux États-Unis, s'est offert avec sa compagne Jennifer Valoppi une villa à 10 millions de dollars (près de 9 millions d'euros). Et cette demeure n'est pas comme les autres : elle a appartenu à Pablo Escobar, célèbre trafiquant de drogue colombien. Ce dernier avait pour réputation de cacher de l'argent dans ses propriétés. Que contenait le coffre ? Le couple a donc décidé de démolir entièrement la villa, pour vérifier si un trésor s'y cachait. Et il y a quelques jours, les ouvriers ont découvert un coffre enterré. Mais pas de chance : \"Avant même qu'on ait pu jeter un oeil, il a été volé !\", explique Jennifer Valoppi. Sans doute ont-ils trop parlé de leur chasse au trésor. Ils ne sauront jamais ce que contenait ce coffre.","date":"2016-01-20T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/etats-unis-ils-traquent-un-tresor-de-pablo-escobar-et-se-le-font-voler_1277981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-janvier-2016_1266993.html","containsWordGlobalWarming":false}
