{"title":"Santé : les urgences de Strasbourg saturées ?","description":"Faute de places, des médecins vont parfois vérifier dehors si les patients nécessitent une prise en charge prioritaire.Des dizaines d’ambulances sont alignées sur le parking de Strasbourg (Bas-Rhin). Il fait plus de 30 degrés ce 5 juin. Des patients attendent dans les différents camions avant d’être vus par un médecin. Devant les urgences engorgées, les soignants ont dû organiser l’attente des véhicules. \"Ce qui est déjà arrivé est que due à la dégradation de la situation dans le véhicule, une équipe médicale est venue pour voir ce qu’il se passait\", précise Christian Prud’Homme, infirmier. Fermeture de nombreux lits Une vidéo prise le 22 juin 2023 montre que les ambulances font la queue dès le début de la journée. Mardi 27 juin à 10 heures, les urgences affichent 140% d’occupation. La cause ? La fermeture de nombreux lits qui empêche les patients d’être pris en charge. Un retraité a attendu plus de 24 heures sur un brancard il y a deux ans. \"Je me sentais délaissé. Et après, on l’accepte, car on n’a pas le choix\", précise-t-il. La direction de l’hôpital n’a pas souhaité réagir.","date":"2023-06-27T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["J.Benzina","N.Fleury","J.Roth","J.Pichot - Complément d'enquête","L.Sabas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/hopital/crise/sante-des-malades-soignes-sur-le-parking-des-urgences-de-strasbourg_5915309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-juin-2023_5873018.html","containsWordGlobalWarming":false}
{"title":"Environnement : le parc national suisse à l’abri de toute intervention humaine","description":"Les députés européens ont rejeté, mardi 27 juin, la loi sur la restauration de la nature, pilier du green deal. Les Suisses ont de leur côté franchi le pas depuis longtemps dans leur parc national, et ont eu la joie de voir des espèces revenir.Aux confins de la Suisse, dans le canton des Grisons, se trouve le territoire le mieux protégé des Alpes. L'homme n’intervient plus depuis un siècle. L'endroit devient le royaume des cerfs, des bouquetins et des marmottes. Hans Loza connaît tous les secrets du parc national suisse. Cela fait trois décennies qu’il arpente le territoire. \"On a énormément d’animaux partout. Nous sommes observés\", note-t-il. Inquiets de la révolution industrielle, les fondateurs du parc ont l’idée de rendre à la nature un espace où elle évoluerait loin de l’homme. 200 euros d’amende La seule entorse est la réintroduction de bouquetins, qui avaient disparu de la région. Pour laisser la nature en paix, les règles sont très strictes : il faut toujours marcher sur le sentier, et ne pas se promener avec un chien. Not Armon Willy est l’un des huit gardiens chargés de veiller au grain. \"J’ai le droit de faire une amende de 200 francs [200 euros]\", avance-t-il. En 109 ans, la biodiversité s’est améliorée et les sols se sont enrichis. Raphaël Von Büren est chercheur en botanique. Il répertorie toutes les espèces et scrute la végétation. Cela lui permet d’étudier le dérèglement climatique, loin de toute interférence. \"Nous voyons que la biodiversité augmente sur les sommets. Les plantes remontent en altitude\", explique-t-il. Les freins pour multiplier ces lieux restent encore importants.","date":"2023-06-27T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["A-C.Roth","L.Lemoigne","A.Sayada","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/environnement-le-parc-national-suisse-a-l-abri-de-toute-intervention-humaine_5915891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juin-2023_5873021.html","containsWordGlobalWarming":true}
{"title":"Incendies : alerte dans les Bouches-du-Rhône, pompiers et bénévoles sur le qui-vive","description":"La sécheresse et la chaleur ont poussé Météo France à placer les Bouches-du-Rhône en alerte orange aux feux de forêt, mardi 27 juin. La préfecture a interdit de circuler dans cinq massifs forestiers.À Carqueiranne (Var), trois hectares ont brûlé, lundi 26 juin. L’incendie serait d’origine criminelle. Mardi 27, c’est dans les Bouches-du-Rhône que le risque était sévère. Cinq massifs ont été interdits d’accès. À Istres (Bouches-du-Rhône), les bénévoles du comité communal des feux de forêt sillonnent les chemins, afin de faire de la prévention. \"Si un feu se déclare et qu’il y a des gens au milieu du massif, c’est problématique pour les secours. Avant toute chose, il va falloir savoir où ils sont, combien ils sont, et les évacuer\", explique Loïc Raoult, bénévole. 230 pompiers supplémentaires Face à un risque incendie au plus haut niveau, 230 pompiers supplémentaires ont été postés en lisière de forêt. Malgré un mois de juin pluvieux dans le sud, la végétation s’est asséchée au cours des derniers jours. Mercredi 28 juin, la météo s’annonce plus favorable. Un seul massif du département restera interdit aux visiteurs.","date":"2023-06-27T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["T.Souman","A.Lépinay","A.Didier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-alerte-dans-les-bouches-du-rhone-pompiers-et-benevoles-sur-le-qui-vive_5915873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juin-2023_5873021.html","containsWordGlobalWarming":false}
{"title":"Salaires : le gouvernement veut rendre obligatoire le partage des bénéfices pour les petites entreprises","description":"Le gouvernement veut promettre, avec son nouveau projet de loi actuellement examiné à l’Assemblée, un partage sur les bénéfices pour les salariés des petites entreprises. À combien peut-on prétendre ? Éléments de réponse.Depuis deux ans, les vingt salariés de cette agence de recrutement touchent une prime d’intéressement. Gautier Bouteiller a déjà bénéficié de plusieurs milliers d’euros qu’il a pu mettre en partie sur un plan d’épargne. \"Cela m’a rapporté 15% de mon salaire brut annuel (…) permet de partir en vacances ou épargner\", précise-t-il. Le dispositif permet de recruter plus facilement. Camille Duboc a décidé de rejoindre l’entreprise il y a quatre mois, grâce notamment à cette prime. \"C’est un facteur de différenciation dans toutes les annonces d’emploi\", souligne-t-elle. Le gouvernement veut la rendre obligatoire L'année dernière, plus de cinq millions de salariés ont touché une prime de partage de la valeur, pour 790 euros en moyenne quelle que soit la taille de l’entreprise. Dès la fin de l’année, le gouvernement veut rendre le dispositif obligatoire pour les entreprises entre 11 et 49 salariés, si leurs bénéfices représentent au moins 1% de leur chiffre d'affaires trois ans de suite. Selon Carine Farhat, responsable marketing Beager, c’est une bonne idée tant que cela ne compromet pas l’avenir de l’entreprise. Les entreprises auront le choix entre une prime de partage de la valeur, de l’intéressement ou de la participation.","date":"2023-06-27T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["C.Tixier","D.Lachaud","G.Marque","K.Douti","J.Montupet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/salaires-le-gouvernement-veut-rendre-obligatoire-le-partage-des-benefices-pour-les-petites-entreprises_5915315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-juin-2023_5873018.html","containsWordGlobalWarming":false}
{"title":"JDD : pourquoi les journalistes de l’hebdomadaire sont en grève ?","description":"Reporters sans frontières a organisé un meeting à Paris, mardi 27 juin, pour dénoncer l’arrivée à la tête de la rédaction du JDD de Geoffroy Lejeune. Ce dernier vient de Valeurs Actuelles, un magazine d’extrême-droite. Inquiets du virage idéologique qui s’annonce, les salariés du journal sont en grève depuis jeudi.Les journalistes du JDD, seul hebdomadaire dominical d’information général, sont en grève. Ils se sont réunis à Paris, dans la soirée du mardi 27 juin, pour expliquer leur combat. Les journalistes s’opposent à l’arrivée d’un nouveau patron à la tête de la rédaction, Geoffroy Lejeune, un journaliste marqué à l’extrême-droite. Licencié du quotidien Valeurs Actuelles, il en avait fait un soutien à Éric Zemmour durant la dernière présidentielle. Arnaud Lagardère campe sur ses positions \"Avec la nomination de Geoffroy Lejeune, le Journal du Dimanche ne peut que devenir un journal d’opinion, et pas n’importe quelle opinion\", déplore Bertrand Grécot, journaliste au JDD. \"On se demande au quotidien, comment on va pouvoir travailler sur certains sujets, les questions sociales, les aides sociales, le RSA, l’immigration…\", commente de son côté Emmanuelle Souffi, journaliste au JDD. Dans la matinée, Arnaud Lagardère, le propriétaire du JDD, est venu s’expliquer devant la rédaction. Il n’a pas convaincu, mais n'a pourtant pas changé d’avis.","date":"2023-06-27T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot","M.Martel","N.Lemarignier","M.Petitjean","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/jdd-pourquoi-les-journalistes-de-l-hebdomadaire-sont-en-greve_5915906.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juin-2023_5873021.html","containsWordGlobalWarming":false}
{"title":"Rébellion de Wagner : la localisation de Prigojine est toujours inconnue","description":"Trois jours après la rébellion avortée de Wagner, le président russe Vladimir Poutine a accusé le chef de la milice Wagner, sans le nommer, d’avoir “trahi son peuple”. La localisation de Prigojine est toujours inconnue.Evguéni Prigojine est-il en Biélorussie ? Aucune image ne filtre du chef de Wagner depuis la soirée du samedi 24 juin. Le président biélorusse Alexandre Loukachenko a affirmé, mardi 27 juin, que les tensions entre Wagner et l’armée russe ont été mal gérées. \"En aucun cas, ne faites de moi un héros. Nous avons raté cette situation. (…) Il n’y a pas de héros dans cette affaire\", précise-t-il. Il n’a cependant pas dit un seul mot sur le lieu où se trouve le chef de la milice Wagner. Pas de poursuites contre Prigojine Du côté du Kremlin, le président Vladimir Poutine saluait, mardi 27 juin dans la matinée, le courage des forces de sécurité pour arrêter la mutinerie. C’est la suite d’une séquence entamée, lundi 26 juin, pour montrer que tout est rentré dans l’ordre. Dans la soirée, lors d'une prise de parole, le président russe n'a jamais désigné Prigojine, mais fait une promesse aux miliciens de Wagner : \"Ceux qui le veulent peuvent partir en Biélorussie\". Des camps seraient en préparation sur place. Le ministère de la Défense se dit prêt à reprendre les armes lourdes détenues par Wagner. L'autre incertitude concerne l’avenir des miliciens en Afrique, alors qu’ils jouent un rôle primordial en Centrafrique et au Mali. Les poursuites contre Evguéni Prigojine ont, elles, été abandonnées.","date":"2023-06-27T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["L.Lacroix"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/russie/groupe-wagner/rebellion-de-wagner-la-localisation-de-prigojine-est-toujours-inconnue_5915321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-juin-2023_5873018.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : 20% d’eau serait perdue en France dans les fuites","description":"L'eau est gaspillée en France à cause des fuites. Selon l’association de consommateurs UFC-Que Choisir, un litre sur cinq serait perdu en France, en raison de canalisations défectueuses.Ce sont des litres d’eau potable perdus. À Sens (Yonne), une fuite d’une canalisation a lieu, et se déverse sur le bord de la route. C'est une habitude dans la ville. \"On est sur du 300 litres par heure\", détaille Youri Crajka, chercheur de fuites à la Sénone. Dans la ville, les canalisations les plus anciennes datent de 1880. Les tuyaux en fonte sont particulièrement fragiles, alors la ville a déployé les grands moyens, avec des micros pour écouter sous les canalisations. Ce chantier a coûté 8 millions et demi d’euros. Un milliard de mètres cube perdus par an \"On est, aujourd’hui, on a 76% de rendements d’eau. On tend à l’améliorer\", explique Marc Botin, président de l’agglomération du grand Sénonais. La ville n’est pas une exception. En moyenne, un litre d’eau sur cinq serait perdu en France, soit un milliard de mètres cube par an. Mais, des solutions existent comme un robot détecteur de fuite, qui explore les tuyaux et détecte les fuites.","date":"2023-06-27T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[": N.Tabouri","L.Adjaoud","T.Paga","S.Ruaux","M.Hauville","C.Alphonse"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-20-d-eau-serait-perdue-en-france-dans-les-fuites_5915858.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juin-2023_5873021.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : à la découverte du château historique de Commarque, dans le Périgord","description":"Construit sur un site préhistorique, le château de Commarque renaît de ses cendres grâce à sa propriétaire, Aude de Commarque. Quelques chanceux ont même pu effectuer un dîner aux chandelles, comme à l’époque.Perché sur son éperon rocheux à Les Eyzies (Dordogne), le château de Commarque est l’un des plus reculés de la vallée, et l’un des plus imposants. Aude de Commarque, propriétaire du château, a la charge de l’entretenir. Aujourd'hui, c’est un saut dans le vide qui l’attend. Avec son ami Frédéric, elle va se risquer aux travaux de cordée pour désherber l’une des plus hautes parois de l’édifice. \"L’enjeu est d’enlever la végétation qui désolidarise les pierres en mangeant le mortier\", explique-t-elle. Trésors enfermés dans une grotte millénaire Habité durant des millénaires, puis laissé à l’abandon pendant quatre siècles, le géant de pierre était envahi par la végétation jusqu’aux années 60. Depuis Aude et sa famille s’acharnent à le sortir de l’oubli. Protéger ses ruines n’est pas un mince travail. Pour remonter jusqu’à la Préhistoire, il a fallu explorer le château jusqu’aux plus profonds de ses entrailles. Les archéologues ont découvert des trésors enfermés dans une grotte millénaire. \"C’est vibrant d’être là, à côté de ceux qui ont sculpté la paroi il y a 15 000 ans\", avance la propriétaire. L'histoire millénaire fascine et qu’Aude de Commarque veut transmettre au plus grand nombre. À l’occasion du solstice d’été, les invités peuvent dîner à la lueur des chandelles, comme si le temps n’avait pas changé. Pour un soir, ce sont eux les seigneurs de Commarque.","date":"2023-06-27T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["P.Mauger","A.Fischer","O.Sauvayre","MGV Drone / Drone Déclic & Décolle"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/patrimoine-a-la-decouverte-du-chateau-historique-de-commarque-dans-le-perigord_5915393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-juin-2023_5873018.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : à la découverte du petit train de la truffe dans le village de Martel","description":"Le 13 Heures découverte s’est arrêté à Martel, un des plus beaux villages de France situé dans le Lot, particulièrement connu pour la truffe mais aussi pour son train à vapeur historique.On l’appelle la ville aux sept tours. Martel (Lot) est une ancienne cité médiévale, marchande et gourmande. Elle a bâti sa renommée sur des produits du terroir comme la truffe. À la fin du XIXe siècle, la machine à vapeur permet d’exporter cette production vers les grandes villes d’où le surnom du train : le Truffadou. Il y a 30 ans, un groupe de passionnés a décidé de relancer le train pour sauver le patrimoine. Un pari audacieux pour Bertrand, le président de l’association. \"Un lien avec l’histoire\" La passion de la belle mécanique a saisi François pendant son enfance, il y a 80 ans. Aujourd’hui, le savoir-faire des anciens se transmet aux plus jeunes comme Sébastien, 33 ans. Puis c’est l’heure du départ. Les quelques 450 touristes découvrent la silhouette imposante de la machine à vapeur. \"C’est un lien avec l’histoire, c’est un lien avec la génération d’avant\", commente un touriste. Lors du trajet, un panorama exceptionnel s’offre aux voyageurs, à 80 mètres au-dessus de la Dordogne. C’est l’occasion d’immortaliser l’excursion à travers quelques clichés.","date":"2023-06-27T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["A.Delcourt"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-a-la-decouverte-du-petit-train-de-la-truffe-dans-le-village-de-martel_5915312.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-juin-2023_5873018.html","containsWordGlobalWarming":false}
{"title":"Donald Trump : l’enregistrement qui accable l’ancien président américain","description":"Accusé d’avoir conservé des documents confidentiels après son départ de la Maison-Blanche, Donald Trump plaidait jusqu’ici l’ignorance et la négligence. Pourtant, un enregistrement rendu public par la chaîne CNN, datant de juillet 2021, tend à prouver le contraire.C’est une révélation qui met à mal la ligne de défense de Donald Trump. Jusqu'alors, l’ancien président avait toujours nié détenir des documents classifiés. Mais voici ses mots en 2021, plus d’un an après avoir quitté la Maison-Blanche : \"C’est secret, c’est de l'information confidentielle. Regardez-moi ça\". Dans sa propriété du New Jersey (États-Unis), devant plusieurs personnes non habilitées secret défense, l’ancien président évoquait un plan du Pentagone, pour une attaque potentielle contre l’Iran. Trump reste en tête dans la campagne \"Voilà les documents, l’armée me les a préparés et me les a remis. En tant que président, j’aurais pu les déclasser, maintenant je ne peux plus, mais c’est toujours un secret\", a-t-il déclaré. L’enregistrement est entre les mains du procureur spécial, qui a mis en examen Donald Trump le 8 juin. Dans la campagne en cours pour l’investiture républicaine, Trump reste largement en tête. Sa mise en examen n’a en rien entamé le soutien que lui apportent les électeurs républicains.","date":"2023-06-27T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["E.Lagarde","Z.Boughzou","A.Filippi"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-l-enregistrement-qui-accable-l-ancien-president-americain_5915888.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juin-2023_5873021.html","containsWordGlobalWarming":false}
{"title":"Cinéma : sortie dans les salles de \"Indiana Jones et le Cadran de la Destinée\"","description":"Le cinquième opus d’Indiana Jones sort au cinéma, mercredi 28 juin, dans les salles françaises. C'est le dernier film d’une saga qui aura marqué les spectateurs pendant plus de 40 ans.C'est un rêve qui prend fin : la dernière aventure d’Indiana Jones. Ce sont en tout cinq films et 42 ans de missions archéologiques. Le héros, lui, attire toujours autant les spectateurs. Dans ce film, Indiana Jones, interprété par Harrison Ford, met un terme à sa carrière d’archéologue. Mais sa filleule l’entraîne dans une nouvelle aventure. Pour les aider, un jeune garçon, acteur français de 16 ans. \"Je ne réalise toujours pas. J’ai l’impression que je vais me réveiller demain\", affirme Ethann Isidore, comédien. Les cascades étaient plus difficiles à réaliser C'est le début d’un rêve hollywoodien pour le jeune acteur français. Et la fin d’une saga pour Harrison Ford, qui aura porté ce rôle pendant 42 ans. \"C’est le genre de films avec lequel j’ai grandi et que je chérissais\", précise-t-il. À 80 ans, les cascades sont devenues plus compliquées, même si les effets spéciaux ont pu le rajeunir de façon spectaculaire. Les premiers spectateurs sont, eux, émus. \"Cela conclut bien les Indiana Jones\", note l’un d’eux. Pour les fans, les adieux sont tout de même difficiles.","date":"2023-06-27T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["A.Le Quéré","R.Kezal","L.Pekez","G.Gheorghita","J.Cohen-Olivieri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-sortie-dans-les-salles-de-indiana-jones-et-le-cadran-de-la-destinee_5915399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-juin-2023_5873018.html","containsWordGlobalWarming":false}
{"title":"Dérèglement climatique : les eaux françaises font face à une canicule marine","description":"Les eaux de l’Atlantique et de la Méditerranée sont en surchauffe, avec des températures dignes d’un mois d’août et à certains endroits, trois degrés au-dessus de la moyenne.Il fait tellement chaud que les baigneurs n’hésitent pas à se lancer à l’eau sur la plage de Larmor-Plage (Morbihan). “Je pense qu’aujourd’hui elle est à 20. Elle devrait être à 18 degrés, voire en dessous”, note une habitante. Le phénomène se ressent dans tout l’Atlantique Nord, avec jusqu’à cinq degrés de plus que la moyenne sur certaines zones. Impact sur la biodiversité Le réchauffement des eaux concerne aussi la Méditerranée. Ces plongeurs du port de Montpellier (Hérault) ressentent aussi la vague de chaleur, même à plusieurs mètres de profondeur. “C’est assez profond avant de trouver la couche d’eau froide”, estime une plongeuse. L'an dernier, la mer a même parfois dépassé les 30 degrés. Les canicules marines, elles, inquiètent les scientifiques, qui posent des capteurs pour relever les températures. Ils constatent une hausse durable et des conséquences sur la biodiversité.","date":"2023-06-27T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["V.Chatelier","I.Rettig","S.Dauba","N.Corbard","J-M.Talenton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/dereglement-climatique-les-eaux-francaises-font-face-a-une-canicule-marine_5915240.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-juin-2023_5873018.html","containsWordGlobalWarming":true}
{"title":"Corrèze : les fouilles ont débuté pour retrouver les corps des soldats allemands exécutés en juin 1944","description":"En Corrèze, des fouilles ont débuté, mardi 27 juin, pour tenter de retrouver les squelettes de soldats allemands abattus en juin 1944 par des maquisards, et essayer d’identifier les victimes. Reportage.Pendant près de 80 ans, des sous-bois de Corrèze ont gardé bien enfouies les dépouilles de soldats allemands, fusillés par des résistants en juin 1944. Des recherches viennent de débuter pour les localiser. Grâce à un radar qui envoie des ondes jusqu’à 8 mètres de profondeur, il est possible de savoir si le sol a été retourné, et localiser, peut-être, la fosse où ont été enterrés les Allemands. Un résistant à l’origine des recherches À l’origine de ces recherches, le témoignage récent d’Edmond Réveil, un résistant de 98 ans. Il est le dernier témoin de l’exécution. Les 7 et 8 juin 44, il avait 18 ans lorsqu’il a participé à l’attaque de l’école normale de Tulle (Corrèze), où était stationné une division allemande. Les maquisards ont arrêté une cinquantaine de prisonniers, qu’ils ont emmenés à travers bois vers Meymac. Le 12 juin, le chef de section a ordonné de creuser les tombes. \"Ils regardaient les photos de leurs femmes, des enfants\", se souvient Edmond Réveil. Les recherches suscitent de nombreuses attentes auprès des historiens, et des journalistes allemands.","date":"2023-06-27T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["L. Legendre-Trousset","C. Guyon","A. Guéry","P. Maire","L. Michel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/correze/correze-les-fouilles-ont-debute-pour-retrouver-les-soldats-allemands-executes-en-juin-1944_5915852.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juin-2023_5873021.html","containsWordGlobalWarming":false}
{"title":"Rébellion de Wagner : Vladimir Poutine offre l’amnistie aux combattants de la milice","description":"Les soldats de Wagner peuvent rejoindre l’armée russe ou s’exiler en Biélorussie : c’est le choix que leur a offert Vladimir Poutine, dans un discours leur promettant l’amnistie. Evguéni Prigojine aurait choisi de se rendre à Minsk.Invisible depuis trois jours, le patron de la milice Wagner serait déjà en Biélorussie. C'est ce qu’affirme, mardi 27 juin, le président biélorusse, Alexandre Loukachenko, qui a accepté de l’accueillir : “il est en Biélorussie aujourd’hui. Comme je leur ai promis : ‘si vous voulez vous installer ici, on vous aidera’”. Le président prétend que c’est grâce à lui si Evguéni Prigojine a eu la vie sauve. Trois possibilités pour les combattants Wagner Lundi 26 juin dans la soirée, Vladimir Poutine a demandé solennellement aux combattants de Wagner de choisir entre trois options : soit rejoindre les armées russes, soit rejoindre leur famille, ou s'exiler en Biélorussie. Certains médias annoncent une base Wagner à Osipovichy, en Biélorussie. Alexandre Loukachenko dément l’existence d’un chantier, mais n’y est pas opposé. Le président biélorusse ne veut pas de centre de recrutement chez lui.","date":"2023-06-27T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["L.Lacroix"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/groupe-wagner/rebellion-de-wagner-vladimir-poutine-offre-l-amnistie-aux-combattants-de-la-milice_5915885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juin-2023_5873021.html","containsWordGlobalWarming":false}
{"title":"Impôts : le casse-tête de la déclaration des biens immobiliers","description":"Depuis 2023, il faut déclarer l’occupation de ses biens immobiliers. Seulement la moitié de propriétaires ont effectué la démarche. Ceux qui ne maîtrisent pas l'informatique se rendent dans les centres d'impôts, débordés.Erreur de saisie, bugs informatiques, files d’attente à rallonge : déclarer son bien immobilier s’avère plus compliqué que prévu pour des millions de propriétaires. Les autorités ont décidé de reporter d’un mois, au 31 juillet, la date limite de déclaration. À Montpellier (Hérault), mardi 27 juin, une assistance de direction doit déclarer son bien principal, mais fait face à un bug, et ne peut valider sa déclaration. Entre les erreurs à corriger et le manque d’informations, seules 60% des déclarations ont été enregistrées, selon les syndicats des finances publiques. Les centres surchargés Selon eux, l’administration n’aurait pas dû privilégier la déclaration en ligne, trop complexe pour certains propriétaires, qui prennent d’assaut les centres d’impôts. Face à l’afflux, des agents ont organisé en urgence des formulaires papier, non-officiels. \"On reste avec un certain nombre de contribuables qui déposent papier, [ce] qui nécessite une saisie par nos collègues\", explique Anne Guyot-Welke, secrétaire nationale de Solidaires finances publiques.","date":"2023-06-27T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["G.De Florival","V.Chatelier","A.Creff","M.Damoy","A.Peyrout","V.Vermot-Gaud","S.Dauba","N.Leydier","N.Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots-le-casse-tete-de-la-declaration-des-biens-immobiliers_5915882.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juin-2023_5873021.html","containsWordGlobalWarming":false}
{"title":"Agriculture : des éleveurs se mobilisent pour sauver la vache normande","description":"De nombreux éleveurs se mobilisent pour sauver les vaches normandes. En dix ans, 100 000 bêtes ont été perdues, car les jeunes se tournent vers des races plus productives.S’il fallait dessiner la Normandie, la vache de race normande ferait sûrement partie du tableau, avec ses nuances de brun tachetées. Elle n’a pourtant plus la côte, alors en dix ans, le cheptel a baissé d’un tiers avec une perte de 100 000 animaux. Elle est remplacée par sa concurrente noire et blanche. William, éleveur bovin, prend le chemin inverse. Il a un troupeau mixte de 150 vaches, même s’il a une préférence pour la vache locale. \"La variété de couleurs est beaucoup plus importante que dans la noire\", précise-t-il. Il a reçu des aides de la région, qui propose 460 euros pour une vache normande adulte. \"Il fallait de l’aide, car c’est une masse d’argent à avancer assez importante\", explique-t-il. Plus de protéines Choisir la vache normande est accepter un coût supplémentaire. La vache Prim'Holstein produit en moyenne 2 000 litres de lait en plus que l’autochtone. En revanche, le lait de la normande contient plus de protéines et de matières grasses. Les fromagers de la région en redemandent. \"Cela va être plus moelleux. Plus le fromage va s’affiner, plus on aura de l’onctuosité\", avance David Aubrée, directeur de la laiterie Réo à Lessay (Manche). Dans cinq ans, tous les camemberts devront être faits avec le lait de la race normande.","date":"2023-06-27T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["T.Paga","M.Beaudouin","P.Lacotte"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-des-eleveurs-se-mobilisent-pour-sauver-la-vache-normande_5915354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-juin-2023_5873018.html","containsWordGlobalWarming":false}
{"title":"Australie : un kayakiste et une baleine à bosse se rencontrent sur plusieurs kilomètres","description":"En Australie, les baleines affluent en ce moment près des côtes. Un kayakiste a partagé un bout de mer pendant plusieurs kilomètres avec un de ces cétacés.Rencontre insolite au beau milieu de l’océan capté par un droniste. \"Tu sais qu’il y a une baleine qui est en train de te suivre\", s’exclame-t-il. À travers les eaux translucides, il filme le cétacé qui s’approche d’un kayakiste, alors que seulement quelques mètres d’écart les séparent. Pendant trois kilomètres, le duo va partager le même terrain de jeu. Le grandiose face à face s’est déroulé au large de Sydney (Australie) ce week-end. 5 000 baleines recensées en un week-end Cette rencontre magique est pourtant de plus en plus probable, car les baleines à bosse sont plus nombreuses sur cette côte australienne. Plus de 5 000 baleines ont été recensées ce week-end. C'est un record, si bien que l’espèce n’est plus menacée depuis un an dans le pays.","date":"2023-06-27T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["C.Verove","N.Marcou"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/australie-un-kayakiste-et-une-baleine-a-bosse-se-rencontrent-sur-plusieurs-kilometres_5915360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-juin-2023_5873018.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : le crédit automobile en nette hausse","description":"Avec l’inflation, le prix des voitures d’occasion s’est envolé depuis quelques mois, ce qui pousse de plus en plus d’automobilistes à souscrire à un crédit. Cela représente aujourd’hui quatre achats sur dix.C'est le grand jour pour Christine Forichon qui reçoit sa nouvelle voiture. Pour acheter le véhicule d’occasion à 8 000 euros, cette salariée de la Poste a emprunté sur 36 mois avec 250 euros de mensualité. La voiture lui coûtera au final 9 000 euros. \"Je voulais que ce soit quelque chose de court dans le temps. (…) Cela permet de pouvoir aboutir à son projet\", souligne-t-elle. Le recours au crédit plébiscité Pour cette autre cliente, passer par un crédit était indispensable, à cause de l’inflation. \"Il me paraît aujourd’hui compliqué d’avoir 25 000 euros pour financer une voiture. Tout est plus compliqué maintenant\", avance-t-elle. Avoir recours à un crédit est une formule de plus en plus plébiscitée par les clients d'une concession des Ulis (Essonne). Selon l’étude d’une plateforme de vente de voitures, quatre acheteurs sur dix passeraient par une demande de crédit. En moyenne, le prix des voitures d’occasion a bondi de plus de 35% depuis 2020.","date":"2023-06-27T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A.Peyrout","S.Lanson","P.Caron","O.Sauvayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-le-credit-automobile-en-nette-hausse_5915348.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-juin-2023_5873018.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Refus d’obtempérer : forte hausse des tirs mortels au cours des cinq dernières années","description":"En 2022, 13 personnes sont mortes à la suite d’un refus d’obtempérer, des chiffres en augmentation. Que dit la loi ? À quel moment les policiers peuvent-ils faire usage de leurs armes ? Comment sont-ils formés ? Enquête.Des policiers qui ouvrent le feu pour stopper un véhicule, comme à Porte de Vincennes (Paris), où l’homme sera tué. En avril 2022, sur le Pont Neuf (Paris), on a compté deux morts et un blessé grave. Au total, 13 personnes sont mortes en 2022, soit six fois plus que l’année précédente. Souvent à l’origine de ces drames, un banal contrôle et des conducteurs qui refusent de s’arrêter. Mais comment expliquer la hausse des tirs mortels ? En 2017, une loi élargit les conditions d’ouverture du feu Un couple, qui a accepté de témoigner, a été très gravement blessé par une patrouille de la bac en août 2021. Le conducteur alcoolisé assure n’avoir pas compris qu’il s’agissait de policiers en civil. Cette nuit-là, les agents ont tiré à huit reprises. L’enquête visant les policiers est toujours en cours. Les tirs sur des véhicules en mouvement sont en hausse de 40% en cinq ans. En 2017, après les attentats, une loi élargit les conditions d’ouverture du feu pour un policer. Ils peuvent tirer en cas de menace pour leur vie ou leur intégrité.","date":"2023-06-27T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["E.Pelletier","H.Puffeney","N.Perez","R.Mathé","H.Pozzo","T.Mongellaz","C.Combaluzier","N.Jauson","J.Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/police/refus-d-obtemperer-forte-hausse-des-tirs-mortels-au-cours-des-cinq-dernieres-annees_5915828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juin-2023_5873021.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : ces Français qui cumulent un deuxième emploi pour gagner plus","description":"Pour certains salariés confrontés à l’inflation et à une chute de leur pouvoir d’achat, l’enjeu est de décrocher un deuxième emploi pour arrondir leurs fins de mois.Agent d’entretien quelques heures par semaine, cuisiner à domicile le week-end : des petits boulots pour compléter un premier emploi, et faire face à l’inflation. \"On aimerait sortir un peu plus et pour cela, on est obligé de faire ce petit boulot supplémentaire\", témoigne un homme. Six millions de Français exercent deux activités, essentiellement pour des raisons économiques. Mettre de l’argent de côté À 34 ans, une jeune femme est vendeuse dans un magasin de tissus, un 35 heures rémunérés au SMIC : 1 380 euros nets par mois. En sortant du magasin à 14 heures, ce jour-là, sa journée n’est pas terminée. Depuis octobre dernier, elle est aussi femme de ménage, plusieurs après-midis par semaine. \"J’aurais jamais pensé prendre un deuxième emploi\", confie-t-elle. Au total, cette quarantaine d’heures travaillées par semaine lui permet de mettre de l’argent de côté.","date":"2023-06-27T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["C.Rigeade","A.Guin","F.Daireaux","B.Vignais","A.Lopez","A.Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-ces-francais-qui-cumulent-un-deuxieme-emploi-pour-gagner-plus_5915876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juin-2023_5873021.html","containsWordGlobalWarming":false}
{"title":"Consommation : cinq grandes marques épinglées pour leur suremballage","description":"Cinq grandes marques de l’alimentaire ont été épinglées pour des pratiques de suremballage par deux associations, qui menacent de mener une action en justice si rien n’est fait.44% de vide dans cet emballage de bonbons, 55% pour ces allumettes fumées. C'est du gaspillage pour les consommateurs, qui évitent d’acheter ce genre de produits. “Il pourrait y avoir des emballages plus petits qui utilisent moins de papiers et de plastiques. C'est de la pollution inutile”, précise un riverain. Mise en demeure des cinq marques Deux associations dénoncent le suremballage. Elles ont décidé, mardi 27 juin, de mettre en demeure cinq grandes marques. Elles leur demandent de changer leurs pratiques d’ici fin juillet, sous peine de porter plainte. “On cherche à dire aux industriels que vous ne respectez pas la loi”, explique Alice Elfassi, juriste de Zéro Waste France. “Ces pratiques commerciales trompeuses sont condamnables”, poursuit Me François Lafforgue, avocat de Foodwatch. Les marques disent réfléchir aux suites concernant la mise en demeure. En attendant, il est conseillé de regarder le prix au kilo plutôt que le volume.","date":"2023-06-27T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["S.Feydel","S.Cardon","L.Bensimon","D.Fossard","R.Laurentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-cinq-grandes-marques-epinglees-pour-leur-suremballage_5915243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-juin-2023_5873018.html","containsWordGlobalWarming":false}
{"title":"Refus d’obtempérer à Nanterre : une enquête ouverte après le tir mortel d’un policier","description":"Un refus d’obtempérer a une nouvelle fois tourné au drame, mardi 27 juin, entraînant la mort du conducteur, âgé de 17 ans. L’agent qui a ouvert le feu, le blessant mortellement, est en garde à vue pour homicide volontaire.La scène est filmée par un riverain, à Nanterre (Hauts-de-Seine), mardi 27 juin. On y aperçoit une voiture jaune faire l’objet d’un contrôle de police par deux motards. L’un d’eux, accoudé près du pare-brise, mets en joue le conducteur. Dans les secondes qui suivent, le véhicule démarre. Le policier fait feu, l’homme au volant est mortellement touché. La voiture continue sa route sur plusieurs mètres, avant de heurter un mur. La victime, Naël M., 17 ans, était connue de la justice pour plusieurs refus d’obtempérer. Le policier qui a tiré en garde à vue Selon les premiers éléments fournis par les policiers, dans la matinée, peu après 8 heures, la voiture jaune, une voiture de location, a commis une infraction routière, puis a été prise en chasse par les deux motards. Dans leur premier rapport après les faits, les policiers affirment que le conducteur fonce sur eux au moment où ils tirent. Une version contestée par l’avocat de la famille de la victime. \"Le tir n’est pas réglementaire. Il aurait fallu pour [ça] que [l]a vie [du policier] soit en danger, ce qui n’est pas le cas. On voit clairement sur la vidéo que les policiers sont sur le côté, et non pas en face du véhicule\", explique Me. Yassine Bouzrou. Le policier qui a tiré et en garde à vue à l’IGPN, la police des polices, pour homicide volontaire.","date":"2023-06-27T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["A. Lay","J. Desrousseaux","M. David","F. Blévis","T. Le Bras","F. Hovasse","F. Olivier","A. Tranchant"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/ile-de-france/hauts-de-seine/refus-d-obtemperer-a-nanterre-une-enquete-ouverte-apres-le-tir-mortel-d-un-policier_5915843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juin-2023_5873021.html","containsWordGlobalWarming":false}
{"title":"Loire : les habitants de Crémeaux manifestent contre une réglementation qui interdit les phamarcies dans les villages","description":"Depuis 2018, une réglementation interdit d’installer une pharmacie dans les communes de moins de 2 500 âmes. Les habitants de Crémeaux, dans la Loire, ont manifesté, lundi 26 juin, pour réclamer une dérogation et retrouver une pharmacie.Une banderole sur l’autoroute, pour rouvrir la pharmacie d’un village. Pour le maire de Crémeaux (Loire), c'est la dernière manière d’interpeller le président Emmanuel Macron. Dans le village de 900 habitants, il y a une poste, une épicerie, mais plus de pharmacie. “Depuis mars 2021, les rideaux sont tirés”, dit Didier Poncet. Les habitants sont écœurés. Ils ont manifesté, lundi 26 juin dans la soirée. Depuis 2018, il faut au moins 2 500 habitants pour avoir une pharmacie. 13 kilomètres de route pour un médicament Cette règle doit garantir une bonne répartition sur le territoire, mais les habitants la voient comme une injustice. “Quand on habite en campagne, on se sent isolés”, détaille une riveraine. La situation est paradoxale alors que la commune a un médecin, des infirmiers, et même des kinés. Pour les habitants, il faut rouler plus de 13 kilomètres pour aller chercher des médicaments. À 20 kilomètres de là, à Pouilly-les Nonains (Loire), une autre pharmacie s’apprête à disparaitre. Isabelle Demeure-Besson tient l’officine depuis 30 ans, dans cette commune de moins de 2 500 habitants. Elle part à la retraite vendredi 30 juin, mais n’a trouvé aucun repreneur. Les clients regrettent cette fermeture. “Cela va avoir des conséquences”, craint une habitante.","date":"2023-06-27T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["T.Maillet","P.Achere","J.Montupet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/loire/loire-les-habitants-de-cremeaux-manifestent-contre-une-reglementation-qui-interdit-les-phamarcies-dans-les-villages_5915870.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juin-2023_5873021.html","containsWordGlobalWarming":false}
{"title":"Logement : la mairie des Sables-d'Olonne fait la chasse aux habitations vides pour les saisonniers","description":"Les élus des Sables-d'Olonne, en Vendée, ont décidé d’accorder des primes pour les propriétaires qui louent leur logement à des saisonniers. Les propriétaires pourront toucher 2 400 euros sur trois ans.Dans les stations balnéaires, trouver un logement saisonnier est devenu mission impossible. Depuis un an, ce n’est plus le cas aux Sables-d'Olonne (Vendée). La ville se charge de trouver des logements inoccupés à ses travailleurs, comme Eva Marcott. Pour avoir un appartement, elle n’a rien eu à faire. La mairie l’a mise directement en relation avec un propriétaire. \"Je me sens très chanceuse d’avoir un aussi grand appartement pour moi avec des équipements\", précise-t-elle. Le montant de son loyer est de 400 euros, payés par son entreprise. Un tremplin pour le futur En louant son logement, Jacqueline Mailhes perçoit une prime de 800 euros. \"La décision a été prise quand j’ai su qu’il y avait un besoin, et d’autre part, il y avait une compensation financière dont on peut juger qu’elle est utile\", avance la propriétaire. Sans ce logement, Eva Marcott aurait dû renoncer à une première expérience dans la pâtisserie. \"Cela peut m’apporter un plus pour mon prochain travail\", explique-t-elle. Plus de 1 300 logements sont inoccupés l’été aux Sables-d'Olonne.","date":"2023-06-27T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["C.Blondiaux","J.Delage","J.Russeil"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/logement-la-ville-des-sables-d-olonne-fait-la-chasse-aux-habitations-vides-pour-les-saisonniers_5915339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-juin-2023_5873018.html","containsWordGlobalWarming":false}
