{"title":"Isère : recyclage et insertion vers l'emploi","description":"En Isère, une entreprise emploie des demandeurs d'emploi de longue durée motivés à retrouver le monde du travail.Un emploi à la motivation. Ils récupèrent des objets usagés, mais encore utilisables amenés par des particuliers ou collectés à domicile par leurs soins. Cette ressourcerie recycle et revend à des prix très bas. Quatre salariés sont employés en CDDI (Contrat à durée déterminée d'insertion), après une période de chômage. Pour 800€ par mois, assumés par l'État, ils travaillent 26 heures par semaine. Pour Laurent Remigereau, c'est peut-être la fin des petits boulots et la découverte d'une passion insoupçonnée pour la menuiserie. Insertion efficace vers l'emploi Outre l'aide de l'État, les ventes, les subventions locales et le mécénat d'entreprise complètent le budget. Le contrat peut durer jusqu'à deux ans avec un critère : l'envie de s'en sortir. Dans cette zone très rurale, l'entreprise est la seule structure d'insertion. Grâce à des bénévoles, la ressourcerie propose des cours de français et d'informatique. Cet été, elle accueillera deux employés de plus pour arriver à huit l'an prochain.","date":"2018-04-26T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/isere-recyclage-et-insertion-vers-l-emploi_2724453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-26-avril-2018_2713434.html","containsWordGlobalWarming":false}
{"title":"Algues : ont-elles de l'avenir dans nos assiettes ?","description":"Les algues ont-elles vraiment de l'avenir dans nos assiettes ? Réponse avec Valérie Heurtel sur le plateau de France 2.Mangerons-nous tous des algues demain ? \"Ce n’est pas gagné, on a quand même pas mal d'a priori sur les algues, estime Valérie Heurtel sur le plateau de France 2. C'est gluant, plein de sel ! Sur 25 000 espèces d'algues en France, il y en a 24 seulement qui sont autorisées à la consommation, et la plus connue, c'est l'agar-agar. Il s'agit d'une poudre d'algues qui peut remplacer la gélatine dans les desserts.\" Pas de gras, riches en protéines et sels minéraux Il existe d'autres algues beaucoup moins connues : les rouges, les \"nori\", (la plus consommée), la \"dulse\". Il y a aussi les noires, la \"wakamé\", le\" kombu\", au petit goût fumé et puis les vertes, que l'on connait peut-être mieux, la \"laitue de mer\". Est-ce que ces algues ont des vertus ? \"Bien sûr, assure la journaliste, les Asiatiques le savent depuis longtemps : pas de gras, plein de sels minéraux, elles sont aussi très riches en fibres, et surtout, elles sont pleines de protéines. Il va peut-être falloir d'ailleurs s'y habituer, puisque pour produire un kilo de protéines avec des algues, pas besoin d'eau, ni d'empiéter sur des terres agricoles. Ça pourrait devenir une alternative à l'élevage, et c'est peut-être l'avenir.\"","date":"2018-04-26T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/algues-ont-elles-l-avenir-dans-nos-assiettes_2724521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-26-avril-2018_2713434.html","containsWordGlobalWarming":false}
{"title":"Allocations familiales : davantage de fraudes détectées","description":"C'est un chiffre record : plus de 45 000 cas de fraudes aux allocations familiales recensés l'an dernier. Un chiffre en hausse par rapport à 2016.Des contrôles de plus en plus poussés : face à la fraude, les caisses d'allocations familiales mettent les moyens. Résultat : 45 000 fraudes détectées en 2017, c'est 5% de plus en un an. RSA, prime d'activité ou allocations familiales, sur 12,5 millions de bénéficiaires, la CAF en a contrôlé plus de 7 millions, soit plus d'un allocataire sur deux. Prestations familiales : 291 millions d'euros de fraudes avérées Ce n'est pas forcément la fraude en elle-même qui augmente, mais les méthodes de détection qui changent : les agents des CAF commencent dans 87% des cas par croiser les données et les fichiers informatiques. Si cela ne suffit pas, ils réclament en plus des justificatifs à l'allocataire. Dans 1% des cas, le doute persiste : ils font alors des vérifications directement au domicile. \"Très souvent, l'erreur est involontaire\", précise Aude Cournée, directrice du département \"Maîtrise des risques lutte contre la fraude de la CNAF\". Au total, 291 millions d'euros de fraudes avérées aux prestations familiales ont été détectés l'an dernier. Seule une petite minorité, 0,36% d'allocataires, est mise en cause. Ils sont systématiquement sanctionnés.","date":"2018-04-26T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/menages/allocations-familiales/allocations-familiales-davantage-de-fraudes-detectees_2724365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-26-avril-2018_2713434.html","containsWordGlobalWarming":false}
{"title":"Lait : les producteurs au bord de la crise ?","description":"La crise semble proche pour les producteurs laitiers. Les prix annoncés pour le mois d'avril sont globalement plus bas, ils vont devoir faire un nouvel effort.Les producteurs de lait sont à nouveau déçus. L'année dernière, Jean-Paul Riault a repris espoir : les prix étaient corrects, il allait enfin pouvoir vivre de son métier. Mais son acheteur Lactalis vient d'annoncer le tarif pour avril : 300€ pour 1 000 litres, insuffisant pour faire face à ses charges. À ce coup dur s'ajoutent des conditions climatiques calamiteuses. Il a beaucoup plu à la fin de l'hiver, ce qui a retardé le pâturage. Le redoux a été brutal, l'herbe a poussé trop vite. Une nouvelle fois, il va devoir creuser sa dette : 600 000 euros aujourd'hui. Un effort du gouvernement ? Il espère désormais un geste du gouvernement. Après les états généraux de l'alimentation, un projet de loi est en discussion pour équilibrer les marchés agricoles. Mais, pour lui, rien n'est encore garanti, il attend des mesures depuis trois ans. Les industriels expliquent qu'ils ont été contraints de baisser leurs tarifs, le prix de la poudre de lait est trop bas sur le marché mondial. Cette baisse pourrait être compensée par la remontée des prix du beurre.","date":"2018-04-26T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/lait-les-producteurs-au-bord-de-la-crise_2724469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-26-avril-2018_2713434.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : la grande dame de Paris (4/5)","description":"Cette semaine, France 2 s'intéresse aux mystères du monument le plus visité d'Europe : la cathédrale Notre-Dame de Paris. Ce grand édifice est également une petite entreprise qui accueille, entre autres, un chœur depuis le XIIe siècle.À Notre-Dame, on répète. Celle qui dirige le chœur d'enfants doit s'adapter à la majesté du lieu et à son acoustique exceptionnelle. Ce chœur fait partie de la maîtrise de Notre-Dame, 160 chanteurs de tous les âges qui sont en formation permanente. La plupart deviendront professionnels. À leur tête, Henri Chalet, gardien de la tradition : la cathédrale possède sa chorale depuis le XIIe siècle. La Maîtrise donne près de 40 concerts par an à Notre-Dame. Une petite entreprise À deux pas de là, le recteur réunit ses proches collaborateurs, ceux qui font tourner la maison. Sa petite entreprise, c'est Notre-Dame, qui réunit plus de 60 salariés pour un budget de fonctionnement de 5 millions d'euros par an. Patrick Chauvet est prêtre, mais avant tout un patron. Alors qu'il officie lors d'une messe, Philippe Villeneuve, architecte en chef, est perché à son endroit préféré de la cathédrale interdit au public. Les jours se suivent, les répétitions s'enchainent.","date":"2018-04-26T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/journees-du-patrimoine/feuilleton-la-grande-dame-de-paris-4-5_2724501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-26-avril-2018_2713434.html","containsWordGlobalWarming":false}
{"title":"Grève à Air France : début d'une concertation décisive","description":"La concertation des salariés d'Air France commence ce jeudi 26 avril. Jusqu'au 4 mai prochain, ils devront appuyer ou non les dernières propositions de la direction qui espère, via leur approbation, mettre fin au mouvement de grève.Les pilotes d'Air France seront à nouveau en grève les 3,4,7 et 8 mai. Ce jeudi 26 avril commence la concertation voulue par la direction : les 46 700 employés peuvent voter par voie électronique pour dire si oui ou non ils sont favorables à ces dernières propositions. Le résultat sera connu le 4 mai prochain. Si cette consultation n'a aucune valeur juridique, son enjeu s'annonce crucial. Le PDG d'Air France démissionnera-t-il ? En direct du siège de la compagnie aérienne, la journaliste Camille Guttin revient sur cet enjeu déterminant pour l'avenir d'Air France. Elle explique : \"L'intérêt, après 11 jours de grève, pour le PDG, est de mettre fin à un dialogue de sourds entre la direction et les syndicats, qui, eux, ne veulent rien lâcher. Avec cette concertation, le PDG donne la parole aux salariés qui, pour la plupart, n'ont pas fait grève. Il compte ainsi obtenir un 'oui' franc et massif, même si cela n'a pas de valeur juridique, cela permettra de mettre la pression sur l'intersyndicale\". \"La concertation sera déterminante, le PDG d'Air France n'a pas hésité à mettre sa démission dans la balance. La méthode avait déjà été utilisée en 1994 par l'ancien PDG. À l'époque, il avait réussi a faire passer son plan de restructuration\", ajoute la journaliste.","date":"2018-04-26T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/greve-a-air-france-debut-d-une-concertation-decisive_2724447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-26-avril-2018_2713434.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Joseph James DeAngelo arrêté après 40 ans de traque","description":"Il a terrorisé la Californie (États-Unis). Baptisé le \"tueur en série du Golden State\", il aurait assassiné 12 personnes et violé une cinquantaine de femmes. Cela faisait 40 ans que les enquêteurs cherchaient à l'identifier et à le localiser. Il s'agit en fait d'un ancien policier.Il était l'un des hommes les plus recherchés par la police américaine : Joseph James DeAngelo, 72 ans, pourrait bien être le \"tueur du Golden State\", soupçonné dans les années 70 et 80 de 12 meurtres et 45 viols commis en Californie (États-Unis). Après 40 ans de traque, DeAngelo a été arrêté hier, mercredi 25 avril, dans son pavillon d'une banlieue paisible de Sacramento. Au moins 12 victimes C'est son ADN qui l'a confondu. \"Nous avions commencé à le surveiller, et nous avons pu récupérer un échantillon d'ADN. Nous avons alors pu confirmer ce que nous pressentions déjà : nous avions notre homme\", indique Scott Jones, shérif du Comté de Sacramento (Californie). Entre 1976 et 1986, le \"tueur du Golden State\" aurait fait au moins 12 victimes. Des femmes, mais aussi des couples. Il pénétrait la nuit par effraction dans leur logement et leur infligeait des sévices particulièrement sadiques. Cet ancien policier a-t-il profité de ses fonctions pour échapper aux enquêteurs pendant plus de 40 ans ? C'est l'une des pistes explorées aujourd'hui par la police. Joseph DeAngelo a été placé en détention : les chefs d'accusation de meurtre et viol ont été retenus contre lui dans plusieurs comtés de Californie.","date":"2018-04-26T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-joseph-james-de-angelo-arrete-apres-40-ans-de-traque_2724491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-26-avril-2018_2713434.html","containsWordGlobalWarming":false}
{"title":"Dissensions avec Trump, mais amitié renforcée : quel bilan après la visite de Macron aux États-Unis ?","description":"Le chef de l'État a conclu sa visite aux États-Unis par une rencontre avec des étudiants mercredi 25 avril. L'occasion d'évoquer, entre autres, les mouvements de grève en France et de faire un premier bilan de sa rencontre avec Donald Trump.En chemise, style décontracté, Emmanuel Macron s'est présenté aux étudiants de la célèbre université de George Washington ce mercredi 25 avril. 1 200 personnes dans la salle, un show à l'américaine pour une discussion à bâtons rompus durant plus d'une heure. D'abord interrogé sur son parcours éclair, le président français invite la jeunesse américaine à suivre son exemple: croire en ses rêves, quels que soient les obstacles. Pas de question sur Donald Trump, Emmanuel Macron revient sur l'Europe, sur l'immigration. Mais un sujet revient fréquemment sur la table : celui des grèves en France. \"Cela fait partie de la liberté d'expression, déclare Emmanuel Macron, mais si vous ne suivez que ceux qui protestent, vous ne mettez pas en place votre propre politique.\" Les efforts diplomatiques seront-ils fructueux ? Quelques heures plus tôt, en visite au mémorial de Martin Luther King, Emmanuel Macron fait le bilan de sa visite et évoque ses négociations difficiles avec Donald Trump sur la question du nucléaire iranien notamment. Le chef de l'État repart de Washington avec une amitié renforcée avec Donald Trump même si les points de vue divergent toujours sur les dossiers sensibles. Malgré tout, l'entourage du président espère que les efforts diplomatiques déployés ces derniers jours porteront leurs fruits dans les prochaines semaines.","date":"2018-04-26T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/emmanuel-macron-aux-etats-unis-premier-bilan_2724439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-26-avril-2018_2713434.html","containsWordGlobalWarming":false}
{"title":"Bien-être : la spiruline, un or vert ?","description":"Gros plan sur la spiruline, souvent présentée comme l'un des meilleurs compléments alimentaires.La spiruline... Derrière ce mot, de nombreuses promesses. Considérée comme un \"super aliment\", cette microalgue a fait une entrée fracassante dans la famille des compléments alimentaires. La croyance est apparue chez les Incas, les premiers à la cultiver. Aujourd'hui, ses vertus sont reconnues scientifiquement, si bien que beaucoup se sont mis à la cultiver. Elle se développe jusque dans les Vosges, à l'initiative de cet agriculteur. À côté de sa ferme, dans ces serres, il a installé deux bassins de 450 m². \"Les spirulines ce sont des milliers de petits êtres vivants qui sont une forme de spire, explique Stéphane Lanterne. C'est de la taille en gros d'un cheveu, ça fait entre 20 et 50 microns\". 30 tonnes de spiruline consommées chaque année en France Plus il fait chaud, plus cette algue se développe, jusqu'à atteindre la taille nécessaire à sa récolte. Pour cette nouvelle production, le groupement d'agriculteurs a dû investir 240 000 euros, et apprivoiser un nouveau métier. Vendue 150 euros le kilo, elle a fait son apparition dans les rayons de ce magasin bio dès son lancement : \"C'est plein de potassium, de bêta-carotène, de protéines, de vitamines, de fer évidemment, détaille Brigitte Duval, gérante de Biovosges. C'est un produit qui plait beaucoup, en plus il est local, et c'est un produit très à la mode pour toutes les catégories de personnes, donc ça se vend très très bien\", ajoute-t-elle. 30 tonnes de spiruline sont consommées chaque année à travers la France. Une goutte d'eau à côté des 10 000 tonnes produites mondialement.","date":"2018-04-26T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/bien-etre-la-spiruline-un-or-vert_2724515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-26-avril-2018_2713434.html","containsWordGlobalWarming":false}
{"title":"Aliments transformés : le mystère des étiquettes","description":"L'UFC que choisir a testé près de 300 produits ; conclusion, les étiquettes sur l'origine de la viande ou du lait utilisé restent encore trop floues.Charcuterie, plats préparés et produits laitiers, vous intéressez-vous à l'origine des ingrédients dans vos assiettes ? Depuis le 1er janvier 2017, la mention d'origine du lait et des viandes des produits transformés est en effet obligatoire. Une association de consommateurs a examiné 269 de ces produits d'une vingtaine de marques différentes. Premier constat : s'agissant des produits laitiers, l'étiquetage est très satisfaisant. Le pays est indiqué dans 89% des cas. 39% des fabricants utilisent des mentions imprécises En revanche, pour les produits carnés, carton rouge. 39% des fabricants utilisent les mentions imprécises d'\"Union européenne\" et \"non-Union européenne\". Une brèche prévue par la loi et dans laquelle certains se sont engouffrés, comme Sodebo, Herta, Casino, mais pas seulement. Nous avons interrogé les marques épinglées : Herta se défend en rappelant que la mention Union européenne est légale. Quant à Casino, le groupe déclare : \"Nous devons être très pénalisés par l'échantillon limité élaboré par \"Que-Choisir\"\". Le groupe dénonce un échantillon pas assez représentatif. Pour améliorer la transparence, l'association de consommateurs demande au gouvernement de limiter les mentions \"Union européenne\" et \"non Union européenne\" à quelques cas.","date":"2018-04-26T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/aliments-transformes-le-mystere-des-etiquettes_2724509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-26-avril-2018_2713434.html","containsWordGlobalWarming":false}
{"title":"Banlieues : des maires appellent au secours","description":"Le plan Borloo sur les banlieues a été remis ce jeudi 26 avril au matin. France 2 est partie à la rencontre des maires et des élus qui s'y démènent. Ils nous font partager leur quotidien, leurs difficultés, leur désarroi.Monsieur le maire a fait de ce lieu l'école de musique provisoire de sa ville : Grigny (Essonne), l'une des plus pauvres de France. Le bâtiment est une ancienne maternelle. 700 enfants y passent chaque semaine. La structure est complètement dégradée. \"Je vous présente les seaux qui nous servent à récupérer l'eau de pluie par temps d'orage (...), les chiffons, qui nous servent aussi à éponger comme on peut\", ironise le directeur. \"Nous sommes épuisés\" Cela fait dix ans qu'il reçoit les enfants de sa ville dans ces conditions, presque toujours des enfants de familles immigrées, que l'État lui demande d'accueillir. Le maire se demande combien de temps il pourra tenir. \"La vie d'élu urgentiste de la République fait qu'on dure moins longtemps\", explique Philippe Rio. Pas de lycée dans cette ville de banlieue de 30 000 habitants. Fort de ce constat, Philippe Rio a monté un centre de formation : une fierté. Chaque année, 500 jeunes adultes ressortent d'ici avec un diplôme. 75% trouvent un emploi durable dans la fibre optique. Mais l'État vient de lui couper les crédits de la politique de la ville. \"Nous sommes épuisés, désespérés de devoir nous adapter constamment à des règles qui changent, à des réductions de crédit\", s'insurge Philippe Rio. Les maires de banlieue attendent des moyens de l'État. Face à la crise, certains envisagent de démissionner.","date":"2018-04-26T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/banlieues/banlieues-des-maires-appellent-au-secours_2724367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-26-avril-2018_2713434.html","containsWordGlobalWarming":false}
{"title":"Enquête : l'air des avions est-il toxique ?","description":"Des études alertent sur la pollution de l'air respiré par les équipages et les passagers en avion. France 2 vous propose de découvrir un extrait du magazine Envoyé Spécial qui a enquêté sur le sujet et sera diffusée ce jeudi 26 avril au soir.En Angleterre, la mort suspecte d'un pilote a ouvert un débat national : Richard Westgate était commandant de bord chez British Airways. À 43 ans, il meurt brutalement dans une chambre d'hôtel à Amsterdam (Pays-Bas). Il est enterré dans la campagne anglaise où il a grandi, au sud de Londres, à quelques kilomètres de la maison de ses parents. Les symptômes d'une \"exposition à un composé organophosphoré\" Six ans se sont écoulés depuis la mort de leur fils, mais leur détermination à connaitre la vérité est intacte : \"Richard a vraiment eu une fin de vie misérable, parce que personne n'arrivait à mettre un nom sur ce dont il souffrait, témoigne sa mère. Il avait des maux de tête et il a commencé à perdre les sensations dans ses mains et ses pieds\". L'enquête sur la mort de Richard Westgate a conclu au décès du pilote par overdose de médicaments. Pourtant, le premier médecin légiste en charge de l'enquête avait évoqué dans son rapport préliminaire \"des symptômes évocateurs d'une exposition à un composé organophosphoré dans l'air de la cabine de l'avion\". Il avait même exhorté le directeur de British Airways à \"prendre des mesures urgentes pour éviter d'autres morts\". Une version que British Airways a toujours contestée.","date":"2018-04-26T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/aeronautique/enquete-l-air-des-avions-est-il-toxique_2724543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-26-avril-2018_2713434.html","containsWordGlobalWarming":false}
