{"title":"Covid-19 : la Chine joue-t-elle avec les chiffres ?","description":"Principe de précaution ou réel diagnostic ? Désormais, les médecins chinois se disent capables de détecter la maladie à partir d'une simple radio des poumons. Un patient peut donc être déclaré contaminé sans passer le test obligatoire. Conséquence : le nombre de nouveaux cas de Covid-19 s'est multiplié spectaculairement. 14 840 personnes contaminées et 242 morts pour la seule journée de mercredi 12 février. Une nouvelle méthode de calcul Les autorités se justifient. Jusqu'à présent, il fallait attendre deux jours pour connaître les résultats des tests. Cette nouvelle façon de compter permettrait de prendre en charge les patients plus tôt. Ce changement de méthode radicale fait bondir la courbe du nombre total de personnes contaminées en Chine. En quatre jours, le nombre de cas avérés a presque doublé. L'Organisation mondiale de la santé (OMS) assure que l'augmentation des cas ne signifie pas que l'épidémie s'est aggravée.","date":"2020-02-13T00:00:00.000+01:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-chine-joue-t-elle-avec-les-chiffres_3824935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-fevrier-2020_3798027.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : des erreurs commises par les autorités ?","description":"Plusieurs responsables locaux ont été limogés en Chine à la suite de l'épidémie de Covid-19 qui s'abat sur le pays. \"C'est clairement l'heure de la reprise en main. Le président Xi Jinping a tapé du poing sur la table et a trouvé des coupables idéaux : le numéro un de la province et le numéro un de la ville de Wuhan ont été limogés jeudi 13 février pour incompétence\", explique le journaliste Arnauld Miguet, en duplex depuis Wuhan (Chine). \"Les habitants confinés n'aspirent qu'à reprendre une vie normale\" Le nouveau mode de calcul des contaminés donne des gages de transparence pour tous ceux qui doutaient de la véracité des chiffres. \"Les pendules sont remises à l'heure pour Pékin, place à la contre-offensive. Pour être ici à Wuhan depuis les 22 jours de quarantaine, il y a de la tension dans l'air. Les habitants confinés n'aspirent qu'à reprendre une vie normale\", précise Arnauld Miguet.","date":"2020-02-13T00:00:00.000+01:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/chine-des-erreurs-commises-par-les-autorites_3824963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-fevrier-2020_3798027.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Baisse du chômage : ceux qui en profitent","description":"C'est du jamais-vu depuis onze ans. 8,1% de chômage au 4e trimestre 2019, selon l'Insee (Institut national de la statistique et des études économiques) . Un niveau jamais atteint depuis la crise de 2008. En tout, la France compte aujourd'hui 2,4 millions de demandeurs d'emploi. Des chiffres salués par Emmanuel Macron mercredi 12 février dans l'après-midi. Un chômage qui recule et des entreprises qui embauchent. Dans une menuiserie de la région parisienne, le carnet de commandes est plein. Le chômage des jeunes continue de progresser La patronne est en train de recruter un nouveau menuisier dans l'atelier, mais aussi une nouvelle assistante commerciale dans les bureaux. Un contrat en CDI signé il y a seulement quatre jours. C'est la première fois que l'entreprise recrute depuis 2011. Selon la gérante, la menuiserie française reprend des couleurs. Une amélioration des chiffres du chômage portée par les seniors (-0,5 point au 4e trimestre). En revanche, le chômage des jeunes continue de progresser (+0,7 point). Une hausse qui pourrait notamment s'expliquer par la fin des contrats aidés.","date":"2020-02-13T00:00:00.000+01:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/baisse-du-chomage-ceux-qui-en-profitent_3824933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-fevrier-2020_3798027.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Baisse du chômage : pourquoi la croissance reste-t-elle limitée ?","description":"Le chômage en France a atteint son plus bas niveau depuis 2008, mais la croissance reste ralentie. Que cachent ces chiffres ? S'agit-il d'emplois pérennes ? \"La bonne nouvelle, c'est que la proportion de salariés à temps complet augmente : en un an, elle est passée de 53,9% à 54,3% chez les 15-64 ans. La part des temps partiels reste stable. La part des contrats à durée indéterminée (CDI) reste stable, à 49,3%, mais l'essentiel de la progression s'explique par la hausse des emplois indépendants : artisans, commerçants et micro-entrepreneurs, aux revenus souvent précaires. Ils représentent aujourd'hui 8,9% des personnes en âge de travailler\", explique le journaliste Jean-Paul Chapel sur le plateau du 20 Heures. Le \"halo du chômage\" s'agrandit \"Et puis, il y a des chômeurs qui ne sont pas comptabilisés dans le calcul de l'Insee, tout simplement parce qu'ils n'ont pas fait de démarches actives pour trouver un emploi, ou encore parce qu'ils ne sont pas disponibles immédiatement. C'est le 'halo du chômage'. Leur nombre a fortement augmenté en un an, +91 000, pour atteindre aujourd'hui 1,7 million de personnes. Un niveau record et autant de personnes en moins dans les statistiques\", ajoute-t-il. Cela veut-il dire que la France fait jeu égal avec ses voisins européens ? \"La réponse est non. Avec 8,1%, la France a un taux de chômage bien plus élevé qu'en Allemagne (3,1%), qu'au Royaume-Uni (3,8%) ou encore que la moyenne européenne (6,7%), mais moins élevé qu'en Espagne (14,2%)\", conclut Jean-Paul Chapel.","date":"2020-02-13T00:00:00.000+01:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/baisse-du-chomage-pourquoi-la-croissance-reste-t-elle-limitee_3824947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-fevrier-2020_3798027.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fonction publique : la rupture conventionnelle ouverte aux fonctionnaires","description":"Les fonctionnaires peuvent désormais rompre un contrat à l'amiable. Dans le privé, la rupture conventionnelle existe depuis douze ans. Ce dispositif se négocie entre un employeur et un salarié en CDI. Les deux parties doivent s'entendre sur les conditions du départ avec à la clef des indemnités et la possibilité de bénéficier de l'allocation chômage. \"C'est un outil pour se débarrasser des fonctionnaires\" \"On craint vraiment que ce soit un outil de la part des ministères pour dire : 'Soit je privatise votre mission, vous n'êtes pas contents, vous prenez la rupture conventionnelle, ou soit les conditions de travail sont tellement dégradées, que là aussi vous n'êtes pas contents, prenez la rupture conventionnelle'. C'est un outil pour se débarrasser des fonctionnaires\", estime Christian Grolier, du syndicat FO fonctionnaires. Seule restriction par rapport au privé : un agent qui part avec une rupture conventionnelle ne pourra pas revenir dans la fonction publique avant six ans, à moins de rembourser l'indemnité perçue.","date":"2020-02-13T00:00:00.000+01:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/fonction-publique-la-rupture-conventionnelle-ouverte-aux-fonctionnaires_3824937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-fevrier-2020_3798027.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pénibilité : les éboueurs, perdants de la réforme","description":"140 éboueurs et une quarantaine de camions partent à l'assaut des déchets dans l'est de l'Île-de-France. Il est 4h45. La collecte démarre au pas de course pour vider un maximum de poubelles tant que les rues sont dégagées. Il faut descendre du marchepied, tirer la poubelle remplie et l'accrocher à la benne. Les gestes sont répétitifs et difficiles. Une espérance de vie réduite de sept ans par rapport à la moyenne Aujourd'hui, les éboueurs salariés du privé partent à la retraite à 62 ans. Ils attendent que la réforme prenne en compte la pénibilité de leur travail pour partir plus tôt. Le conducteur Laid Doukhi a travaillé à l'arrière du camion pendant des années, jusqu'au jour où une collecte lui a brisé trois disques de la colonne vertébrale. Il est 8 heures du matin. Après trois heures de travail, c'est l'heure de la pause dans un café. Difficile pour Sadio Biba d'imaginer travailler jusqu'à 62 ans. L'espérance de vie des éboueurs est réduite de sept ans par rapport à la moyenne nationale.","date":"2020-02-13T00:00:00.000+01:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/penibilite-le-eboueurs-perdants-de-la-reforme_3824955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-fevrier-2020_3798027.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Hôpital : les conséquences de la grève administrative","description":"À l'hôpital de la Timone, à Marseille (Bouches-du-Rhône), la moitié des blocs opératoires est fermée pour cause de manque d'infirmières. Le professeur Jean-Luc Jouve, chef de service de chirurgie orthopédique pédiatrique démissionnaire, ne communique plus ses tableaux de service à la direction. \"On n'est pas une entreprise\" \"On a des réunions qui servent à prévoir l'activité par exemple de l'année prochaine, ce qui est totalement irréaliste dans notre métier, on n'est pas une entreprise\", déplore le professeur Xavier Mariette, chef de service de rhumatologie à l'hôpital Bicêtre (Paris) également démissionnaire de ses fonctions administratives. Tous seront dans la rue vendredi 14 février pour défendre l'hôpital public. Ils réclament avant tout des revalorisations de salaires pour les infirmières.","date":"2020-02-13T00:00:00.000+01:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/hopital/hopital-les-consequences-de-la-greve-administrative_3824953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-fevrier-2020_3798027.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réchauffement climatique : le calvaire de la Mer de Glace","description":"Au cœur de la vallée de Chamonix (Haute-Savoie), son allure semble immuable, avec ses 11 km de glaciers qui serpentent. Mais la Mer de Glace est en péril. Pour s'en rendre compte, il faut monter à 1 900 m d'altitude. Le glacier n'est ici qu'une étroite rivière de glace perdue dans un décor sec et rocailleux. La Mer de Glace est la preuve par l'image du réchauffement climatique. Le glacier a reculé de deux kilomètres Les premiers photographes avaient immortalisé la Mer de Glace il y a 140 ans. Le contraste est saisissant. À l'époque, les vacanciers l'arpentent avec insouciance. Depuis, elle a reculé de deux kilomètres. Pour atteindre le glacier, aujourd'hui, il faut emprunter un interminable escalier. Une vingtaine de marches en plus sont montées chaque année, c'est dire à quel point la fonte du glacier s'accélère.","date":"2020-02-13T00:00:00.000+01:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/rechauffement-climatique-le-calvaire-de-la-mer-de-glace_3824967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-fevrier-2020_3798027.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"\"Complément d'enquête\" : les coulisses de l'interpellation d'un dealer","description":"À Vénissieux (Rhône), 30 policiers sont arrivés en renfort. Leur objectif : interpeller un dealer de la cité des Minguettes qui a monté un supermarché de la drogue dans une tour HLM. Pour créer l'effet de surprise, les policiers s'enferment dans un local désaffecté. Dans leur cheval de Troie improvisé, des policiers vont camper pendant 7 heures. Les policiers jouent sur l'effet de surprise Une autre équipe s'est installée dix étages plus haut pour observer l'arrivée des trafiquants depuis une fenêtre. À 10 heures, leur cible vient d'arriver. Le vendeur de drogue de la tour arrive à l'heure pour ouvrir son commerce. Les trafiquants craignent la présence des policiers. Ils fouillent chaque recoin, chaque palier. Les dealers sont en place. À 13 heures, les policiers lancent l'arrestation. Face à eux, un adolescent de 17 ans. Dehors, les guetteurs surgissent en nombre. \"Complément d'enquête\" sera diffusé jeudi 13 février à 22h55.","date":"2020-02-13T00:00:00.000+01:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/complement-d-enquete-les-coulisses-de-l-interpellation-d-un-dealer_3824977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-fevrier-2020_3798027.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Airbus : l'avionneur européen conquiert le marché américain","description":"Il n'y a déjà plus assez de place sur le tarmac pour entreposer les avions. Il faut donc l'agrandir. Au même moment, un avion flambant neuf décolle pour être livré à son client. Nous sommes en Alabama, aux États-Unis. L'usine que nous visitons est américaine, tout comme les couleurs de ses avions. Pourtant, les avions sont européens, de la marque Airbus. Les chiffres sont tombés : l'an dernier, l'Européen Airbus a vendu et livré 863 avions dans le monde. L'année était catastrophique pour Boeing, qui n'en a vendu que 380. Pour les années à venir, le carnet de commandes d'Airbus est bien plus rempli. L'usine américaine est l'une des raisons de ce succès. Linda Taylor-Bethea est ingénieure de production. Cette Américaine a été recrutée lors de l'ouverture de l'usine il y a cinq ans. Après Toulouse (Haute-Garonne), Hambourg (Allemagne) et Tianjin (Chine), c'est la quatrième chaîne d'assemblage du constructeur. Au total, avec tous les autres centres techniques et de recherche, Airbus affiche aujourd'hui 4 000 salariés aux États-Unis. Des centaines de milliers d'emplois en dépendent chez les sous-traitants. Une commande record de 430 avions en 2017 L'usine principale a été implantée dans le sud de l'Alabama en raison de son port. Les éléments de fuselage et les ailes arrivent par bateau. Ils ont été fabriqués en Europe, notamment en France et en Allemagne, mais tout l'assemblage final se fait sur le sol américain. Le directeur du site tient vraiment à cette identité. Airbus a accumulé les contrats outre-Atlantique. En 2017, Indigo Partners, qui regroupe plusieurs compagnies américaines, signe une commande record de 430 avions, probablement la plus grande de l'histoire. Airbus a des faiblesses, comme l'a montré l'échec relatif de l'énorme A380. Mais l'avionneur a une poule aux œufs d'or : l'A320 et ses versions. Un avion de gamme moyenne, modulable et polyvalent. Les nouvelles versions sont 20% plus économes en carburant. Ces succès se font au détriment du grand rival, Boeing. Il y a quelques semaines, afin de remplacer ses Boeing 757 vieillissants, United Airlines a choisi 50 Airbus A321. Avec cette usine, Airbus est devenu pour Boeing non plus un concurrent européen, mais un concurrent américain. Cette usine tombe à point nommé, car Donald Trump a annoncé qu'il taxerait à hauteur de 10% les avions construits en Europe.","date":"2020-02-13T00:00:00.000+01:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/airbus-l-avionneur-europeen-conquiert-le-marche-americain_3824957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-fevrier-2020_3798027.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : Matteo Salvini poursuivi pour \"séquestration\" après avoir refusé le débarquement de migrants","description":"La politique migratoire de Matteo Salvini va-t-elle finir par conduire l'homme politique devant la justice ? Son immunité parlementaire a été levée par 152 voix contre 76 mercredi 12 février. Devant le Sénat, l'ancien ministre de l'Intérieur a assumé sa politique de fermeté : \"Mes enfants ont le droit de savoir que si leur papa fait de la politique, ce n'est pas pour séquestrer des êtres humains, mais pour défendre les frontières de son pays\". Huit ans d'inéligibilité encourus En juillet 2019, un navire des garde-côtes italien est empêché de débarquer 116 migrants sur ordre de Matteo Salvini. Cinq jours d'attente assimilés par les associations à de la séquestration. Une opinion partagée par tous les responsables de la majorité de centre-gauche. Selon eux, le ministre de l'Intérieur savait parfaitement que ce qu'il faisait n'était pas légal. Matteo Salvini encourt jusqu'à huit ans d'inéligibilité, mais le chef de la Ligue compte bien se servir de ce procès comme d'une tribune politique.","date":"2020-02-13T00:00:00.000+01:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/italie-matteo-salvini-poursuivi-pour-sequestration-apres-avoir-refuse-le-debarquement-de-migrants_3824971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-fevrier-2020_3798027.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Afrique du Sud : il y a trente ans, la libération de Nelson Mandela","description":"C’est l'un des poings levés les plus célèbres du XXe siècle. Le 11 février 1990, Nelson Mandela est libéré de prison après avoir passé vingt-sept ans derrière les barreaux. Il fait ses premiers pas d'homme libre main dans la main avec sa femme Winnie. En 1964, il est condamné pour sabotage à de la prison à perpétuité. Le poing levé, un geste pour dénoncer un système politique raciste instauré dès 1948. À l'époque, la ville est réservée aux blancs et les noirs sont relégués dans des ghettos, privés de droits civiques. Toute manifestation est réprimée dans le sang. L'intervention de Frederik de Klerk Le 2 février 1990, le président de l'Afrique du Sud, Frederik de Klerk, prend la parole au Parlement. Devant une assemblée médusée, il annonce la légalisation du mouvement anti-apartheid et surtout la libération de Nelson Mandela. Neuf jours plus tard, des milliers de noirs assistent à un jour historique.","date":"2020-02-13T00:00:00.000+01:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/nelson-mandela/afrique-du-sud-il-y-a-trente-ans-la-liberation-de-nelson-mandela_3824965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-fevrier-2020_3798027.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Serre tropicale : le pari du zoo de Beauval","description":"Une serre géante de 38 m de haut : c'est le dernier investissement du zoo de Beauval (Loir-et-Cher). Près de 40 millions d'euros de travaux pour reconstituer une forêt tropicale. À l'intérieur d'un dôme, des espèces rares comme le varan de Komodo, l'hippopotame pygmée ou encore le tamandua, une espèce de fourmilier. Au total, il y a plus de 25 000 animaux. Jusqu'à 20% du chiffre d'affaires réinvesti chaque année Des nouveautés qui attirent les visiteurs. \"On est venus juste pour le dôme\", explique une mère de famille. \"Il y a beaucoup d'espaces et beaucoup d'animaux\", se réjouit un enfant. À l'origine consacré aux oiseaux, le petit parc est devenu en quarante ans le premier zoo de France, avec 1,6 million de visiteurs et près de 1 000 salariés. Chaque année, entre 15 et 20% du chiffre d'affaires est réinvesti. Les télécabines ont coûté huit millions d'euros. Elles permettent de traverser le zoo en quelques minutes. Pour offrir ses nouveautés, le prix des entrées a augmenté de 32 à 34 € pour un adulte.","date":"2020-02-13T00:00:00.000+01:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/travailler-avec-les-animaux/serre-tropicale-le-pari-du-zoo-de-beauval_3824985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-fevrier-2020_3798027.html","containsWordGlobalWarming":false,"media":"France 2"}
