{"title":"Braquage : où sont passés les diamants de Kim Kardashian ?","description":"Tout l’été, nous vous proposons de revenir sur des affaires judiciaires emblématiques. Ce samedi soir, retour sur celle des bijoux volés de Kim Kardashian. Une affaire qui, il y a six ans, a fait grand bruit en France et dans le monde.  Dans le milieu, ils avaient tous un surnom : le grand, le gros, Didier les yeux bleus, le nez râpé, ou encore Omar le vieux… Pour eux, braquer Kim Kardashian était sûrement un baroud d’honneur avant une paisible retraite. Cela devait être un dernier coup pour devenir richissimes et n’être jamais retrouvés. Les papys braqueurs le jurent aujourd’hui encore. Le nom de Kim Kardashian ne leur disait rien du tout avant de l’agresser. Ils avaient en revanche retenu une chose, le diamant qu’elle portait au doigt valait quatre millions de dollars. Le 3 octobre 2016, les commandos s’introduisent de force dans le très chic hôtel de la victime, en se faisant passer pour des policiers. Seule dans sa suite, la starlette américaine est ligotée. Les voyous repartent en bus ou à vélo. L’un d’eux va d’ailleurs chuter à cause d’un pneu crevé. Il aura beau chercher dans le caniveau. Il ne retrouvera jamais un collier à 300 000 dollars. C’est donc derrière les murs d’un très chic hôtel que Kim Kardashian a été braquée. En repartant, les papys braqueurs pensaient avoir réalisé la casse du siècle. Découvrez la suite de ce reportage dans la vidéo en en-tête de cet article. TF1 | Reportage G. Brenier, R. Roiné, T. Marquez","date":"2022-08-13T20:23:00.000Z","order":0,"presenter":"","authors":["G. Brenier","R. Roiné","T. Marquez"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-braquage-ou-sont-passes-les-diamants-de-kim-kardashian-2229253.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Habitants évacués : entre lassitude et épuisement","description":"Malgré l'accalmie sur le front des incendies, la plupart des 10.000 personnes évacuées en Gironde ne peuvent toujours pas rentrer chez elles. Le temps commence à sembler long.  Depuis quatre jours, ils ont trouvé refuge sous un arbre. Un campement de fortune entre des habitants qui ne se connaissaient pas avant l'incendie. Ils sont juste à côté de la salle qui accueille les évacués, mais ils préfèrent rester au frais sous les arbres pour prendre leur mal en patience. Sylvie aura passé des semaines éprouvantes. Elle a échappé aux premiers feux de Landiras, mais habitante de Belin-Béliet, elle a été évacuée. Son espoir aujourd'hui, c'est de retourner travailler, mais c'est difficile pour l'instant. Pour les milliers d'évacués, le temps est très long. Il est impossible d'entrer dans le périmètre sécurisé. Pourtant, beaucoup aimeraient en savoir plus sur leur maison, leurs animaux et leur quartier. Toute la journée, les évacués tentent de venir aux nouvelles ou d'accéder à leur maison, mais il faut une bonne raison. Françoise Top a eu cette chance, car elle devait récupérer les médicaments de son mari, gravement malade. Elle en a profité pour nourrir son chat. Maintenant que le feu est contenu, les milliers d'évacués n'attendent plus que le feu vert pour retrouver leur maison.","date":"2022-08-13T13:07:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-habitants-evacues-entre-lassitude-et-epuisement-2229218.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pénurie d'eau : dans les Vosges, un mystérieux militant écologiste prend pour cible les jacuzzis","description":"Dans les Vosges, les jacuzzis de plusieurs particuliers ont été percés ou éventrés. Un acte revendiqué par des petits mots laissés aux propriétaires, les accusant de gaspiller l'eau. La ville affronte depuis plusieurs semaines une sécheresse sévère, qui impose des restrictions aux habitants.  Un trou de deux centimètres de diamètre taillé dans la paroi du jacuzzi, des copeaux de plastique tombés au sol et une vidéo prise par la caméra de surveillance... Voilà les signes apparents du sabotage survenu le 4 août dernier dans l'un des chalets cossus de Gérardmer, nichés dans le massif des Vosges. \"On voit que c'est un individu relativement jeune, qui a agi seul, en mode commando\", décrit Olivier Robert, le propriétaire, dans le reportage du 13H de TF1 en tête d'article, en montrant les images de la vidéo. Elles dévoilent un jeune homme masqué d'un foulard bleu, en simple T-shirt et portant un sac à dos, traversant le jardin du chalet. Ces sabotages surviennent à l'heure où la ville affronte une sécheresse inédite, obligeant la municipalité à se rabattre sur le pompage de l'eau du lac lui-même pour éviter des pénuries d'eau aux robinets, à cause du tarissement des nappes phréatiques. Les habitants de la ville ont aussi reçu l'interdiction de remplir leur piscine et les bains à remous. Si l'identité du saboteur n'est pas connue, ses motivations restent claires : dans chaque bassin vidé, un message identique a été laissé sur un morceau de papier : \"L'eau, c'est fait pour boire ! Vous massacrez les Vosges... Plus sérieusement, la planète va mal, réveillez-vous !\". L'afflux massif de touristes sur les rives du lac crée des crispations dans la ville depuis plusieurs années : Gérardmer passe de 8000 habitants à l'année à 25.000 personnes en juillet-août. \"C’est le fait de personnes qui, à mon avis, ne supportent pas ce mixage à Gérardmer entre touristes et locaux\", a déploré Stessy Speissmann (DVG), maire de la ville, dans les colonnes du Parisien. \"On est en plein, avec la problématique de l’eau, dans le conflit d’usage. Certaines personnes localement estiment que si cette ressource-là vient à manquer, il faut la prioriser pour les habitants\", a-t-il ajouté auprès du quotidien.","date":"2022-08-13T13:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-secheresse-sabotages-en-serie-2229224.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Gironde : les pompiers toujours sur le qui-vive","description":"En Gironde, si la progression du feu est limitée, les pompiers restent sur le qui-vive. Dans la nuit du 13 août, la foudre des orages pourrait s'avérer fatale.  Centimètre par centimètre, ils traquent la moindre fumée. C'est un travail de surveillance minutieux. Le sol est si brûlant et un seul passage ne suffit pas. Il n'y a pas de flamme en surface, le danger est maintenant sous leurs pieds, à quelques centimètres seulement. L'adjudant Fabrice Lanoir et ses équipes luttent depuis le début de l'incendie. Malgré la fatigue, ils ne peuvent pas baisser la garde. Ces militaires de la sécurité civile doivent se frayer un chemin dans la végétation et la fumée. Ces arbres de plusieurs dizaines de mètres de haut sont leurs cibles. Les troncs continuent de se consumer de l'intérieur pour éviter qu'il ne se transforme en torche, la seule solution est de les couper. Ils devront vérifier les arbres les uns après les autres, sur une surface de plus de 7 000 hectares. TF1 | Reportage L. Merlier, A. Chomy","date":"2022-08-13T20:04:00.000Z","order":0,"presenter":"","authors":["L. Merlier","A. Chomy"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-gironde-les-pompiers-toujours-sur-le-qui-vive-2229245.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Gouffre de Padirac : à la recherche de la fraîcheur","description":"Sous un soleil de plomb, il existe un endroit où le pull est de rigueur. Pour cela, il faut descendre sous terre dans le Lot, au Gouffre de Padirac.  Échapper à tout prix à ce soleil brûlant. Il fait 37 degrés dans le village de Padirac, pas une personne dehors. Mais les voilà, trois kilomètres plus loin, dans les profondeurs de la terre. Ici, des milliers de touristes s’engouffrent chaque année. Première étape de cette descente dans le Gouffre de Padirac, la lumière du jour se fait plus discrète et déjà la fraîcheur pointe. Nous voici totalement sous terre. Une sensation incongrue en cette période de canicule, 98% d’humidité dans l’air. À plus de 100 mètres de profondeur, l’eau des pluies vieilles de plusieurs semaines ruisselle et au milieu coule une rivière. Une visite particulière, mais le spectacle reste majestueux. Cette petite fille, elle, a sa préférence. Une heure et demie de visite, il est déjà temps de remonter. Effectivement, petit choc thermique à l’arrivée. On retire vite les gilets, car il fait 25 degrés de plus ici qu’en bas. Les brumisateurs sont plus que bienvenus.","date":"2022-08-13T13:16:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-gouffre-de-padirac-a-la-recherche-de-la-fraicheur-2229221.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Everglades : balades dans la Floride sauvage","description":"Des marécages grands comme deux fois la Corse se trouvent dans les Everglades, en Floride. Des centaines de milliers d'alligators y vivent. Les passionnés viennent de loin pour les admire... de très près.  Dans les Everglades, ils sont à la fois partout et nulle part. Il y aurait 200 000 alligators cachés dans les marécages du Sud de la Floride. Pour les trouver, nous avons rendez-vous avec Bryan et son hydroglisseur, un bateau ultra-rapide, propulsé par une sorte de ventilateur géante. Il est très bruyant, mais pratique pour naviguer dans ces eaux peu profondes, encombrées par la végétation. Bryan tente une approche. L'alligator n'est pas ravi de nous voir. Il serait dangereux de rester plus longtemps, alors nous repartons. Brayan souhaite nous montrer d'autres nids. C'est un excellent moyen d'apercevoir des femelles alligators. Les Everglades sont grands comme deux fois la Corse. Après 40 minutes de navigation, nous finissons par tomber sur un spectacle inattendu. Il faut avoir l'œil, la petite chose rayée que nous apercevons est un bébé alligator. Il n'a pas plus d'un ou deux jours, et notre présence inquiète beaucoup sa mère. La mère est très protectrice, il faut dire que si chaque nid peut contenir jusqu'à 80 œufs, seulement 5 % des bébés survivent à leur première année. Beaucoup sont dévorés par d'autres alligators. La suite dans le reportage en tête de cet article. TF1 | Reportage A. De Précigout, A. Ponsard","date":"2022-08-13T20:39:00.000Z","order":0,"presenter":"","authors":["A. De Précigout","A. Ponsard"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/evasion/video-everglades-balades-dans-la-floride-sauvage-2229261.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Restrictions : face à la sécheresse, certaines villes coupent l'eau du robinet plusieurs heures par jour","description":"Dans 93 départements toujours soumis à des restrictions d’eau totales ou partielles, les contrôles se multiplient. Reportage dans le Var et dans l'Ain, où les municipalités déploient plusieurs techniques pour limiter les consommations et sensibiliser la population.  Sécheresse oblige, les policiers municipaux du Var doivent s'adonner à une surveillance un peu particulière. \"On passe voir si l’herbe est à nouveau verte ou si c’est toujours brûlé. Si c’est vert, c’est qu’il y a malheureusement de l’arrosage\", explique Philippe Greneche, chef de la police municipale de Seillans, dans le reportage du 13H de TF1 en tête d'article. À bord de son véhicule, il arpente les allées du village et scrute l'état des jardins. Jean-Michel, l'un des habitants du village, s'est ainsi vu imposer un limiteur pendant une semaine, à cause d'une fuite non décelée. Désormais, il surveille quotidiennement le nombre de litres utilisés, avec des relevés minutieux. \"On n'avait pas du tout idée de notre consommation personnelle\", explique-t-il. \"C'est à partir de là que l'on s'est rendu compte, par exemple, qu'un lavage au lave-vaisselle tous les cinq jours consomme moins que de laver nos assiettes midi et soir.\" Au total, \"70 contrôles ont été effectués depuis début juillet, dont la moitié se sont révélés non conformes\", d'après un communiqué publié jeudi par la préfecture du Var. La mairie distribue tout de même des bouteilles d’eau, à hauteur de deux litres par jour, et considère ces restrictions nécessaires. Son but est avant tout de sensibiliser la population à l'économie d'eau. \"Le geste d'ouvrir le robinet, c'est facile. Mais finalement, on s'aperçoit que l'eau ne dure pas ad vitam eternam\", souligne Michel Charles Riera, maire (SE) de la commune. Les contrevenants aux restrictions d’eau préfectorales risquent une amende de 1500 euros pour les particuliers et 7500 euros pour les professionnels. Ces restrictions pourraient se poursuivre encore dans les semaines à venir face à l'ampleur de cette sécheresse inédite, symptôme du réchauffement climatique. La préfecture du Var a annoncé jeudi de nouvelles interdictions, comme la fermeture des douches de plage. Dans son communiqué, elle indique que 87 communes sur les 153 du département sont en \"crise sécheresse\", le plus haut niveau d'alerte. Si des pluies sont attendues dans les prochains jours, \"il y a peu d’amélioration à attendre\", et le préfet en appelle donc \"à la responsabilité de chacun pour économiser l’eau\".","date":"2022-08-13T13:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-secheresse-des-villes-coupent-l-eau-du-robinet-2229219.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"Prix du carburant : ces astuces qui vous feront faire des économies sur la route des vacances","description":"Quelques astuces simples permettent de réduire sa consommation de carburant. Freinage, tours par minute... En voici quelques-unes.  Les prix à la pompe sont très élevés et pour ceux qui conduisent régulièrement, l’impact sur le porte-monnaie se fait de plus en plus brûlant. Mais des gestes simples permettent de réduire sa consommation de carburant au quotidien. À l'heure du chassé-croisé des vacances d'été, retrouvez ci-dessous et dans la vidéo du JT de TF1 en tête de cet article quelques astuces. Tout d’abord, ne chargez pas trop votre véhicule : plus il est lourd, plus il consomme. Wilfried, qui doit parcourir 900 kilomètres pour rejoindre le sud, explique ainsi à TF1 avoir pris avec sa famille \"le minimum d'affaires possibles\" pour leur séjour : \"Comme ça, ça fait économiser des kilos au niveau du véhicule\". Autre solution pour diminuer le poids de celui-ci : ne faire qu'un demi-plein. En roulant ainsi, il est possible d’alléger votre voiture d’une vingtaine de kilos. Au volant, il est conseillé de privilégier une conduite régulière. Il est nécessaire d’éviter accélérations et freinages brusques. \"Au lieu de freiner, il faut lâcher l’accélérateur plus tôt pour ne pas freiner fort au dernier moment. Quand on redémarre, on va essayer d’accélérer plus tôt, mais moins fort\", nous explique un moniteur d’auto-école de la région parisienne. Autre conseil de l’expert : dès que vous êtes à l’arrêt ou immobilisé un petit moment, coupez le moteur sauf si celui-ci est froid. En particulier avant les longs trajets mais il faut le faire régulièrement, pensez aussi à vérifier la pression des pneus. S’ils sont bien gonflés, il y aura moins de résistance. La consommation de carburant peut ainsi baisser de 2%. Dernière préconisation, entretenir régulièrement son véhicule. Le simple fait de changer les filtres à huile et à air peut vous faire économiser du carburant : lorsqu’ils sont encrassés, le moteur ne respire pas correctement, ce qui entraîne une surconsommation. \"La plupart des clients partent en vacances sans même venir au garage pour faire un état des lieux ou quelques petites vérifications de base, et c’est là où souvent ils vont plus consommer\", souligne un garagiste dans le reportage de TF1. Cumulés, tous ces petits gestes peuvent faire la différence.","date":"2022-08-13T11:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-prix-du-carburant-ces-astuces-d-ecoconduite-qui-vous-feront-faire-des-economies-sur-la-route-des-vacances-2199739.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chassé-croisé : folle journée au camping","description":"Parmi les aires d’autoroute les plus fréquentées actuellement, celles qui se trouvent sur le chemin des campings. La période du 15 août est l’une des plus chargées de l’année pour ce type d’hébergement, car il y a autant de départs que d’arrivées.  Plage, soleil et farniente. Retrouver la mer fait toujours le même effet. Ces amis belges démarrent leurs vacances en jouant comme des enfants dans l’eau. Plus que trois semaines avant la fin de l’été, les campings du Var font toujours le plein. La saison est loin d’être terminée. Au camping 3 étoiles “Buffalo Hacienda” à La Seyne-sur-Mer, à peine un emplacement se libère qu’il est, de nouveau, occupé quelques heures après. Pour Stéphanie, Jérôme et Axelle, venus de l’Ain, c’est plus que des vacances, c’est presque une libération. Pour les enfants, c’est l’occasion de trouver les joies de la baignade. Mais pendant que certains s’amusent, d’autres plient bagages : le fameux chassé-croisé des aoûtiens. Les aurevoirs difficiles aussi entre amis, comme Andréas et Clément qui profitent d’une dernière partie de ping-pong avant le départ. Heureusement, il reste les réseaux sociaux qu’on s’échange à la fin du séjour pour toujours garder un lien. Des vacances remplies de rencontres et de promesses : celle de se revoir l’année prochaine. TF1 | Reportage I. Bornacin, T. Rolnik, F. Petit","date":"2022-08-13T20:21:00.000Z","order":0,"presenter":"","authors":["I. Bornacin","T. Rolnik","F. Petit"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-chasse-croise-folle-journee-au-camping-2229251.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Vacances au camping : dernier chassé-croisé de l'été","description":"C'est le début d'un nouveau week-end de chassé-croisé sur les routes. Dans les campings, c'est une journée sur les chapeaux de roues, entre le départ des uns et l'arrivée des autres.  À la Grande-Motte (Hérault), les vacanciers quittent à peine le camping, d'autres les remplacent déjà. En plein chassé-croisé, de nombreuses familles s'apprêtent à prendre la route. \"C'est le départ après les vacances d'été. Il ne faut pas traîner, on rend les clés à dix heures\", lance une famille interrogée dans le reportage en tête de cet article. Tout le monde vient aider pour nettoyer le mobile-home. C'est vraiment la fin des vacances. Juste à côté, les voisins sont déjà prêts et sans surprise, le coffre de la voiture est plein à craquer. Pendant ce temps, d'autres sont moins pressés. Cette famille a la chance d'être propriétaire d'un mobile-home. Elle a choisi de rester une semaine de plus. Toute la matinée, les états des lieux s'enchaînent, car les nouveaux vacanciers arrivent déjà. \"On a fait trois heures de route. Bien content d'être là, car ça fait cinq ans qu'on n'est pas parti\", lance le père de famille. Des arrivées et des départs, une journée chargée pour les salariés. Et ce n'est pas près de s'arrêter. Ici, tout est complet jusqu'à mi-septembre. Après deux ans de Covid, l'été 2022 pourrait bien être une saison record pour les acteurs du tourisme.","date":"2022-08-13T13:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vacances-au-camping-dernier-chasse-croise-de-l-ete-2229225.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Brocéliande : les pompiers toujours en alerte","description":"En tout, 400 hectares ont brûlé à Brocéliande et une centaine de personnes évacuées. Les 300 pompiers mobilisés n'ont pas encore pu maîtriser le feu, mais il ne progresse plus.  Ne surtout pas relâcher les efforts, même si le ciel se dégage enfin. Un hélicoptère, qui effectue un vol de reconnaissance, constitue un renfort indispensable pour les pompiers au sol. La preuve, il a découvert de nouvelles flammes aux abords de la forêt de Brocéliande. Elles ont été rapidement éteintes par les pompiers. L'incendie est en partie maîtrisé, mais il faut rester en alerte. En effet, ce sont déjà 400 hectares qui ont brûlé. L'objectif des pompiers, actuellement, est donc d'éteindre une par une les fumerolles. Ils sont 300, venus de tout l'Ouest de l'Hexagone, à intervenir sur l'incendie avec une priorité : protéger les habitations. Les habitants, eux, ont été évacués et accueillis dans une salle polyvalente. Si beaucoup de résidents peuvent rentrer chez eux, le travail des bénévoles, lui, ne s'arrête pas. Toute la matinée de ce samedi, ils ont préparé des sandwichs pour les donner aux pompiers. Une aide plus que bienvenue pour ceux qui ont passé la nuit à lutter face aux flammes et qui devront bientôt y retourner.","date":"2022-08-13T13:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-broceliande-les-pompiers-toujours-en-alerte-2229223.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Incendie en Gironde : enfin un peu de répit","description":"Enfin un peu de répit pour les pompiers en Gironde après des heures apocalyptiques. Comment les soldats du feu ont-ils réussi à dompter celui qu'ils ont eux-mêmes baptisé \"le monstre\" ?  Lutter contre les fumerolles, éteindre les derniers points. Ce samedi matin encore, ces pompiers allemands prêtent main-forte à leurs homologues Français. L’incendie a ravagé 7400 hectares en Gironde et dans les Landes. Ce brasier, les pompiers ont fini par le contenir. En deux jours, ils ont renversé la tendance. Comment expliquer cela ? Ne pas relâcher la vigilance et intervenir sur tout foyer naissant avant de risquer d’être dépassé. Exemple, vendredi soir, à quelques kilomètres de l’incendie principal : nouveau départ de feu, 150 pompiers mobilisés, 20 hectares brûlés. Pour remplir leurs camions, ils peuvent compter sur une aide précieuse, celle de ses agriculteurs. Pour contenir l’incendie, l’aide des habitants a été indispensable. Sur le bord d'une route, un entrepreneur a mis sa citerne à disposition. Il est guidé par le maire de la commune. Dans la région, des orages sont annoncés dans la soirée. La pluie sera sans conteste un allié dans la lutte contre l’incendie.","date":"2022-08-13T13:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendie-en-gironde-enfin-un-peu-de-repit-2229226.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Blind test : le succès de l'été !","description":"C’est une bonne idée pour prolonger ses soirées d’été que l’on soit mélomane ou pas. Le blind test est un incontournable. Ce jeu, qui consiste à deviner le titre d’une chanson, ne cesse d’évoluer à la faveur des nouvelles technologies.  Ce jeu fonctionne tellement bien que des dizaines de salles de blind test sont ouvertes en France. À Nantes, une salle de jeu entièrement dédiée à ce jeu a été inaugurée il y a un an dans un ring de boxe. Ce samedi soir dans l’arène, huit combattants vont s’affronter. On n’a plus besoin de crier, c’est sur une tablette que les participants répondent. Une partie d’une heure coûte 20 euros par personne. Cela fonctionne tellement bien qu’il a fallu ouvrir une deuxième arène. Jeunes ou moins jeunes, ce qui compte finalement pour gagner, c’est être assez rapide et assez stratégique. Et de la rapidité, il va en falloir. Dans une salle de blind test parisienne, on utilise la nouvelle technologie permettant de répondre avec son smartphone. Ce concept unique en France a déjà séduit plus de 6 000 joueurs depuis son ouverture il y a cinq mois. Une partie d’une heure coûte en moyenne 14 euros par personne. Quel que soit le concept de blind test, l’essentiel reste toujours de bien réviser ses classiques. TF1 | Reportage L. Jeanson, M. Stiti, T. Fribourg","date":"2022-08-13T20:31:00.000Z","order":0,"presenter":"","authors":["L. Jeanson","M. Stiti","T. Fribourg"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-blind-test-le-succes-de-l-ete-2229257.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Escapades nocturnes : au fil de l'eau","description":"Rien de mieux que la tombée de la nuit pour profiter d'un peu d'air frais, surtout si l'on est au bord de l'eau. Et aussi contradictoire que cela puisse paraître, parfois l'obscurité éclaire un peu plus la beauté de la nature.  Dans l'Hérault, au soleil couchant, entre terre et mer, l'étang de l'Or devient le terrain de jeu des kayakistes, amoureux de nature et de ballade sportive. Tous les sens sont en éveil lorsque la nuit tombe. L'excursion au fil de l'eau se termine en deux heures. La détente se poursuit avec une soirée bien-être dans un spa aux eaux curatives. Pour répondre à la demande tout l'été, le spa ouvre en nocturne deux fois par semaine. À noter que tous les ans, le site reçoit plus de 50.000 curistes, ce qui fait de Balaruc-les-Bains la première station thermale de l'Hexagone. Les escapades nocturnes dans l'Hérault, c'est aussi la plongée pour s'émerveiller devant la faune nocturne de la réserve naturelle entre dix et quinze mètres de profondeur. Le spectacle est saisissant. D'ailleurs, Palavas est comme un paradis pour les photographes. Sur ce plateau rocher, le fond marin est protégé et la pêche est interdite. Il faut compter à partir de 40 euros pour une plongée encadrée d'une heure.","date":"2022-08-13T13:29:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/evasion/video-escapades-nocturnes-au-fil-de-l-eau-2229230.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Aéroports : comment les douaniers contrôlent vos valises","description":"Si vous avez voyagé à l'étranger, vous les avez sans doute aperçus. La période estivale est loin d'être de tout repos pour les douaniers. Comment s'effectuent les contrôles ?  Les valises sont l'objet de toutes les attentions des douaniers. Vous ne les voyez peut-être pas, mais les agents vous observent, scrutent votre comportement avec l'aide des chiens toujours aux aguets. Chaque jour, 50 000 bagages transitent par l'aéroport de Marseille. L'été, les douaniers contrôlent en priorité certains vols bien précis. Les premiers avions du matin se posent et au hasard d'un contrôle, les douaniers font déjà mouche. Dans la valise de cet homme, ils ont trouvé des vêtements de sport grossièrement contrefaits. Ces vêtements sont saisis et répertoriés avant d'être détruits. Le travail de la douane ne s'arrête jamais. La tâche est colossale. Pendant la période estivale, plus de 1,5 million de voyageurs vont transiter par l'aéroport de Marignane. Il y a autant de bagages qu'il faut contrôler. Pour cela, les 51 agents de la douane vont pouvoir compter sur leur légendaire flair et ils trouvent parfois de drôles de surprises à l'intérieur des bagages. Plus de détails dans le reportage en en-tête de cet article. TF1 | Reportage R. Maillochon, C. Jouanneau","date":"2022-08-13T20:15:00.000Z","order":0,"presenter":"","authors":["R. Maillochon","C. Jouanneau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-aeroports-comment-les-douaniers-controlent-vos-valises-2229259.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Sécheresse et incendies : l'arrivée des orages en France est-elle une bonne nouvelle ?","description":"La pluie est attendue avec impatience en France. Mais que ce soit pour combattre les incendies ou la sécheresse, les orages prévus à partir de cette nuit, vont-ils permettre d'améliorer la situation ?  Les yeux en l’air, les Girondins scrutent le ciel et patientent. \"On aimerait bien, surtout, une baisse des températures et de la pluie\", confie l’un d’eux dans le reportage en tête de cet article. En effet, des précipitations sont annoncées dans la soirée en remontant du Sud-Ouest. Alors, ces pluies suffiront-elles à éteindre les incendies ? Si elles peuvent être une aide précieuse pour les pompiers, les sols sont tellement brûlants que les précipitations ne résoudront, a priori, pas totalement la situation. \"La pluie est une bonne nouvelle. Maintenant, les phénomènes orageux ont cette difficulté qu'il peut y avoir un vent violent juste avant l'orage\", tempère le commandant Stéphanie Martin du service départemental d'incendie et de secours de la Gironde (Sdis 33). Un vent qui pourrait attiser les flammes dans les départements touchés par des feux violents. Par ailleurs, Météo-France prévoit une dégradation orageuse sur la majeure partie du territoire. Des fortes précipitations qui pourraient être synonymes de risques d'inondations, car l’eau va surtout ruisseler vers les rivières au lieu de s’infiltrer dans les sols. \"Localement, on peut avoir des orages forts avec d'importants cumuls de pluie en peu de temps, jusqu'à 40 à 60 millimètres en l'espace d'une ou deux heures, en particulier sur un quart sud-est, donc très localement, il pourrait y avoir des inondations\", prévient Frédéric Nathan, prévisionniste à Météo-France. Pour mieux comprendre la situation, des scientifiques d'une université britannique ont effectué un comparatif. Dans une herbe humide, l’eau pénètre presque instantanément. Habituellement en été, l’eau met plus de temps, mais beaucoup moins qu'aujourd'hui car avec la vague de chaleur actuelle, les sols sont quasiment imperméables. Au mois de juillet, en moyenne, moins d’un centimètre de pluie est tombé en France.","date":"2022-08-13T20:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-orages-bonne-ou-mauvaise-nouvelle-2229243.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Jardin secret : l'Occitanie d'Olivia Ruiz","description":"Ce samedi, cap sur la région de Carcassonne dans les pas d'Olivia Ruiz. Un berceau dont la chanteuse est un peu devenue l'ambassadrice.  L'endroit le plus important pour Olivia Ruiz, c'est le petit village de Marseillette (Aude) où elle a grandi. Un nom et un décor de vacances pour grandir, avec tout à porter de main : la balade sur le canal de Midi et la montée vers sa drôle de tour. Un petit village occitan avec comme point névralgique son café, celui qu'Olivia Ruiz a chanté et qui reste inchangé. Le nouveau propriétaire a conservé les incontournables installés par sa famille d'émigrés espagnols qui a fui le franquisme. Une région de gastronomes, mais qui ne fait pas que dans le cassoulet. Ses bassins de sel vous assurent un dépaysement totalement insolite. Exploités depuis 2000 ans et un peu en retrait du bleu de la Méditerranée, ils se laisseront volontiers contempler en trinquant. Pour faire local, commandez donc des huîtres chaudes ou une vaste poêlée de fruits de mer qui autorise et recommande un grand moment de régression. Quelques pas suffiront pour se rincer à l'eau de mer, dans une ambiance très cinéma. Toutes les maisons sont des cabanons sur pilotis, décor naturel des films mythiques des années 80.","date":"2022-08-13T13:25:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-jardin-secret-l-occitanie-d-olivia-ruiz-2229229.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Salman Rushdie : l'écrivain entre la vie et la mort","description":"De l’aveu de son agent, les nouvelles de Salman Rushdie ne sont pas bonnes. Poignardé au cou et à l’abdomen, l’écrivain britannique est maintenu en vie sous respirateur artificiel.  Entre la vie et la mort depuis déjà plusieurs heures... Salman Rushdie est toujours hospitalisé dans l’État de New York, placé sous respirateur artificiel. On sait peu de choses de l’évolution de son état. Les seules nouvelles sont transmises par son agent. L’écrivain a été pris pour cible la veille, vers onze heures du matin. Il donnait une conférence littéraire filmée devant plusieurs dizaines de spectateurs. Les caméras présentes à l’événement ont pu filmer le suspect. Des membres du public l’ont maîtrisé et remis à un policier. Ce samedi matin, l’homme est toujours en garde à vue. Une perquisition a été menée au domicile de l’agresseur présumé. Ses motivations précises ne sont pas connues. Mais selon la presse américaine, il serait un sympathisant de l’ayatollah Khomeini. Sur les réseaux sociaux, il faisait d’ailleurs l’apologie des leaders du régime iranien et de l’ancien Guide suprême. Celui qui, en 1989, avait appelé à l’assassinat de Salman Rushdie. L’auteur britannique vivait sous protection policière depuis 33 ans, depuis la parution de son livre Les Versets sataniques, jugé blasphématoire par une partie du monde musulman. Il avait dû vivre caché, le plus souvent sous pseudonyme.","date":"2022-08-13T13:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-salman-rushdie-l-ecrivain-entre-la-vie-et-la-mort-2229220.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Les aventures de Guillaume, épisode 5 : des vacances électriques !","description":"Nos reporters sillonnent le sud de la France en Méhari électrique. Avec les premières étapes de rodage, ils commencent à maîtriser le véhicule. Pourtant, entre Marseille et Bandol, ils ont encore eu quelques petites surprises.  Kilomètre après kilomètre, nous avons fini de trouver notre rythme de croisière. D'autant plus quand la route s'élève comme dans le Col de la Gineste. Plus vite qu'un vélo, heureusement, nous avons pris la direction de Cassis, à 25 km de là, où nous avons rendez-vous avec des amoureux de cette voiture qui ne laisse personne indifférent. Léopold et Bernard sont membres du Méhari Club, seulement, ils roulent avec un moteur à essence. Ensemble, nous avons fait la route des Crètes. La promesse était belle, mais tout ne s'était pas passé comme prévu. Nous avons eu des difficultés avec le dénivelé qui, par endroits, atteint parfois 30 %. Alors, nous avons effectué un demi-tour et avons choisi de rouler en bord de mer. À sa retraite, Léopold s'est offert une Méhari, un peu comme il réalise son rêve d'enfants. Nos routes se séparent à Bandol, car il ne nous reste plus que 30 % de batterie. Il faut la recharger. Chose faite chez Christine Napoleone, caviste vins et spiritueux, où nous avons décidé de rester la nuit. Cette fois, il n'y a pas de doute, cette aventure porte définitivement bien son nom. TF1 | Reportage G. Frixon, C. Olive, B. Roussel","date":"2022-08-13T20:34:00.000Z","order":0,"presenter":"","authors":["G. Frixon","C. Olive","B. Roussel"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-les-aventures-de-guillaume-episode-5-des-vacances-electriques-2229258.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Balade en péniche : l'apéro autrement","description":"Si vos vacances sont terminées, voici une astuce pour les faire durer. Que diriez-vous de déjeuner sur un bateau ?  Avoir envie de s'évader sur l'eau le temps d'un déjeuner, d'un apéritif, ou même d'un dîner sans trop dépenser et en évitant les bateaux à touristes, c'est possible. Cap sur la Saône à Lyon, à bord d'une navette fluviale sur laquelle 35 passagers en quête de fraîcheur ont embarqué. Et pour se rafraichir encore un peu plus, un apéritif à partager est proposé. Le coût total d'une telle escapade d'une heure s'élève à 25 euros par personne. \"Cette formule, c'est inédit. Je ne l'avais jamais fait et c'est convivial parce qu'on échange aussi avec les gens qui sont là\", confie une cliente. Autre atout de la promenade fluviale : la vue imprenable sur la capitale des gaules. Une façon pour ces Lyonnais de redécouvrir leur ville. Désormais, cap sur la Seine pour une autre formule où des amis ont opté pour une croisière encore plus intime. Ici, aucune obligation de consommer. Il est possible de rapporter ce que l'on souhaite boire ou manger, mais aussi de se faire chouchouter avec des paniers repas en supplément. Un luxe qui reste accessible. L'ambiance des vacances est retrouvée avec une vue sur les plus beaux monuments de la capitale, un cadre qui enchante même les Parisiens.","date":"2022-08-13T13:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-balade-en-peniche-l-apero-autrement-2229227.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Salade César : les raisons d'un succès","description":"La salade César est un incontournable de l’été. Si la recette est simplissime, est-elle pour autant économique et diététique ?  C’est un incontournable. La salade César se déguste dans nos brasseries, se dévore sur le pouce dans nos boulangeries ou bars à salades, nous suit même sur la route des vacances. On la retrouve partout, à la ville comme à la campagne. Son prix est de trois à près de cinquante euros. Pourquoi un tel engouement ? Est-elle si bonne pour la santé ? D’où vient-elle ? La salade César est née au Mexique, en 1924. Le chef Cesare Cardini l’aurait composé avec de simples restes du frigo. Aujourd'hui, elle est classique de nombreux établissements. C'est notamment le cas dans la brasserie La Paix, à Rennes (Ille-et-Vilaine). Salade, croûtons, anchois, parmesan et poulet… rien de plus. Reste la touche finale : la fameuse sauce César. Mais qui dit parmesan et huile de colza, dit aussi gras et calories. Résultat : elle peut devenir aussi riche qu’un burger accompagné de quelques frites. C’est pourtant sa générosité qui a fait son succès. Ici, c’est seize euros la salade. À la maison, elle nous coûterait seulement 3,20 euros. Le business est tel que même les restaurants végétariens s’y mettent. Complètement revisité, mangé à même la table ou fidèle à la tradition, ce plat presque centenaire a de beaux jours devant lui.","date":"2022-08-13T13:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-salade-cesar-les-raisons-d-un-succes-2229228.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Chien-robots : les Chinois les adoptent !","description":"Sans doute, vous êtes vous déjà trouvé dans la situation de devoir refuser à votre enfant l’acquisition d’un animal de compagnie. La Chine a trouvé la solution : vendre des chiens-robots. Un business des plus étonnants.  C’est le petit rituel de Guangqi Wang : une promenade avec son fils et leur chien-robot qui a tout du canidé. Contrôlé par une télécommande, il peut donner la patte, courir trois mètres par seconde, se coucher par terre, et bien plus encore. Mais avant tout, il a conquis le cœur de son maître. Jingyan Wang, son fils de 10 ans, profite du quadrupède qui a tout d’un vrai sans les inconvénients. Ils ne sont pas les seuls à l’avoir adopté. En Chine, ces droïdes à quatre pattes se promènent sur les trottoirs. Seul réfractaire : ceux à qui ils ont volé la vedette. Les chiens-robots vont-ils remplacer nos chers toutous ? En Chine, c’est un marché en pleine expansion. À l’est de la Chine, une entreprise de 300 employés développe des chiens-robots depuis 2016. Exceptionnellement, elle nous a ouvert l’accès à sa zone de test. Le secret : les yeux ou encore les capteurs des chiens-robots. En un an, l'entreprise a vendu plusieurs milliers de cyber-chiens à 2000 euros l’exemplaire. La Chine compte un tiers des robots du monde. Ce canidé du futur est en train de devenir bien plus qu’un marché de niches.","date":"2022-08-13T20:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-chien-robots-les-chinois-les-adoptent-2229260.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Incendie en Gironde : la stratégie gagnante des pompiers","description":"En trois jours, 7400 hectares ont brûlé en Gironde. Même les pompiers les plus aguerris n'avaient jamais vu une reprise de feu si fulgurante. Alors, comment ont-ils réussi à dompter celui qu'ils ont eux-mêmes baptisé \"le monstre\" ?  Un brasier incontrôlable, des pompiers luttant de toute leur force contre les flammes. C'était il y a trois jours. Ce samedi, il ne reste que des fumerolles. L'incendie, qui a parcouru 7 400 hectares de forêt et de végétation, ne progresse plus. À défaut de pouvoir l'arrêter, les soldats du feu l'ont d'abord canalisé. Dès les premières heures, pour protéger ds points stratégiques comme les maisons ou l'autoroute, les pompiers se positionnent sur l'un des flancs. De l'autre côté, les moyens aériens, les Canadairs par exemple, ont le champ libre pour intervenir et diriger ainsi le front de l'incendie dans la direction souhaitée. La lutte contre les flammes est d'abord une question de moyens. En Gironde, ils sont colossaux. Au plus fort de l'incendie, six Canadairs, trois Dash et 1 100 pompiers français ont été rejoints par 361 soldats du feu venus de toute l'Europe. Pour traiter les quelque 40 km de lisières, le soutien de la population est aussi non négligeable. Les habitants arrosent eux-mêmes ou aident à remplir les camions-citernes. Les riverains tentent aussi parfois d'assurer une partie de la logistique. Mais il reste un élément incontrôlable : la météo, soit une précieuse alliée, soit la pire ennemie des sapeurs-pompiers. TF1 | Reportage B. Guenais, S. Chevallereau, A.F. Poncet","date":"2022-08-13T20:06:00.000Z","order":0,"presenter":"","authors":["B. Guenais","S. Chevallereau","A.F. Poncet"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendie-en-gironde-la-strategie-gagnante-des-pompiers-2229250.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Incendie en Aveyron : violentes reprises de feu","description":"Le feu était en passe d’être maîtrisé, samedi, dans l’Aveyron. Mais une météo très défavorable a relancé l’incendie qui ravageait une partie du département depuis lundi. Une centaine d’hectares est menacée.  C’est un énorme panache de fumée qui obscurcit l’horizon. À Mostuéjouls, dans l’Aveyron, le feu est reparti en une après-midi. 50 hectares ont déjà brûlé. Trois canadairs et un hélicoptère sont arrivés en renfort. 250 pompiers sont mobilisés sur un terrain très escarpé et difficile à atteindre. Un incendie très virulent qui a repris sur une crête au nord de la commune. Notre équipe a pu joindre Christine Bedel, la maire, par téléphone, il y a quelques minutes. “Dans la matinée, c’était relativement calme. Et, en début d’après-midi, c’est reparti comme une fusée dans un secteur où il y a que de la forêt avec des maisons au milieu. Et, c’est parti très très vite”, précise-t-elle. L’incendie avait débuté lundi. Il avait déjà ravagé 750 hectares de végétation. 3 000 personnes avaient alors été évacuées. Vendredi, les habitants de Mostuéjouls avaient pu rentrer chez eux. Cela n’a pas duré. Ils viennent, à l’instant, de recevoir l’ordre d’évacuer à nouveau. Une centaine d’hectares est menacée dans les toutes prochaines heures. TF1 | Reportage","date":"2022-08-13T20:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-incendie-en-aveyron-violentes-reprises-de-feu-2229241.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Habitants évacués : premiers retours à la maison dans les Landes","description":"Face à la progression fulgurante des flammes, des milliers d'habitants avaient été évacués dans les Landes. Certains ont pu réintégrer leurs logements.  Ils peuvent enfin rentrer chez eux. Le stress laisse place au soulagement. Évacués, ce couple et leurs enfants ont passé les trois derniers jours chez des proches. Ils retrouvent leur maison intacte. Stéphane Favé et son fils redécouvrent le jardin sans craindre les flammes cette fois. Dans la chambre, à peine arrivée, Célia défait les valises. Depuis quelques heures, ce quartier retrouve ses habitants. C'est le retour à la maison pour Angélique Porte et ses 11 chiens. Des gens qu'ils ne connaissaient pas les ont hébergé la nuit dernière. À l'extérieur, la suie sur ses vitres est la seule trace d'un danger à présent écarté. Tous ne sont pas aussi chanceux. Tristan ne peut toujours pas rentrer. Il a reçu une dérogation quelques minutes chez lui à peine. Il est donc venu récupérer un vaccin pour sa fille se sept mois et des jouets pour son fils. Comme lui, ce 13 août 2022, plus de 8 000 habitants ne peuvent toujours pas rentrer chez eux. TF1 | Reportage M. Debut, C. Jouanneau","date":"2022-08-13T20:08:00.000Z","order":0,"presenter":"","authors":["M. Debut","C. Jouanneau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-habitants-evacues-premiers-retours-a-la-maison-2229242.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
