{"title":"Affaire du \"violeur de Tinder\" : 18 ans de réclusion criminelle pour Salim Berrada","description":"Le \"violeur de Tinder\" a été condamné à 18 ans de prison. Le photographe de 38 ans a été reconnu coupable de douze viols et trois agressions sexuelles sur des femmes rencontrées via les applications de rencontre.Six heures de délibéré pour infliger une lourde peine, 18 ans de prison à l’encontre de Salim Berrada, un verdict proche des 19 ans de réclusion criminelle requis. Le \"violeur de Tinder\" a été reconnu coupable de douze viols et de trois agressions sexuelles. \"Je pense que c’est un bon jugement qui a donné satisfaction aux victimes qui ont attendu pendant huit ans. C’est une bonne justice qui, je crois, va envoyer un message positif à celles qui n’osent pas pousser la porte d’un commissariat en pensant qu’elles ne seront pas crues\", témoigne Maitre Véronique Boulay, l’avocate de l’une des victimes. Selon elle, \"la défense de Salim Berrada n’a convaincu personne\". Propositions d’alcool insistantes Salim Berrada a en revanche été acquitté dans deux autres affaires par manque de preuves. L'ex-photographe de 38 ans avait attiré de nombreuses femmes à son domicile entre 2014 et 2016 en utilisant des applications de rencontre. Il leur proposait des séances photo et de l’alcool de façon insistante. Certaines victimes affirment avoir été droguées avant d’être agressées ou violées. Salim Berrada n’a cessé de clamer que ces relations étaient consenties. \"Je n’ai jamais voulu faire de mal à qui que ce soit\", a affirmé l’accusé. Salim Berrada, de nationalité marocaine, devra quitter le territoire une fois sa peine purgée. Il a dix jours pour faire appel de la décision.","date":"2024-03-30T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/justice/affaire-du-violeur-de-tinder-18-ans-de-reclusion-criminelle-pour-salim-berrada_6457643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mars-2024_6421207.html","containsWordGlobalWarming":false}
{"title":"Crise en Haïti : 250 ressortissants étrangers ont été évacués","description":"En proie à la guerre des gangs et au chaos, près de 250 ressortissants français et étrangers ont été évacués d'Haïti à bord de navires de l'armée française.Après trois jours en mer à bord d'un porte-hélicoptères, les 243 évacués d'Haïti criaient leur soulagement. Ils ont posé le pied sur le sol français, en Martinique, vendredi 29 mars. 163 Français ont notamment été évacués. \"Du jour au lendemain, on recevait un appel. Vous laissez une partie de la famille derrière, vous laissez tout ce que vous avez\", relève une femme. À Fort-de-France, les rescapés ont été accueillis quelques heures dans un gymnase, mais beaucoup se disent inquiets pour leurs proches. \"On reçoit beaucoup de nouvelles, mais quand on reçoit les audios, on entend que ça tire à proximité\", raconte une femme évacuée. 1 000 ressortissants français se trouvent encore en Haïti En Haïti, le chaos est général. Des gangs contrôleraient 80% de la capitale. Une situation cataclysmique, affirme l'ONU samedi 30 mars. Malgré les tirs, l'armée française est parvenue à évacuer par les airs plus de 200 personnes. \"Un hélicoptère a été touché. Heureusement, personne à l'intérieur n'a été blessé\", raconte le capitaine de vaisseau Adrien Schaar. L'opération d'évacuation a mobilisé trois navires militaires. Près de 1 000 ressortissants français se trouvent encore en Haïti. Il s'agit principalement de binationaux.","date":"2024-03-30T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/martinique/crise-en-haiti-250-ressortissants-etrangers-ont-ete-evacues_6457889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-mars-2024_6421195.html","containsWordGlobalWarming":false}
{"title":"Crues : l’Indre-et-Loire et la Vienne en alerte maximale","description":"Cinq départements du Centre-Ouest sont en vigilance orange crues ce samedi 30 mars. L’Indre-et-Loire et la Vienne sont même passées en alerte rouge. Le centre-ville de Montmorillon, dans la Vienne, est complètement sous les eaux.Un bourg de 6 000 habitants sous les eaux, coupé en deux par la rivière, l’eau a atteint le centre-ville de Montmorillon (Vienne) au sud-est de Poitiers en quelques heures seulement. En cause, les fortes pluies qui ont fait déborder le fleuve de la Gartempes dans la nuit de vendredi à samedi. Une centaine d’habitations ont été évacuées, des voitures ont été prises au piège. Crue de la Vienne ? Le cours d’eau dépasse de près de deux mètres cinquante sa hauteur habituelle, du jamais vu dans la commune depuis le début des années 1980. Les autorités mettent en garde contre les risques de noyades et incitent les automobilistes à la prudence. En Indre-et-Loire, une cellule de crise a été mise en place, par prudence. Guillaume Saint-Cricq, sous-préfet d’Indre-et-Loire \"déconseille de prendre la route cette nuit parce que la hauteur de crue va être très importante\". Le cours de la Vienne suscite lui aussi de l’inquiétude avec de très forts risques de crue.","date":"2024-03-30T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/crues-l-indre-et-loire-et-la-vienne-en-alerte-maximale_6457865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-mars-2024_6421195.html","containsWordGlobalWarming":false}
{"title":"Faut-il se méfier du nuage de sable du Sahara ?","description":"Un épisode de forts vents balaye le sud-est de la France samedi 30 mars. Un nuage de sable, en provenance du Sahara, a donné au ciel une couleur orangée dans plusieurs régions.Les Alpes du Sud aux allures de désert du Sahara. Les pistes de ski ont été recouvertes d'une fine couche de sable. Le ciel de Montpellier (Hérault) a été obscurci, dans la matinée du samedi 30 mars, d'un épais manteau ocre. Depuis la veille, le sud et l'est de la France sont traversés par un nuage de sable venu d'Afrique. La dépression dans l'Atlantique a généré des vents forts, qui prennent leur origine du Magreb et du Sahara, avant de remonter jusqu'en France. Alerte à la pollution Si ce phénomène naturel n'est pas rare, il n'avait plus connu une telle intensité depuis février 2021. Ce sable provoque une pollution plus ou moins importante. Des alertes aux particules fines ont d'ailleurs été déclenchées dans six départements, dont les Bouches-du-Rhône. Le nuage devrait quitter la France dans la nuit du samedi 30 au dimanche 31 mars pour se diriger vers l'Europe centrale.","date":"2024-03-30T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/faut-il-se-mefier-du-nuage-de-sable-du-sahara_6457862.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-mars-2024_6421195.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : les pleurotes fleurissent dans les assiettes au printemps","description":"Champignon qui pousse en quelques jours, le pleurote annonce l'arrivée du printemps. Il est mis à l'honneur dans la rubrique Les Petits plats dans l'écran du 13H, ce samedi 30 mars.Une chair ferme et élastique, sa couleur grise est reconnaissable entre mille. Le pleurote, roi du printemps et de l'automne, est particulièrement apprécié et travaillé par les chefs cuisiniers. Dans sa champignonnière située près de Carcassonne (Aude), le producteur Romain Loubet le cultive depuis près de dix ans. Tout part d'un bloc, et en quelques jours à peine, l'essaim fournit de nombreux champignons. Parmi la cinquantaine de variétés de pleurotes, ce producteur a choisi les pleurotes huîtres, l'une des plus communes sur les étals. De la terre à l'assiette Snacké, cru ou en crème, le pleurote régale surtout les papilles. Depuis 24 ans, le chef Pierre Mesa, dans son restaurant Comte Roger, est un grand amateur de ce champignon. Il cuisine ce petit ingrédient en pickles, pour apporter de l'acidité. Le chef réalise aussi une recette où le pleurote est roi, où il est décliné de plusieurs façons. Il peut être poêlé, mis en sauce, ou mangé cru, pour le plus grand plaisir des gourmands.","date":"2024-03-30T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-les-pleurotes-fleurissent-dans-les-assiettes-au-printemps_6457646.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mars-2024_6421207.html","containsWordGlobalWarming":false}
{"title":"Inondations : de forts dégâts à cause des crues en Haute-Vienne","description":"La Haute-Vienne est en vigilance orange crues, samedi 30 mars. À Bellac et à Aixe-sur-Vienne, les habitants contemplent les dégâts causés par les inondations, que les services municipaux tentent de limiter.La rivière du Vincou est largement sortie de son lit, en Haute-Vienne, à Bellac, samedi 30 mars. Le courant a emporté les véhicules garés sur les rives. La passerelle qui relie les deux parties du village inquiète. Dans le même département, à Aixe-sur-Vienne, seuls des dégâts matériels sont signalés. Les services municipaux ont pu limiter les dommages. \"L'eau est montée très, très vite, et mes services, dans la nuit, ont essayé de joindre un certain nombre de personnes qui avaient des véhicules en zone inondable\", explique le maire, René Arnaud. Cinq départements restent en vigilance orange Le courant restait encore très fort dans l'après-midi. Les habitants racontent n'avoir pas vu ça depuis 1993. \"Le stade était inondé partout. (...) Il y aura beaucoup de dégâts et beaucoup de travail pour tout refaire\", prédit l'un d'eux. La Charente, la Charente-Maritime, la Dordogne, la Haute-Vienne et la Gironde restent en alerte orange crues et orages. Les sols sont encore gorgés d'eau.","date":"2024-03-30T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-de-forts-degats-a-cause-des-crues-en-haute-vienne_6457895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-mars-2024_6421195.html","containsWordGlobalWarming":false}
{"title":"Inondations : six départements du Centre-Ouest placés en vigilance orange","description":"Six départements du Centre-Ouest sont en vigilance orange crue. Ce samedi 30 mars, des villages de la Vienne, de l’Indre et l’Indre-et-Loire ont été inondés et les habitants ont été évacués.En quelques heures seulement, l’eau a atteint le centre-ville de Montmorillon au sud-est de Poitiers. Toute la nuit, les pompiers ont sillonné la commune pour alerter et évacuer les habitants. Une cinquantaine de maisons et plusieurs commerces ont été inondés. Un jardin s’est même transformé en piscine. En cause, les fortes pluies qui ont fait déborder le fleuve de la Gartempes dans la nuit de vendredi à samedi. Un peu plus au sud, un autre cours d’eau, la Vienne, est aussi sorti de son lit inondant un petit village situé près de Limoges. Résultat, des routes devenues rivières et plusieurs véhicules noyés. Une situation \"inhabituelle\" Selon le maire de la commune d’Aix-sur-Vienne, jamais l’eau n’est montée aussi haut dans le secteur : \"la dernière crue similaire, c’est 1993, on avait vu la Vienne haute, mais pas comme ça. C’est compliqué et c’est très inhabituel.\" Les autorités appellent les automobilistes à la prudence, car plusieurs routes sont inondées.","date":"2024-03-30T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-six-departements-du-centre-ouest-places-en-vigilance-orange_6457634.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mars-2024_6421207.html","containsWordGlobalWarming":false}
{"title":"Nautisme : les bateaux de plaisance ont le vent en poupe en France","description":"Les ports de plaisance ouvrent leurs portes lors du week-end de Pâques, samedi 30 et dimanche 31 mars. La filière nautique tricolore occupe le haut du podium du marché mondial et la France dispose de 473 ports de plaisance sur son territoire.Larguer les amarres, hisser la grand-voile et sentir le vent prendre le contrôle du bateau. France Télévisions a rencontré trois amis qui ont l'habitude de naviguer ensemble à Arcachon (Gironde) lors du week-end de Pâques. Le beau temps leur offre une occasion idéale de se retrouver en mer. Pendant trois heures, ils vont voguer dans le bassin vers l'île aux oiseaux. Un voyage qui reste accessible pour le retraité et son équipage. \"On peut tout à fait faire du bateau à voile pour quelques centaines d'euros\", assure-t-il. De plus en plus de plaisanciers Pour ce voilier de 6 mètres de long, il faut également inclure 1 700 euros, afin de payer l'anneau pour amarrer le bateau dans le port toute l'année. Les places sont courtisées, et il faut parfois attendre 35 ans pour obtenir un anneau au ponton. Pour les nouveaux plaisanciers, le club nautique organise des stages. Au programme, maîtrise du vocabulaire et des manœuvres indispensables pour barrer un voilier. La voile ne nécessite aucun permis. Les amateurs sont de plus en plus nombreux à se former.","date":"2024-03-30T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/sport-et-loisirs/nautisme-les-bateaux-de-plaisance-ont-le-vent-en-poupe-en-france_6457901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-mars-2024_6421195.html","containsWordGlobalWarming":false}
{"title":"Prise d’otages aux Pays-Bas : le suspect interpellé, les otages libérés","description":"L’homme a été interpellé en fin de matinée ce samedi 30 mars et tous les otages ont été libérés. C’est la fin d’une longue matinée d’angoisse dans la petite ville universitaire d'Ede aux Pays-Bas.Tout le quartier de la gare était bouclé depuis le début de matinée ce samedi 30 mars. Par précaution, 150 maisons ont été évacuées. À l’aube, un homme, masqué, a pris en otage plusieurs personnes dans un café-discothèque. L’homme n’a pas de profil terroriste, mais il affirme avoir avec lui un sac de bombes. Une dizaine de pompiers sont mobilisés, tandis qu'un véhicule blindé et un robot de déminage sont placés devant l’établissement. Sous le choc À 11 heures, trois jeunes otages, a priori salariés de l’établissement, sont libérés et sortent les mains sur la tête. Choqués, ils fondent en larmes, entourés par la police. Un quatrième otage a été libéré juste avant l’interpellation du suspect.","date":"2024-03-30T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/pays-bas/prise-d-otages-aux-pays-bas-le-suspect-interpelle-les-otages-liberes_6457568.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mars-2024_6421207.html","containsWordGlobalWarming":false}
{"title":"Pâques : l'état de santé du pape François inquiète","description":"Le pape François doit bien présider la veillée pascale, samedi 30 mars. Mais il a renoncé, la veille, à se présenter à la messe du Vendredi saint. Son état de santé inquiète, alors qu'il a nettement réduit ses déplacements depuis deux ans.Très entouré, la voix faible, le pape François est bien présent, samedi 30 mars, pour présider la veillée pascale devant des milliers de fidèles. La veille, son état de santé a pourtant suscité de nouvelles inquiétudes. Quelques minutes seulement avant le début de la messe du Vendredi saint, les équipes du Vatican ont retiré son siège à la hâte et annoncé que le pape annulait sa venue. Les catholiques venus l'écouter samedi espèrent le voir poursuivre son pontificat. \"Le pape François a encore des années devant lui, et on espère que c'est lui qui célèbrera la messe ce soir\", affirme une femme. Le pape n'a pas prévu de renoncer Dans les couloirs du Vatican, ils sont de plus en plus nombreux à penser à sa succession. Le jésuite argentin a déjà prévenu qu'il ne comptait pas renoncer, sauf à ne plus en avoir les capacités cognitives. Depuis deux ans, le pape ne se déplace plus qu'en fauteuil roulant et a dû restreindre ses déplacements. Son dernier voyage à l'étranger remonte à l'été dernier, lorsqu'il s'était rendu à Marseille (Bouches-du-Rhône).","date":"2024-03-30T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/paques-l-etat-de-sante-du-pape-francois-inquiete_6457868.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-mars-2024_6421195.html","containsWordGlobalWarming":false}
{"title":"Pâques : le Vatican rassure sur l'état de santé du pape François","description":"En ce week-end pascal, les inquiétudes concernant l’état de santé du pape François sont toujours présentes. Son absence vendredi 29 mars au Colisée ainsi qu’au chemin de croix en ce temps fort du catholicisme alerte les fidèles. Le Vatican se veut rassurant.Au pied du Colisée, sa chaise est restée vide avant d’être rapidement retirée par les équipes du Vatican. La cérémonie était sur le point de démarrer ce vendredi 29 mars, lorsque le communiqué du Saint-Siège est tombé, annonçant que le pape François ne viendrait pas, pour préserver sa santé. 25 000 fidèles venus du monde entier étaient présents pour cette cérémonie. \"Il doit avoir ses raisons pour les décisions qu’il prend. Je pense néanmoins que les gens sont impliqués et très honorés et heureux d’être ici\", témoigne une fidèle. Présent pour la veillée de Pâques Ce samedi matin, place Saint-Pierre au Vatican, de nombreux fidèles craignaient de ne pas le voir célébrer la messe de Pâques. L’état de santé très changeant du pape de 87 ans questionne. Au cours de ces derniers mois, il est souvent apparu essoufflé, faisant lire les textes par d’autres. Cette santé fragile pourrait-elle pousser François à renoncer ? \"Il dit deux choses : d’une part, il dit 'la charge de pape c’est à vie', et en même temps il dit 'si ma santé devait un jour se détériorer à tel point qu’elle m’empêche d’exercer correctement ma charge de pape et bien je démissionnerai'\", explique Loup Besmond de Senneville, correspondant au Vatican pour le journal La Croix. En fin de matinée, le Vatican, rassurant, a assuré que le pape présiderait la veillée de Pâques ce samedi soir dans la basilique Saint-Pierre.","date":"2024-03-30T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/paques-le-vatican-rassure-sur-l-etat-de-sante-du-pape-francois_6457574.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mars-2024_6421207.html","containsWordGlobalWarming":false}
{"title":"Pâques : les industriels du chocolat se livrent bataille dans les rayons","description":"Environ 80% des œufs de Pâques du weekend seront achetés en supermarché. Une bataille des prix menée par les industriels, dont les chocolats sont transformés, sucrés, et accompagnés d'additifs et de matière grasse végétale.Ils connaissent la recette pour vous faire fondre. À Pâques, les chocolats industriels envahissent les supermarchés, parés de leurs plus beaux habits. Chaque année, les fabricants proposent de nouvelles variétés, de nouveaux formats, des éditions limitées. Pour ce week-end pascal, certains consommateurs privilégient les valeurs sûres, comme les petits œufs en chocolat ou encore les marques Kinder et Ferrero. Des produits très sucrés Dans un supermarché, plus de 70 références issues de la marque de l'enseigne sont disponibles. Selon cette dernière, les produits des marques comme Lindt, Ferrero, Nestlé ou Cémoi concentrent 90% des ventes de chocolat à Pâques. Ces industriels misent aussi sur les nouveautés, quitte à faire grimper les tarifs. De plus, leur contenu est extrêmement sucré, avec peu de chocolat. En France, chaque année, 15 000 tonnes de chocolat sont vendues à Pâques.","date":"2024-03-30T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/industrie/paques-les-industriels-du-chocolat-se-livrent-bataille-dans-les-rayons_6457892.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-mars-2024_6421195.html","containsWordGlobalWarming":false}
{"title":"Pâques : l’option anti-gaspi pour lutter contre l’inflation et la surconsommation","description":"Qui dit week-end pascal dit chocolat, mais avec l’inflation et le cours du cacao qui s’affole, il faut parfois trouver des astuces pour éviter le gaspillage et économiser.Cette année, la chasse aux œufs de Pâques n’est pas aussi traditionnelle qu’elle en a l’air chez les Renaud. Dans le jardin, on trouve des œufs, un lapin, mais ces chocolats étaient destinés à la poubelle. Quelques heures avant, cette famille a reçu sa commande d’un site \"anti-gaspi\". C’est la première année qu’ils fêtent Pâques de cette manière : fini les chocolats achetés en supermarché. 300 kilos de chocolat sauvés L’idée du panier anti-gaspi vient de Clément Méry et son associé. Dans leur entrepôt parisien de Willy anti-gaspi, ils proposent des centaines de références, comme au supermarché. Pour la première fois, ils proposent également une dizaine de chocolats de Pâques. Ces produits ont été rachetés aux marques qui étaient sur le point de les détruire à cause de petits défauts ou de dates de péremption trop proches. \"Il n’y a aucun risque sanitaire, ce sont des produits avec des problèmes d’emballage, d’étiquettes, de changements de recette, mais il n’y a aucune raison de les mettre à la poubelle parce qu’ils sont toujours excellents\". 300 kilos de chocolat ont ainsi été sauvés cette année et revendus jusqu’à deux fois moins cher qu’en grande surface.","date":"2024-03-30T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/environnement/paques-l-option-anti-gaspi-pour-lutter-contre-l-inflation-et-la-surconsommation_6457658.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mars-2024_6421207.html","containsWordGlobalWarming":false}
{"title":"Religion : les influenceurs catholiques, nouvelles stars des réseaux sociaux","description":"Les influenceurs catholiques sont nombreux sur les réseaux sociaux. Certains rassemblent une large audience, et espèrent ainsi convertir un public jeune, alors que le nombre de pratiquants diminue.On les appelle les \"influenceurs catho\". Ces stars en soutane prêchent la bonne parole sur TikTok et Instagram. Le frère Paul-Adrien, alias Dr Love, est l'étoile montante de ces nouveaux missionnaires. \"Moi, dans ma tête, je ne me suis pas mis sur Internet pour être influenceur. Dans ma tête, je reste le bon vieux moine, et moi, j'étais un moine prêcheur\", précise l'intéressé. Ce prêtre dominicain estime que ce genre de contenus \"remet la religion à l'intérieur de la vie quotidienne des gens\". Un virage que l'Église voit d'un bon œil L'Église y voit aussi un moyen de rassembler les brebis égarées, alors que le nombre de pratiquants diminue. Nina vient de se convertir, tandis que Clémence est catholique depuis toujours. \"Je trouve ça ludique, plutôt que d'ouvrir un catéchisme et de chercher des réponses aux questions\", explique la seconde. L'Église voit ce virage numérique d'un bon œil, à condition que ces influenceurs s'en tiennent à la ligne officielle.","date":"2024-03-30T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/religion/religion-les-influenceurs-catholiques-nouvelles-stars-des-reseaux-sociaux_6457907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-mars-2024_6421195.html","containsWordGlobalWarming":false}
{"title":"Tabac : la limite d'une cartouche levée pour les pays européens","description":"La réglementation en matière de tabac change dès ce samedi 30 mars. Jusqu’ici, c’était une cartouche maximum lorsque les cigarettes venaient d’un autre pays de l'Union européenne. Il n’y a désormais plus de limite.Sac à la main, un couple de Français vient de traverser la frontière pour acheter des cartouches en Espagne. Ils en ont acheté \"sept ou huit\", disent-ils. Hier encore, cela aurait été impossible, la limite était fixée à une cartouche par personne. Le gouvernement a retiré ce seuil ce samedi 30 mars pour se mettre en conformité avec le droit européen. Il est désormais possible d’acheter autant de cigarettes que l’on souhaite, mais seulement pour une consommation personnelle. Les douaniers effectueront des contrôles pour éviter la revente illégale. \"C’est notre mort\" Si cela ravit les clients, c’est une mauvaise nouvelle pour les buralistes français. En février, ces derniers s’étaient déjà mobilisés contre la concurrence étrangère, bien moins chère. À quinze minutes de la frontière espagnole, certains achètent encore leurs cigarettes en France, mais ils sont rares, les paquets sont deux fois plus cher qu’en Espagne.\"C’est notre mort. On a perdu la moitié de nos clients, on est passé de 650 à 300 personnes par jour \", déplore une buraliste française. Elle souhaiterait une fiscalité commune sur le tabac, au niveau européen, un projet est en réflexion selon le gouvernement.","date":"2024-03-30T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/europe/tabac-la-limite-d-une-cartouche-levee-pour-les-pays-europeens_6457637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mars-2024_6421207.html","containsWordGlobalWarming":false}
{"title":"Théâtre : \"Mon rôle en tant qu’artiste, c’est de permettre à cette parole d’être diffusée\", considère l'actrice Ludivine Sagnier, à l'affiche de la pièce \"Le Consentement\"","description":"\"Le Consentement\" de Vanessa Springora, publié en 2020, raconte ses années sous l’emprise de l’auteur Gabriel Matzneff. Le récit, mis en scène au Théâtre du Rond-Point à Paris, est porté par Ludivine Sagnier.Le plateau est minimaliste, \"il y a un lit, des draps de satin noir\", montre Ludivine Sagnier. Pour l’actrice c’est un seul en scène, ou presque. Un batteur l’accompagne, rythme ses émotions. \"Ça tient le spectateur en alerte, il n’est pas tranquille\", explique la comédienne. Le Consentement, c’est d’abord le récit autobiographique de Vanessa Springora, sous l’emprise de Gabriel Matzneff à l’âge de quatorze ans. Qui consent ? Pour Ludivine Sagnier, \"ce qui est intéressant, c’est qu’elle ne fait pas référence à son seul consentement, qu’elle a donné et qui ne l’a pas empêchée de vivre cette histoire traumatique. Elle fait référence à d’autres consentements : celui de sa mère, de son entourage et de tous les adultes qui étaient censés la protéger et qui ne l’ont pas fait\", explique l’actrice. \"Même si je ne suis pas une victime à proprement parler, mon rôle en tant qu’artiste, en tant qu’actrice, c’est de permettre à cette parole d’être diffusée et d’atteindre le plus de gens possible\", explique-t-elle.","date":"2024-03-30T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/theatre-mon-role-en-tant-qu-artiste-c-est-de-permettre-a-cette-parole-d-etre-diffusee-considere-l-actrice-ludivine-saigner-a-l-affiche-de-la-piece-le-consentement_6457664.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-mars-2024_6421207.html","containsWordGlobalWarming":false}
{"title":"Union européenne : les nouvelles règles de l'achat du tabac","description":"La limitation d'importation de cigarettes depuis un pays de l'Union européenne a été levée vendredi 29 mars. Les règles changent et les buralistes frontaliers grincent des dents face à la concurrence étrangère.En Espagne, comme dans tous les autres pays de l'Union européenne, les Français ne pouvaient acheter qu'une seule cartouche de cigarettes par personne. Mais depuis vendredi 29 mars, il n'y a plus de limites tant que l'achat est dédié à une consommation personnelle. Le gouvernement a retiré ce seuil pour se mettre en conformité avec le droit européen. La concurrence étrangère inquiète les buralistes En Espagne, les taxes sur le tabac sont moins importantes, et les prix défient toute concurrence. Deux cartouches coûtent 107 euros, un prix deux fois moins cher qu'en France, ce qui pousse les frontaliers à venir y acheter leurs cigarettes. Les buralistes français s'étaient mobilisés en février dernier pour dénoncer cette concurrence étrangère. La plupart sont désertés. \"C'est notre mort (...). On a perdu la moitié de nos clients\", réagit une buraliste. Elle souhaiterait un prix du tabac harmonisé dans toute l'Union européenne. De son côté, le gouvernement indique qu'avec ce décret, les douaniers pourront mieux lutter contre les trafics de cigarettes.","date":"2024-03-30T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/union-europeenne-les-nouvelles-regles-de-l-achat-du-tabac_6457871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-mars-2024_6421195.html","containsWordGlobalWarming":false}
{"title":"États-Unis : des groupes de motards pour protéger les enfants contre le harcèlement scolaire","description":"Aux États-Unis, les groupes de motards luttant contre le harcèlement scolaire se multiplient. Major, 8 ans, en a été victime. À la demande de sa famille, le gang est venu l'escorter jusqu'à l'école, à l'arrière de la moto de Flash, le leader du groupe.Bagues aux doigts et blousons en cuir, un groupe de motards s'apprête à amener un petit garçon à l'école, aux États-Unis. Major, 8 ans, a été harcelé par d'autres élèves dans son établissement. Sa famille a contacté le gang pour le soutenir. \"C'est tellement important, parce que Major est passé par des moments difficiles. Et là, ça commence à aller mieux. Il est tellement génial. Je suis très fière de lui\", raconte sa tante, Darielle Kinloch. Les motos font le tour du quartier, comme pour montrer que Major est bien protégé. \"Montrer aux enfants qu'ils ne sont pas seuls\" Une fois arrivé devant l'école primaire, sous les yeux de ses camarades et de ses professeurs, le petit garçon est escorté par Flash, le chef de bande. \"C'est très important de montrer aux enfants qu'ils ne sont pas seuls. On crée du respect quand on les accompagne jusqu'à la porte (...). Et puis ça permet aussi de montrer aux autres qu'il est avec nous\", explique-t-il. Père célibataire de deux enfants, il a lancé ce groupe en 2012. Lui et ses amis motards sont désormais présents partout dans le pays.","date":"2024-03-30T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-des-groupes-de-motards-pour-proteger-les-enfants-contre-le-harcelement-scolaire_6457904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-mars-2024_6421195.html","containsWordGlobalWarming":false}
