{"title":"Arrestation de Salah Abdeslam : \"un soulagement\" pour les blessés","description":"Sur le plateau de France 2, Alexis Lebrun, rescapé de l'attentat du Bataclan réagit à l'arrestation de Salah Abdeslam. Il se dit satisfait et soulagé.\"C'est un nouvel épisode qui s'ouvre, on va le suivre très attentivement\", indique sur le plateau de France 2 Alexis Lebrun, le porte-parole de l'association Life for Paris, qui vient en aide aux victimes des attentats et à leurs familles. Présent dans la salle du Bataclan, le 13 novembre, le jeune homme dit avoir ressenti \"une satisfaction, un soulagement\", lorsqu'il a appris l'arrestation vendredi de Salah Abdeslam. \"Quelqu'un sur le banc des accusés\" Alexis Lebrun est également \"agréablement surpris qu'il ait été arrêté vivant. C'est porteur d'espoir pour la suite\". Pour ce rescapé, l'important est \"qu'il puisse répondre de ses actes et qu'il y ait quelqu'un sur le banc des accusés.\" Il veut surtout avoir surtout la réponse à une question fondamentale : comment Salah Abdeslam et les autres personnes impliquées dans les attentats en sont arrivés à tuer de sang froid 130 personnes ?","date":"2016-03-19T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/arrestation-de-salah-abdeslam-un-soulagement-pour-les-blesses_1366937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : les proches des victimes en quête de vérité","description":"L'arrestation de Salah Abdeslam, vendredi à Molenbeek, redonne aux blessés et aux familles des 130 victimes des attentats de Paris, l'espoir d'un procès.Un épilogue. C'est ce que ressent Bilal Mokono depuis l'arrestation de Salah Abdeslam hier, vendredi 18 mars. Ce père de famille a été blessé au Stade de France alors qu'il assistait au match avec son garçon de 13 ans. Cette arrestation, \"c'était important pour que mon fils retrouve le sommeil et qu'il puisse sentir qu'il pouvait vivre normalement\", explique l'homme face à la caméra de France 2. \"On est pas là pour un désir de vengeance\" Patricia Correia, qui a perdu sa fille et son beau-fils le soir du 13 novembre, ressent elle, un soulagement, \"Depuis le 14 novembre, je n'attendais que ça\", commente-t-elle. François Giroud a perdu son fils au Bataclan \"On n'est pas là dans un désir de vengeance\", explique ce père de famille. \"Je ne comprends pas ce qui s'est passé le 13 novembre. Tout ce qui peut nous aider à comprendre ce qui s'est passé minute après minute sera très important\", ajoute-t-il.","date":"2016-03-19T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/arrestation-de-salah-abdeslam-les-proches-des-victimes-en-quete-de-verite_1366923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Accident d'avion : 62 victimes dans un crash en Russie","description":"Un Boeing 737 de la compagnie Flydubai s'est écrasé dans la nuit du vendredi 18 mars à Rostov-sur-le-Don (Russie).Du Boeing 737, il ne reste que des bouts de carlingue éparpillés sur près d'un kilomètre. C'est dire la violence du choc. Il était 3h42 dans la nuit de vendredi à ce samedi 19 mars lorsque des caméras de surveillance saisissent des images d'une violence inouïe : une boule de feu qui s'écrase au sol à vive allure, ne laissant aucune chance aux 55 passagers et 7 membres d'équipage à bord de l'appareil. Des conditions météo très mauvaises À l'aéroport de Rostov-sur-le-Don, en Russie, les secouristes ont bien du mal à trouver les mots pour soulager la douleur des victimes. Les conditions météo étaient très mauvaises dans la nuit du 18 mars au-dessus de Rostov, entre vents forts et pluies diluviennes. Pendant deux heures, le pilote a tourné dans le ciel, avant de tenter de se poser pour la seconde fois. Pourquoi a-t-il voulu atterrir coûte que coûte ? C'est la question à laquelle les enquêteurs et les victimes voudraient avoir des réponses.","date":"2016-03-19T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/accident-d-avion-62-victimes-dans-un-crash-en-russie_1366881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Rugby : dernière journée du tournoi des Six Nations, le XV de France sous tension","description":"L'équipe de France de rugby affrontera l'Angleterre à 20 heures. Les Anglais sont déjà assurés de remporter le tournoi. Objectif pour les Bleus, les empêcher de réaliser le grand chelem.Sortir la tête haute avec autant de panache que lorsque l'on rentre dans une mêlée. Pour le XV de France, la tâche sera lourde ce samedi soir. A 20 heures les Bleus affronteront l'Angleterre déjà assurée de remporter le tournoi des six nations. Guy Novès, entraineur de l'Equipe de France mise sur la fierté. \"On a travaillé sur l'agressivité parce que l'Anglais est quelqu'un d'assez fier et d'orgueilleux qui quand il peut vous passer dessus le fait avec beaucoup de plaisir et en plus il en rajoute\", commente Guy Novès. Grand chelem Ce samedi soir, le XV de la Rose traverse la Manche pour réaliser le 13e grand chelem de son histoire. Autant dire qu'à l'heure du diner, les Bleus se préparent à manger chaud. Finalement, l'Equipe de France a tout à gagner, battre son meilleur ennemi, s'offrir une belle sortie et s'éviter ainsi un bilan mitigé.","date":"2016-03-19T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/tournoi-des-six-nations/rugby-derniere-journee-du-tournoi-des-six-nations-le-xv-de-france-sous-tension_1366705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-mars-2016_1356603.html","containsWordGlobalWarming":false}
{"title":"Salah Abdeslam a-t-il bénéficié de complicités ?","description":"Le dernier homme du commando des attentats de Paris a été arrêté dans la commune de Molenbeek, quartier de son enfance.79, rue des quatre vents à Molenbeek (Belgique). C'est à cette adresse que Salah Abdeslam, dernier homme du commando des attentats de Paris, a été arrêté vendredi 18 mars par la police belge. Salah Abdeslam a-t-il bénéficié de complicité pour se cacher dans le quartier de son enfance ? \"C'est l'hypothèse la plus probable pour tenir quatre mois à Bruxelles ou ailleurs. C'est l'enquête qui devra le déterminer\", répond la journaliste Marianne Mas. Quels liens ? \"Il aura fallu à Salah Abdeslam au minimum des personnes pour lui rendre des services, voir des complicités plus importantes. Organiser des planques, organiser les ravitaillements en nourriture. Molenbeek est le quartier où Salah Abdeslam a grandi. Il y a donc forcément avec des amis d'enfance, voir des liens avec le milieu du banditisme puisqu'il a un casier\", souligne aussi la journaliste.","date":"2016-03-19T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/salah-abdeslam-a-t-il-beneficie-de-complicite_1366659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-mars-2016_1356603.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : Molenbeek aspire à retrouver son calme","description":"Depuis quatre mois, la ville de Molenbeek est victime d'hypermédiatisation. Après l'arrestation de Salah Abdeslam, elle aspire à tourner la page.Selon la journaliste Marianne Mass, l'arrestation de Salah Abdeslam, vendredi 18 mars, n'a pas l'air d'avoir perturbé la vie quotidienne des Molenbeekois. Ces derniers sont soulagés. \"On a juste senti un peu de nervosité, surtout dû à l'impressionnant déploiement des médias internationaux\", estime la journaliste. Salah Abdeslam arrêté dans son quartier d'origine C'est au 79, rue des Quatre-vents, dans son quartier d'origine que Salah Abdeslam était caché. Son arrestation vendredi, qui s'est déroulée sous les yeux des riverains, a été un mélange d'étonnement et de soulagement. Molenbeek a en effet servi de refuge à la personne la plus recherchée d'Europe. Pour lui assurer 126 jours de planque, il aura fallu à Salah Abdeslam un minimum de complicité. Pour les autorités communales, le retour dans son quartier d'origine n'est pas une surprise. \"Je pense que le cercle n'est pas si grand qu'on peut vouloir le dire\", estime Ann Gilles-Goris, adjoint à l'action sociale. Aujourd'hui, la ville aspire à retrouver son calme.","date":"2016-03-19T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/arrestation-de-salah-abdeslam-molenbeek-aspire-a-retrouver-son-calme_1366901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Guerre d'Algérie : les commémorations du 19 mars contestées","description":"Le président François Hollande a choisi de commémorer le cessez-le-feu de 1962, en Algérie, chaque 19 mars. Une décision qui ne convient pas aux associations d'anciens combattants notamment.Il s'agit d'une cérémonie contestée. François Hollande a choisi le 19 mars pour commémorer le cessez-le-feu décrété en Algérie au lendemain des accords d'Evian. Il était présent ce samedi 19 mars, à Paris, pour la journée nationale du souvenir, qui associe l'Algérie, le Maroc et la Tunisie. Ce choix du 19 mars est critiqué par l'opposition, mais surtout par des associations d'anciens combattants et de pieds-noirs. Pour eux, cette date marque davantage le début de l'exil et le massacre de nombreux harkis et civils. \"Les mémoires de toutes les victimes reconnues\" \"Le 19 mars 1962, ce n'était pas encore la paix\", a indiqué le président de la République, avant de poursuivre : \"C'était le début de la sortie de la guerre, dont l'histoire nous apprend qu'elle est bien souvent la source de violences. Ce qui fut tragiquement le cas en Algérie avec des représailles, des vengeances, des attentats et des massacres\". Il a ajouté : \"Le 19 mars, c'est ce qui annonce la fin du conflit et c'est pourquoi ce sont les mémoires de toutes les victimes qui sont reconnues\".","date":"2016-03-19T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/guerre-d-algerie-les-commemorations-du-19-mars-contestees_1366933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : Salah Abdeslam, un parcours énigmatique","description":"L'arrestation du dernier homme vivant du commando des attentats de 13 novembre est un espoir pour les enquêteurs.Ce samedi 19 mars, Salah Abdeslam a été entendu par la police belge. Cet interrogatoire, les enquêteurs l'attendent depuis quatre mois pour peut-être éclaircir les dernières zones d'ombre. D'abord sur le parcours de Salah Abdeslam. Dans son quartier de Molenbeek, il était plutôt connu pour son goût de la fête et pour un bar qu'il cogérait avec son frère jusqu'à sa fermeture pour trafic de drogue. Comment le délinquant a-t-il basculé ? Certainement pas seul : son frère Brahim et son ami d'enfance, Abdelhamid Abaaoud, avaient rejoint la Syrie avant de participer aux attentats du 13 novembre. Des voyages à travers l'Europe dans quel but ? Autre interrogation : quel a été le rôle de Salah Abdeslam ? Est-il seulement le logisticien des attentats ? Une certitude : il a réservé deux chambres d'hôtel pour loger les terroristes la veille des attentats et il a loué deux des trois voitures utilisées lors des attaques. C'est aussi lui qui a transporté les kamikazes du Stade de France et il avait acheté du matériel explosif. Salah Abdeslam a-t-il été aussi été un recruteur ? Ses voyages en Europe (Grèce, Italie, Allemagne, Autriche et Hongrie) posent question. S'agissait-il de prendre contact avec des futurs terroristes ? Son témoignage sera capital. Salah Abdeslam dit avoir renoncé à commettre un attentat-suicide au Stade de France. Pour quelles raisons aurait-il fait machine arrière ? C'est une des questions clés de l'enquête.","date":"2016-03-19T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/attentats-de-paris-salah-abdeslam-un-parcours-enigmatique_1366915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : l'extradition de Salah Abdeslam vers la France ne fait aucun doute","description":"Le journaliste Valery Lerouge, en direct de la cité judiciaire de Bruxelles, revient sur les mécanismes de l'extradition.Malgré son refus, l'extradition de Salah Abdeslam, arrêté le vendredi 18 mars à Molenbeek, ne fait aucun doute, selon Valery Lerouge. \"Salah Abdeslam espère gagner un peu de temps. Et selon son avocat, il s'agit de s'assurer que la procédure sera faite en bonne et due forme\", explique-t-il. La justice belge sera cependant obligée d'examiner toutes les raisons invoquées par le terroriste présumé pour motiver ce refus. Une extradition inexorable pour Salah Abdeslam Mais entre deux pays de l'Union européenne aux systèmes judicaires comparables, il n'y a aucune raison valable. Salah Abdeslam sera donc remis à la France. Il faudra attendre entre dix jours et trois mois. Cela dépendra des recours que le terroriste présumé engagera. Les deux pays souhaitent en tout cas que l'extradition se déroule rapidement.","date":"2016-03-19T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/attentat-de-paris-l-extradition-de-salah-abdeslam-vers-la-france-ne-fait-aucun-doute_1366893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : les Franciliens réagissent à l'arrestation de Salah Abdeslam","description":"Nos journalistes sont allés recueillir les impressions des Parisiens après l'arrestation de Salah Abdeslam, le vendredi 18 mars.Samedi 19 mars, devant les terrasses touchées par les attentats du 13 novembre, tous les clients avaient les yeux rivés sur une seule nouvelle : l'arrestation de Salah Abdeslam. Loin d'être soulagés, c'est encore la peur qui domine. \"Je ne suis pas rassurée. Non, non. Je pense que les choses vont continuer à s'installer\", témoigne une Parisienne, fataliste. \"Tout le monde a peur\" Le constat est le même, près du Carillon, endeuillé par la mort de 15 personnes. \"Je reste septique à l'idée que ça s'arrête un jour\", confie une jeune femme. À quelque pas de là, au comptoir Voltaire, où Brahim Abdeslam s'est fait exploser, certains habitants du quartier ne se sentent toujours pas en sécurité.\"Tout le monde a peur. Il n'y a plus personne dans les endroits touristiques. Au Sacré-Coeur, vous comptez les gens !\", déplore une Francilienne. Quatre mois après les attentats, personne n'a oublié les 130 victimes de la soirée du 13 novembre 2015.","date":"2016-03-19T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/attentats-de-paris-les-franciliens-reagissent-a-l-arrestation-de-salah-abdeslam_1366653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-mars-2016_1356603.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : les habitants du quartier de Molenbeek s'interrogent","description":"C'est dans cette commune que Salah Abdeslam a été arrêté. Une commune présentée comme un repère de jihadistes.79, rue des quatre vents à Molenbeek (Belgique). C’est donc dans cet immeuble qu'a été arrêté Salah Abdeslam vendredi 18 mars. Au lendemain de cette arrestation, la rue semble avoir retrouvé un certain calme, mais les riverains sont encore étonnés de l'interpellation sous leurs fenêtres. \"C'est une surprise pour moi, car c'était un quartier qui était vraiment sécurisé. Il y avait beaucoup de contrôles ici. Je me demande comment il a pu se réfugier ici\", commente une femme. \"Le cauchemar est fini\" Soulagés, mais avec un arrière-goût de déjà-vu pour ces habitants de cette commune de Bruxelles qui avait attiré les caméras du monde entier, juste après les attentats de Paris. Ce samedi matin, la population n'aspirait qu'à une chose, retrouver sa tranquillité. \"On est content, c'est bien, le cauchemar est fini\", commente un homme. Pour assurer quatre mois de planque, il aura bien fallu un réseau, la bourgmestre de la commune estime qu'il y a eu des complicités. À Molenbeeek, une quarantaine de personnes sont actuellement sous surveillance par une cellule de lutte contre la radicalisation.","date":"2016-03-19T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/arrestation-de-salah-abdeslam-les-habitants-du-quartier-de-molenbeek-s-interrogent_1366651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-mars-2016_1356603.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : Salah Abdeslam, une source d'informations précieuse pour les enquêteurs","description":"L'arrestation de Salah Abdeslam suscite l'espoir des enquêteurs. Le dernier survivant des attentats de Paris permettra peut-être de lever les nombreuses zones d'ombres sur l'affaire.Cela faisait quatre mois que les enquêteurs attendaient d'interroger Salah Abdeslam, pour lever les derniers doutes autour des attentats. Quel était son rôle au sein du groupe de terroriste ? Est-il plus qu'un simple logisticien pour les commandos ? Pour l'instant, les enquêteurs savent qu'il a réservé deux chambres d'hôtel en son nom pour loger les terroristes la veille des attaques. C'est aussi lui qui loue deux des trois voitures pour transporter les kamikazes du Stade de France. Salah Abdeslam, recruteur ? Grèce, Italie, puis Hongrie avec deux complices : ses nombreux voyages en Europe posent question. Salah Abdeslam a-t-il été un recruteur ? Son témoignage sera capital. Autre question clef : pourquoi Salah Abdeslam a-t-il pris la fuite le soir du 13 novembre 2015 ? En effet, sa voiture a été retrouvée dans le 18e arrondissement, où un attentat était programmé, mais rien ne s'est produit. Après les attaques, son téléphone borne dans une rue de Montrouge (Hauts-de-Seine). Dans cette même rue, les enquêteurs retrouveront une ceinture explosive. Même si son ADN ne figure pas sur la ceinture, de lourds soupçons demeurent. Enfin, Salah Abdeslam donnera-t-il plus d'informations sur ses complices ? Deux des trois kamikazes du Stade de France n'ont pas été identifiés. Surtout, Mohamed Abrini et un homme qui répond au nom de Soufiane Kayal, sont toujours en fuite.","date":"2016-03-19T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/attentats-de-paris-salah-abdeslam-une-source-d-informations-precieuse-pour-les-enqueteurs_1366641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-mars-2016_1356603.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : les familles des victimes attendent des réponses","description":"Les familles des victimes, qui seront reçues lundi 21 mars par François Hollande, espèrent que le procès de Salah Abdeslam lèvera le voile sur leurs interrogations.La vie de Stéphane Sarrade s'est effondrée le 13 novembre 2015. Il a perdu son fils Hugo, 23 ans, au Bataclan. L'arrestation de l'homme le plus recherché d'Europe, vendredi 18 mars, n'est pas une consolation. \"J'espère que sa capture, même si je ne me fais pas d'illusions, va nous permettre d'avancer et de lever le voile sur pas mal d'interrogations\", témoigne-t-il. François Giroud a également perdu son fils Matthieu au Bataclan, tombé sous les balles à l'âge de 38 ans. \"L'arrestation de ce terroriste ne va pas nous ramener nos victimes. Mais on n'est pas là dans un désir de vengeance\", explique François Giroud. \"On ne veut pas de box vide\" Samia Maktouf attend avec impatience l'extradition de Salah Abdeslam. L'avocate, qui défend une quinzaine de familles de victimes, se réjouit de l'arrestation du terroriste : \"On ne veut pas de box vide, de questions sans réponses. Qu'il ait pu être capturé vivant donne de l'espoir aux familles de connaître la vérité.\" Une vérité, un pas dans le deuil des familles.","date":"2016-03-19T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/arrestation-de-salah-abdeslam-les-familles-des-victimes-attendent-des-reponses_1366657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-mars-2016_1356603.html","containsWordGlobalWarming":false}
{"title":"Turquie : la ville d'Istanbul visée par un attentat suicide","description":"L'attaque s'est produite ce samedi matin sur une artère piétonne. Bilan, quatre morts et une vingtaine de blessés.Ce samedi 19 mars, la ville d'Istanbul a été de nouveau prise pour cible lors d'un attentat suicide. Le gouverneur d'Istanbul a donné un premier bilan. \"Aujourd'hui à midi, un kamikaze s'est fait explosé devant le bâtiment de la sous-préfecture de Beyoglu. Il a tué trois personnes et fait 21 blessés\", a declaré Vasip Sahin. Etat d'alerte maximum L'attaque s'est produite dans une rue piétonne d'Istiklal, une rue empruntée chaque jour par des dizaines de milliers de personnes. La Turquie vit dans un état d'alerte maximum depuis l'été dernier, après une série d'attentats meurtriers attribués aux jihadistes du groupe Etat islamique ou à des factions radicales kurdes. Au mois de janvier dernier, la ville d'Istanbul avait été frappée par un attentat dans lequel 10 personnes avaient été tuées et 17 autres blessés. Ce samedi, parmi les blessés, certains sont dans un état critique.","date":"2016-03-19T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-la-ville-d-istanbul-visee-par-un-attentat-suicide_1366677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-mars-2016_1356603.html","containsWordGlobalWarming":false}
{"title":"Apnée : la discipline compte de plus en plus d'adeptes en France","description":"Les journalistes de France 2 ont rencontré Morgan Bourc'his, le champion du monde d'apnée. Il a ouvert la voie à de nombreux apprentis apnéistes.Le champion du monde d'apnée est Français. France 2 a rencontré Morgan Bourc'his à Marseille. Il vient de reprendre son entrainement en mer, dans une eau à 12°C. Après deux minutes de concentration, l'apnéiste se lance dans une longue descente. Il doit d'abord lutter contre la poussée d'Archimède, puis, après les 30 mètres de profondeur, les forces s'inversent. 15 000 adeptes Ils sont 15 000 en France à descendre dans les profondeurs marines comme le champion, qui enseigne la pratique. \"On ne voit pas grand-chose, ce sont des instants très grisants où malgré tout on ressent une sensation de vitesse, sur les mains notamment, le visage\", décrit Morgan Bourc'his. Cette fois-ci le champion a tenu 3 minutes en apnée et est descendu à 60 mètres. Mais il a déjà dépassé les 90 mètres de profondeur, son record du monde.","date":"2016-03-19T00:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/apnee-la-discipline-compte-de-plus-en-plus-d-adeptes-en-france_1366925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : la France est toujours menacée","description":"Un Conseil de défense a eu lieu, samedi 19 mars, à l'Élysée. François Hollande voulait faire le point sur les opérations menées et sur la lutte contre les filières terroristes en France.À la sortie du Conseil de défense à l'Élysée, samedi 19 mars, les visages des ministres sont graves. Malgré l'arrestation de Salah Abdeslam la veille, ils ne veulent pas céder au triomphalisme. Bernard Cazeneuve, ministre de l'Intérieur, salue le résultat, mais rappelle que notre pays est toujours sous la menace. \"Nous devons être mobilisés\" Manuel Valls a maintenu sa visite au Salon du livre, entouré d'un service d'ordre renforcé. Le Premier ministre a tenu à préciser les propos de Bernard Cazeneuve : \"D'autres réseaux, d'autres cellules, d'autres individus, en France et en Europe, s'organisent pour préparer d'autres attentats. Nous devons être mobilisés\". Le plan Vigipirate est au niveau Alerte attentat en Ile-de-France, L'opération Sentinelle mobilise actuellement 10 000 militaires, dont 6 000 rien qu'en région parisienne. Il y a ainsi plus de militaires déployés sur le sol français qu'en opérations extérieures.","date":"2016-03-19T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/attentats-de-paris-la-france-est-toujours-menacee_1366919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Cinéma : La Dream Team en salles le 23 mars","description":"Le film la Dream Team sortira mercredi 23 mars dans les salles obscures. Cette comédie sous fond de football, de retour aux sources et de valeurs humaines, met en scène Gérard Depardieu et Medi Sadoun.Maxime Belloc (Medi Sadoun) est le meilleur buteur du Championnat de France. S'il est l'un des footballers les plus doués de sa génération, c'est aussi un homme odieux, qui n'hésite pas à garer sa grosse cylindrée sur les places handicapées. Mais un évènement inattendu va l'éloigner des terrains. La vedette se casse la jambe, ce qui l'oblige à se mettre au vert dans son Berry natal. Il y devient entraineur des jeunes du village, ou plutôt des \"quiches\" du village, comme il se plaît à les appeler. Le football en toile de fond Heureusement, tous les entraîneurs ne sont pas comme Maxime Belloc. Samuel Ipoua, ancien international Camerounais et champion de France, a choisi d'entraîner des lycéens de Meaux (Seine-et-Marne). \"L'entraîneur est à l'écoute de ses joueurs. Il faut avoir beaucoup de pédagogie\", témoigne-t-il. Le Football sert de toile de fond à cette comédie. Et petit à petit, Maxime Belloc va s'humaniser. \"Il revient vers des valeurs beaucoup plus humbles. À la fin, c'est vraiment un héros\", s'amuse Medi Sadoun. Un héros positif dans un film très drôle, où même les footballers pourront rire d'eux-mêmes.","date":"2016-03-19T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-la-dream-team-en-salles-le-23-mars_1366669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-mars-2016_1356603.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : quelles complicités dans la cavale du terroriste présumé ?","description":"Le dernier membre du commando des attentats du 13 novembre était dans la région de Bruxelles durant sa cavale. C'est dans son quartier d'enfance qu'il a été arrêté.Vendredi 18 mars, Salah Abdeslam a été arrêté à Molenbeek, le quartier de son enfance. Sa cavale aura duré quatre mois. Le 14 novembre, avec ses deux complices, Mohamed Abrini et Hamza Attou, ils s'arrêtent dans une station essence. Ils viennent de quitter Paris, direction la Belgique. Sur la route, leur voiture est contrôlée à trois reprises, mais Salah Abdeslam passe entre les mailles du filet. A ce moment-là, il n'est pas recherché. Il passe en Belgique à Laeken puis à Schaerbeek, où il serait resté caché dans un appartement pendant plusieurs jours. Le 10 décembre, la police perquisitionne les lieux : des traces d'explosifs et une empreinte du fuyard sont retrouvées, mais c'est trop tard. Abdeslam est parvenu à fuir. L'opération de Forest La suite de sa cavale s'écrit en pointillés, toujours autour de Bruxelles. Rue du Dries à Forest, mardi dernier, une opération antiterroriste vise un appartement censé être inoccupé, mais les policiers essuient des coups de feu. Un homme est tué. Il s'agit de Mohamed Belkaïd, soupçonné d'avoir coordonné depuis Bruxelles les attentats du 13 novembre 2015. Deux hommes s'enfuient vers les toits. Parmi eux, il y avait Salah Abdeslam. Sa dernière planque est celle de la rue des Quatres-vents à Molenbeek. C'est là qu'il sera arrêté vendredi 18 novembre.","date":"2016-03-19T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/arrestation-de-salah-abdeslam-quelles-complicites-dans-la-cavale-du-terroriste_1366911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Tournoi des 6 nations : belle ambiance au Stade de France, avant le début de France-Angleterre","description":"Le match des 6 nations opposant la France à l’Angleterre sera retransmis à 21 heures sur France 2. Nos journalistes jaugent l'ambiance au Stade de France.Chacun son échauffement. Le match des 6 nations qui oppose la France à l’Angleterre ce samedi 19 mars va bientôt commencer. Chez les supporters français, c'est la musique. Côté anglais, on a déjà le ballon en main. Ces derniers se montrent confiants face à leur chance de victoire. \"L'Angleterre va gagner facilement\", fanfaronne un supporter anglais. Quoi de plus chevaleresque en effet qu'une ultime victoire en terre française ? Un succès serait synonyme de grand chelem. La France veut terminer sur une bonne note Mais tout cela n'est pas au goût des Français. \"On ne va pas les laisser gagner un grand chelem comme ça. Le tournoi des 6 nations, ils ne vont pas l'avoir comme ça. On va gagner\", encourage un homme, barbichette peinte aux couleurs de la France. Sans trop fanfaronner, le supporter anglais est sûr de son élégance comme de sa supériorité. Le XV de la Rose vise un treizième grand chelem alors que le France veut terminer sur une bonne note. En tout cas, côté supporter, le match est lancé.","date":"2016-03-19T00:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/rugby/tournoi-des-six-nations-belle-ambiance-au-stade-de-france-avant-le-debut-de-france-angleterre_1366891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Rachat de Darty : l'offre de Conforama a été acceptée","description":"Une offre de rachat du groupe Darty a été déposée par Conforama. Elle est supérieure de plusieurs dizaines de millions d'euros à celle de son concurrent, la Fnac.Qui de Conforama ou de la Fnac va gagner le match ? Les deux enseignes ont proposé de racheter le groupe Darty. Le numéro 2 du meuble en France a déposé une offre de rachat vendredi, acceptée par Darty qui estime qu'elle est plus intéressante. La Fnac proposait aux actionnaires un échange d'actions alors que Conforma évoquait des liquidités. \"Une marque excellente, une image très forte\" Selon Philippe Cahen, conseiller en stratégie des marques, interrogé par les journalistes de France 2, si les deux enseignes se battent pour récupérer Darty, c'est pour se renforcer : \"La force de Darty, c'est une marque qui est excellente, une image très forte grâce en particulier à son service après-vente\". Darty a également un énorme réseau de points de vente, selon le spécialiste. Par cette fusion, la Fnac souhaitait se diversifier face à la concurrence d'internet et viser les ventes de petit électro-ménager. De son côté, Conforama entend élargir son groupe, qui deviendrait plus fort pour négocier avec les fournisseurs. Mais la Fnac n'a pas dit son dernier mot et peut encore surenchérir.","date":"2016-03-19T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/rachat-de-darty-l-offre-de-conforama-a-ete-acceptee_1366883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : Salah Abdeslam auditionné par la police belge","description":"Il y a été transféré ce samedi matin après avoir passé la nuit à l'hôpital. Lors de son arrestation, il avait été blessé à la jambe.Au lendemain de l'arrestation de Salah Abdeslam, le volet judiciaire s'active. Le dernier homme du commando des attentats du 13 novembre a passé la nuit à l'hôpital. Ce samedi matin, il va être auditionné par la police belge. \"Il sera entendu par des policiers belges et deux français, qui seront assistés comme observateurs. Ensuite Salah Abdeslam sera interrogé par le juge d'instruction qui lui signifiera les charges retenues contre lui avant d'être transféré à la prison de Bruges à une heure d'ici, où il y a un quartier de haute sécurité\", détaille le journaliste de France 2, Valéry Lerouge. Demande d'extradition La France va demander l'extradition de Salah Abdeslam, officiellement dans les heures qui viennent. \"Ensuite tout dépendra si Salah Abdeslam l'accepte ou s’il s'y oppose. S'il l'accepte, cela pourrait aller très vite d'autant qu'il y a un mandat d'arrêt européen qui facilite les procédures. S’il s'y oppose, Charles Michel, le Premier ministre belge prévient que cela pourra prendre plusieurs semaines, mais clairement il y a une volonté des deux gouvernements que cela aille très vite\", conclut le journaliste.","date":"2016-03-19T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/attentats-de-paris-salah-abdeslam-auditionne-par-la-police-belge_1366563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-mars-2016_1356603.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : sur la piste des complices","description":"Audrey Goutard, spécialiste des questions de police-justice à la rédaction de France 2 vient évoquer le sujet sur le plateau du 13 heures.Qui a aidé Salah Abdeslam dans la préparation des attentats ? Au lendemain de son arrestation, la question se pose. L'homme aurait bénéficié d'un large réseau d'aide. \"Un de mes contacts me disait : 'un réseau presque tentaculaire' avec des hommes, des femmes qui n'hésitent pas à soutenir et à aider logistiquement et à l'organisation et la préparation des attentats\", note Audrey Goutard. De nombreux éléments à chercher Dix personnes ont été mises en examen dans le cadre direct des attentats de Paris, huit personnes en Belgique et deux en France. \"Les policiers ont bien la conviction qu'ils sont loin du compte. Par exemple, les commanditaires, on ne sait toujours pas qui a organisé ces attentats. On ne sait pas où ils sont, on ne sait pas si cela vient de Syrie, d'Irak. Pour le moment, les enquêteurs ont l'impression d'être à mi-chemin de leur enquête\", souligne aussi la journaliste.","date":"2016-03-19T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/arrestation-de-salah-abdeslam-sur-la-piste-des-complices_1366667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-mars-2016_1356603.html","containsWordGlobalWarming":false}
{"title":"France : augmentation de 22% des actes racistes par rapport à 2014","description":"La journée mondiale pour l'élimination de la discrimination raciale se tiendra le lundi 21 mars. À cette occasion, France 2 diffuse une campagne préventive de lutte contre les clichés.\"Regarde les juifs. En vrai ils contrôlent tout.\" \"Ils sont tous pétés de thune.\" \"Là où ils sont très forts, c'est qu'ils arrivent à se faire passer pour les victimes.\" Voici le genre de clichés antisémites que l'on peut entendre dans la campagne de lutte contre les clichés, diffusée sur France 2. 806 actes antisémites et 400 actes anti-musulmans en 2015 Même scène, avec une victime musulmane : \"Si on ne fait rien dans 20 ans, la France sera musulmane\", peut-on entendre. En 2015, les actes anti-musulmans se sont élevés à 400, soit trois fois plus qu'en 2014. Concernant les actes antisémites, on en recensait 806 en 2015. Une baisse de 5% par rapport à l'année précédente, mais le chiffre reste élevé. À Nanterre, l'association Le téléphone arabe joue sur les clichés et les stéréotypes pour faire changer les mentalités. Un comédien fait jouer des scènes de discrimination de la vie courante aux plus jeunes. Des actions de ce genre sont prévues partout en France la semaine prochaine.","date":"2016-03-19T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/debats/france-augmentation-de-22-des-actes-racistes-par-rapport-a-2014_1366921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : qui sont ses complices en fuite ?","description":"La journaliste de France 2 Audrey Goutard revient sur les profils des trois complices de Salah Abdeslam. Les hommes sont toujours en fuite.Audrey Goutard, spécialiste des questions de police-justice à la rédaction de France 2, est sur le plateau du 20 heures. \"Interpol, l'organisme des polices internationales a demandé une vigilance accrue sur toutes les frontières\", indique Audrey Goutard. L'instance craint en effet que des complices de Salah Abdeslam ne tentent de fuir et de franchir ces frontières. \"Aux abois et particulièrement dangereux \" Sur le profil des complices du terroriste présumé interpellé vendredi à Molenbeek, Audrey Goutard cite d'abord Mohamed Abrini, un Belgo-marocain de 31 ans. \"Le 11 novembre 2015, il a été filmé dans une station-service avec des membres du commando\", précise la journaliste. Elle évoque également Soufiane Kayal, un homme dont c'est le pseudo. Il a, lui, été vu avec Salah Abdeslam à la frontière hongroise en septembre dernier. Un troisième homme est toujours recherché : celui qui a loué des appartements à Molenbeek et à Bruxelles pour cacher les fugitifs. Selon Interpol, \"ces hommes sont aux abois et particulièrement dangereux\", ajoute la journaliste.","date":"2016-03-19T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/arrestation-de-salah-abdeslam-qui-sont-ses-complices-en-fuite_1366897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : Salah Abdeslam est sorti de l'hôpital","description":"Blessé à la jambe, Salah Abdeslam a passé la nuit à l'hôpital. Il a été transféré ce samedi matin à la cité judiciaire belge.C'est à bord d'un convoi sécurisé que Salah Abdeslam quitte l'hôpital de Bruxelles où il a passé la nuit. Direction l'un des sièges de la police fédérale belge pour y être entendu. L'homme le plus recherché d'Europe a été arrêté vendredi 18 mars à Molenbeek, le quartier de son enfance. Un complice le dénonce Toute la nuit, la police scientifique a ratissé les lieux à la recherche du moindre indice. Il est 16h40 vendredi lorsque les policiers s'apprêtent à lancer l'assaut, l'appartement n'est pas choisi au hasard. Un complice à qui Salah Abdeslam avait demandé de l'aide l'a dénoncé aux enquêteurs. Salah Abdeslam est interpellé vivant. Arrêté dans le même appartement, un homme avec une fausse identité belge, au nom d'Amine Choukri. Il s'agirait d'un Syrien, complice de Salah Abdeslam, avec lequel il avait déjà été contrôlé en Allemagne un mois avant les attentats. Trois autres complices ont aussi été interpellés, il s'agit de proches de Salah Abdeslam qui l'avaient hébergé.","date":"2016-03-19T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/attentats-de-paris-salah-abdeslam-est-sorti-de-l-hopital_1366561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-mars-2016_1356603.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : le terroriste présumé refuse toujours son extradition","description":"Inculpé ce samedi après-midi, au lendemain de son arrestation à Molenbeek, Salah Abdeslam refuse d'être extradé vers la France.Salah Abdeslam est arrivé en fin d'après-midi, ce samedi 19 mars, à la prison de Bruges, en Belgique. L'homme qui s'est déplacé en ambulance - il a été blessé à la jambe lors de son interpellation vendredi - sera soumis à un régime d'isolement très strict dans cette prison sécurisée. Le terroriste présumé s'est livré aux enquêteurs belges lors d'une audition avant son incarcération. \"Nous refusons l'extradition\" \"Il voulait se faire exploser au Stade de France et avait fait machine arrière\", le cite le procureur de la République de Paris, François Molins, qui a eu accès aux relevés d'auditions. L'avocat du jihadiste, Sven Mary, a pu lui parler. Il explique devant la caméra de France 2 que \"concernant le mandat d'arrêt européen, nous refusons l'extradition\". Après quatre mois de cavale, Salah Abdeslam va passer sa première nuit derrière les barreaux.","date":"2016-03-19T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/arrestation-de-salah-abdeslam-le-terroriste-refuse-toujours-son-extradition_1366879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-mars-2016_1356883.html","containsWordGlobalWarming":false}
{"title":"En Russie, le crash d'un Boeing fait 62 morts","description":"L'avion qui reliait Dubaï à la ville de Rostov en Russie s'est écrasé alors qu'il tentait d'atterrir. Les conditions météo seraient en cause.Ce samedi matin, un Boeing qui reliait Dubaï à la ville de Rostov-sur-le-Don en Russie s'est crashé. A l'aéroport de Rostov-sur-le-Don (Russie), les secouristes ont bien du mal à trouver les mots pour soulager la douleur des familles. Tous savent déjà qu'il n'y a aucun survivant parmi les 55 passagers et les sept membres d'équipage du vol FZ981. Des conditions météo mauvaises L'avion s'est écrasé à une centaine de mètres de la piste d'atterrissage. Les pompiers mettront plus d'une heure à venir à bout des flammes. Les débris de l'avion sont dispersés sur un kilomètre et demi. \"Tout laisse à penser qu'un fort vent de travers qui soufflait par intermittence à fait perdre à l'avion sa trajectoire et l'a précipité au sol\", explique Sergue Kruglikov, expert aéronautique. La nuit dernière, les conditions météo étaient très mauvaises au sud de la Russie. Après une tentative sous une pluie battante, l'avion de la compagnie à bas coût a tourné dans le ciel pendant deux heures avant d'essayer à nouveau de se poser.","date":"2016-03-19T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/en-russie-le-crash-d-un-boeing-fait-62-morts_1366697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-mars-2016_1356603.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : pour l'Elysée, le niveau de menace reste extrêmement élevé","description":"Ce samedi matin, un conseil de défense s'est tenu à l'Elysée, en présence du Président de la République et de ses ministres. France 2 fait le point.Au lendemain de l'arrestation de Salah Abdeslam, un conseil de défense s'est tenu à l'Elysée. Le journaliste Thierry Curtet fait le point. \"A l'issue de cette réunion, les visages des ministres restaient plutôt fermés. Surtout pas de triomphalisme, les ministres restent sous tension\", note le journaliste de France 2. Une communication millimétrée Les ministres et le Président de la République ont fait le point sur l'enquête. \"Pas grand de chose de nouveau en est sorti. Seul Bernard Cazeneuve a parlé à l'issue de ce conseil de défense. Il a eu une communication maitrisée, refusant de répondre à toutes les questions. Il a juste dit 'c'est un coup important contre Daech en Europe' mais il surtout insisté pour rappeler que l'état de la menace contre notre pays restait à un niveau extrêmement élevé\", rapporte Thierry Curtet.","date":"2016-03-19T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/arrestation-de-salah-abdeslam-pour-l-elysee-le-niveau-de-menace-reste-extremement-eleve_1366673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-mars-2016_1356603.html","containsWordGlobalWarming":false}
