{"title":"Gilets jaunes acte XVIII : les affrontements se poursuivent entre forces de l'ordre et casseurs","description":"JT 13H - L'acte XVIII du mouvement des gilets jaunes qui se déroule ce 16 mars 2019, à Paris, est marqué par le retour en force des casseurs. Où en est la situation sur place ?  Le rassemblement des gilets jaunes à Paris, ce 16 mars 2019, a dégénéré. Selon le ministre de l'Intérieur, plus de 1 500 casseurs ont infiltré le mouvement et ont été à l'origine d'affrontements avec les forces de l'ordre. En partant de la place de l'Étoile, ils ont descendu l'avenue des Champs-Élysées et ont détruit de nombreuses vitrines sur leur passage. Sur place, la situation ne semble pas encore se calmer. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/gilets-jaunes-acte-xviii-les-affrontements-se-poursuivent-entre-forces-de-l-ordre-et-casseurs-2115665.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Elections européennes : les candidats sont inconnus du grand public","description":"JT 13H - Depuis le 15 mars 2019, deux nouvelles têtes de liste sont venues compléter le tableau pour les élections européennes. Ce sont tous de nouveaux visages qui se proposent aux Français.  Nathalie Loiseau, Manon Aubry, Jordan Bardella ou encore Ian Brossat, ces noms n'évoquent pas grands choses auprès du grand public. Et pourtant, ceux-ci se présentent comme têtes de liste aux élections européennes. \"Ici, ce qui compte c'est plutôt le projet, pas la tête de liste\", affirme une militante. Ces inconnus, ou presque, ont été investis par leurs partis politiques respectifs. Les leaders ne sont jamais bien loin pour les épauler. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/elections-europeennes-les-candidats-sont-inconnus-du-grand-public-2115660.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Week-end à Charleville-Mézières, la ville natale d'Arthur Rimbaud","description":"JT 13H - Le poète Arthur Rimbaud a offert à Charleville-Mézières, sa ville natale, une renommée internationale. Une destination idéale pour un week-end inoubliable.  Charleville-Mézières, dans les Ardennes, est une ville qui abrite des vestiges historiques. Cette destination est également connue comme étant la ville natale du célèbre poète Arthur Rimbaud. Le musée Rimbaud rend d'ailleurs souvent hommage à l'écrivain en consacrant des séances d'écoute de ses œuvres ainsi qu'une exposition. Découvrez en images les adresses et les bons plans pour passer un agréable week-end à Charleville-Mézières. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/week-end-a-charleville-mezieres-la-ville-natale-d-arthur-rimbaud-2115668.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Bretagne : sur les traces des Korrigans","description":"JT 13H - Partons en immersion au point culminant de la Bretagne, à 385 mètres d'altitude. Au cœur des monts d'Arrée se trouvent des paysages d'une grande sérénité, peuplés d'étranges créatures.  Dans les Landes, au point culminant de la Bretagne, on a l’impression de pénétrer dans un territoire atypique. Les abords de la chapelle Saint-Michel regorgent d'histoires très souvent liées à l'au-delà, comme la légende du Tuchenn Kador. Enfin, partons nous réfugier dans la forêt où d'autres petits esprits farceurs se cachent. Il s'agit notamment des Korrigans, reconnus pour leurs drôles de têtes. Ce sujet a été diffusé dans le journal télévisé de 13H du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 16 mars 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/bretagne-sur-les-traces-des-korrigans-2115666.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Comédie musicale : \"Guys and Dolls\" au Théâtre Marigny","description":"JT 20H - L'énorme succès des années 50 \"Guys and Dolls\" a été repris par une troupe de comédiens au Théâtre Marigny, à Paris.  La comédie musicale \"Guys and Dolls\" met en scène l'histoire d'un patron de tripot et d'un joueur qui se lancent le défi de séduire une jeune femme missionnaire. Elle est actuellement interprétée au Théâtre Marigny par une équipe de comédiens venue de Londres. Du romantisme, des chants et de la danse sont au rendez-vous pour le plus grand bonheur du public français. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 mars 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/comedie-musicale-guys-and-dolls-au-theatre-marigny-2115695.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Gilets jaunes acte XVIII : un dispositif de sécurité renforcé","description":"JT 13H - Les autorités ont anticipé les scènes de violence pour ce 18ème samedi de mobilisation des gilets jaunes. Quelle est la stratégie de la préfecture de police ?  Près de 5 000 policiers et gendarmes ont été mobilisés dans la capitale. Ces derniers ont d'ailleurs été la cible des manifestants en recevant des pavés et de nombreux projectiles. Le ministre de l'Intérieur a affirmé que \"des professionnels de la casse et du désordre\" ont infiltré le mouvement. La préfecture de police a renforcé le dispositif de sécurité pour ce 18ème samedi de mobilisation des gilets jaunes, mais est-ce suffisant ? Ce sujet a été diffusé dans le journal télévisé de 13h du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/gilets-jaunes-acte-xviii-un-dispositif-de-securite-renforce-2115656.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/211.html","containsWordGlobalWarming":false}
{"title":"Dessins et esquisses : dans la tête de Léonard de Vinci","description":"JT 20H - Ce samedi 16 mars 2019, nous vous faisons découvrir en avant-première quelques dessins inconnus du célèbre artiste et homme de science Léonard de Vinci.  Cette année 2019, L’Hexagone et l’Italie vont commémorer le 500e anniversaire de la mort de Léonard de Vinci. En octobre 2019, le musée du Louvre organisera en son honneur une grande exposition. Pour cette occasion, des dessins quasiment inconnus du grand public vont être prêtés par la ville de Florence. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 mars 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/dessins-et-esquisses-dans-la-tete-de-leonard-de-vinci-2115694.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Quatre à table : un menu qui fait la part belle au Bleu d'Auvergne","description":"JT 13H - Dans notre quatre à table de cette semaine, le chef Francis Delmas nous a concocté un menu déclinant le Bleu d'Auvergne de l'entrée au dessert.  Dans le Cantal, Francis Delmas, chef de l'hôtel-restaurant \"L'Ander\", a accepté de relever le défi de ce samedi 16 mars 2019. Avec seulement 20 euros, il nous a concocté, pour quatre personnes, tout un repas au Bleu d'Auvergne. Au menu : un velouté au Bleu d'Auvergne à l'entrée, du filet mignon au Bleu en guise de plat principal, et enfin, au dessert, du pain perdu aux poires, toujours avec ce fromage. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/quatre-a-table-un-menu-qui-fait-la-part-belle-au-bleu-d-auvergne-2115664.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Marche pour le climat : 45 000 personnes ont défilé dans le calme à Paris","description":"JT 20H - La \"Marche du siècle\" pour le climat a rassemblé plusieurs dizaines de milliers de jeunes dans les rues de Paris et dans les principales villes de l'Hexagone.  La question de l'environnement a mobilisé des centaines de milliers de personnes à travers le monde ce samedi 16 mars 2019. Dans l'Hexagone, près de 36 000 manifestants se sont rassemblés dans les rues de Paris. Parmi eux de nombreux jeunes et adolescents. La plupart de nos villes ont eu droit à leur cortège pour le climat. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/marche-pour-le-climat-36-000-personnes-defilent-dans-le-calme-a-paris-2115688.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"\"Acte 18\" des Gilets jaunes : Christophe Castaner s'est rendu sur place de l'Étoile pour constater les dégâts","description":"JT 20H - Le ministre de l'Intérieur Christophe Castaner s'est rendu sur la place de l'Étoile pour évaluer les dégradations commises au cours de l'\"acte 18\" des Gilets jaunes Il s'est également entretenu avec les forces de l'ordre présentes sur place.  Suite aux violences perpétrées dans la capitale ce samedi 16 mars 2019, le ministre de l'Intérieur Christophe Castaner s'est rendu sur la Place de l'Étoile pour constater les dégâts. Après avoir échangé avec les forces de l'ordre, il a déclaré qu'il avait \"totalement confiance dans les forces de sécurité pour être là\". \"Ce n'est pas parce que quelques dizaines de personnes viennent nous menacer que nous partirons\", a-t-il ajouté.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/acte-18-des-gilets-jaunes-christophe-castaner-s-est-rendu-sur-place-de-l-etoile-pour-constater-les-degats-2115683.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Attentats en Nouvelle-Zélande : le choc a du mal à passer","description":"JT 13H - Après la tuerie de masse qui a secoué la Nouvelle-Zélande, la Première ministre prévoit un durcissement de la loi sur les armes. Le traumatisme, lui, est encore bien présent.  Régulièrement montrée en exemple pour sa qualité de vie et mixité, la Nouvelle-Zélande a été la cible d'une attaque terroriste qui a fait 49 morts. Si certains habitants s'indigent ou se sentent dévastés par le chagrin, d'autres, sont encore choqués par les événements. Après cette tuerie de masse qui a ému le monde entier, la Première ministre s'engage à changer la législation. Actuellement, plus d'un million d'armes circulent dans ce pays qui compte moins de cinq millions d'habitants. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/attentats-en-nouvelle-zelande-le-choc-a-du-mal-a-passer-2115659.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/211.html","containsWordGlobalWarming":false}
{"title":"Attentat de Christchurch : ce que l'on sait du tueur","description":"JT 20H - En Nouvelle-Zélande, l'Australien de 28 ans qui a tué 49 personnes et fait plus des dizaines de blessés a été présenté à un juge ce samedi. Nous revenons sur son parcours.  Brenton Tennant préparait son passage à l'acte depuis des années. Pendant sa comparution devant le tribunal ce samedi, il n'a pas hésité à faire le signe des suprémacistes blancs. Il a d'ailleurs toujours affiché sa proximité avec ce mouvement. Dans une de ses thèses racistes rassemblées dans un manifeste publié sur Internet, le jeune homme a écrit : \"Nous devons assurer l'existence de notre race et un futur pour les enfants blancs\".","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/attentat-de-christchurch-ce-que-l-on-sait-du-tueur-2115685.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Le tango, une passion qui n'a pas de prix","description":"JT 13H - Inventé en Argentine par des immigrés venus d'Europe, le tango a conquis le cœur de nombreux Français. Pour certains adeptes, cette danse est un moyen de se laisser aller de partager leurs émotions sur le parquet.  Rien de tel qu'une séance de la plus sportive des danses pour brûler quelques calories. Né en Argentine au tournant du XXe siècle, le tango rassemble toutes les générations sur le parquet. Jeunes, seniors, femmes ou hommes, ils sont des milliers de passionnés à s'y adonner, malgré le tarif des accessoires requis. Pour ces adeptes du tango, toujours plus nombreux en Europe depuis plus de vingt ans, la passion n'a pas de prix. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/le-tango-une-passion-qui-n-a-pas-de-prix-2115667.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Emploi : l'industrie maritime, un secteur en plein boom","description":"JT 13H - Dans le port de la Rochelle, le marché des bateaux de plaisance a le vent en poupe, même si le métier reste difficile.  Le secteur de la pêche et de la plaisance a explosé, à tel point qu'il a du mal à suivre. Actuellement, ce marché pèse 500 000 emplois dans l'Hexagone. Un chiffre qui pourrait doubler d'ici dix ans. Les sociétés peinent à recruter alors que le carnet de commandes est plein pendant deux ans. L'industrie maritime a vu son chiffre d'affaires bondir de 34% ces dernières années. Ce sujet a été diffusé dans le journal télévisé de 13H du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 16 mars 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/la-rochelle-l-industrie-maritime-ne-connait-pas-la-crise-2115663.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Paris : les forains sont descendus dans les rues","description":"JT 13H - Ce 16 mars 2019, dans la matinée, les forains ont commencé à occuper une partie des périphériques. Que revendiquent-ils exactement ?  Les forains se mobilisent pour la première fois ce 16 mars 2019. Ils dénoncent le manque de reconnaissance du gouvernement vis-à-vis de leur profession. Ils protestent surtout contre une ordonnance qui remonte à avril 2017, les obligeant à répondre aux appels d'offre des mairies pour exercer leur travail. Ceci complique leur métier et les contraint à se mettre en concurrence avec des grands groupes qui leur font de l'ombre. Pour marquer la fin de l'opération escargot, ils se sont donné rendez-vous à la porte de Vincennes cet après-midi. Ce sujet a été diffusé dans le journal télévisé de 13H du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 16 mars 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/paris-les-forains-sont-descendus-dans-les-rues-2115657.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/211.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"JT 13H - Les titres du JT de 13H du 16/03/2019 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : Retour des casseurs sur les Champs-Élysées. Massacre en Nouvelle-Zélande : le pays est en état de choc. Tendance : le tango séduit toujours autant. Monts d'Arrée, une terre de légende. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-13h-4955-2115653.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/211.html","containsWordGlobalWarming":false}
{"title":"Hôpital de Roubaix : un patient dans le coma oublié 24 heures aux urgences !","description":"IMPENSABLE - Oublié dans une pièce de l'hôpital de Roubaix, un patient de 57 ans a été retrouvé dans le coma. Ses deux fils ont décidé de porter plainte. Ils témoignent.  Cet oubli semble impensable. Invraisemblable. Et révoltant. Déposé aux urgences de l'hôpital de Roubaix par les pompiers, Éric 57 ans a été oublié pendant 24 heures. C'est dans une pièce censée être condamnée qu'il a été retrouvé dans le coma. Une pièce en travaux située juste en face du bureau d'accueil des urgences.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/hopital-de-roubaix-un-patient-dans-le-coma-oublie-24-heures-aux-urgences-2115628.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/211.html","containsWordGlobalWarming":false}
{"title":"Fukushima : le retour des surfeurs","description":"JT 20H - Au Japon, les plages de Fukushima renaissent et peuvent à nouveau accueillir les surfeurs.  Le 11 mars 2019, le Japon avait commémoré l’anniversaire de la catastrophe de Fukushima, une zone longtemps interdite aux habitants. Huit ans après, le surf recommence à revenir petit à petit dans la région. Certaines plages ont été rouvertes et les autorités locales misent sur ce sport pour relancer l’économie. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 mars 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/fukushima-le-retour-des-surfeurs-2115689.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"JT 20H - Les titres du JT de 20H du 16/03/2019 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : le retour des casseurs à Paris, la colère des commerçants et des riverains après les dégradations sur les Champs-Elysées pendant l'acte XVIII des \"gilets jaunes\", la \"Marche du siècle\" qui a rassemblé plus de 30 000 personnes dans la capitale, le profil de l'auteur de l'attentat en Nouvelle-Zélande, le robot voiturier de l'aéroport de Lyon, puis le succès des comédies musicales anglo-saxonnes à Paris. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/03/2019 présenté par Anne-Claire Coudray. Vous retrouverez au programme du JT de 20H du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-20h-6680-2115679.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Que retenir des conférences citoyennes à Poitiers et à Lille ?","description":"JT 13H - Les conférences citoyennes régionales prennent désormais le relais du Grand débat national. En attendant les annonces du gouvernement, elles continueront les 22 et 23 mars 2019.  Dans chaque région, des Français tirés au sort, puis répartis en groupes, sont invités à formuler des propositions dans le cadre des conférences citoyennes. A Poitiers et à Lille, l'exercice a porté ses fruits. Sceptiques au début, certains participants ont pris goût aux débats et ressortent chargés d'espoirs. D'autres s'interrogent sur la suite qui sera donnée à leurs propositions. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/que-retenir-des-conferences-citoyennes-a-poitiers-et-a-lille-2115661.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/211.html","containsWordGlobalWarming":false}
{"title":"Grande America : survol de la zone de pollution","description":"JT 20H - Ce samedi 16 mars 2019, du pétrole s'échappe toujours de l'épave du Grande America. Selon les projetions de dérive des nappes, aucune pollution des côtes françaises n'est à redouter ces prochains jours.  Les nappes de pétrole qui se sont échappées du Grande America continuent de dériver. Ce samedi 16 mars 2019, elles ont été localisées à près de 300 kilomètres du littoral. Théoriquement, elles ne devraient pas atteindre nos côtes dans l'immédiat. Cette pollution n'en reste pas moins impressionnante, vue du ciel. Une de nos équipes a pu embarquer à bord du Falcon 50 de la Marine nationale pour survoler cette zone.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/grande-america-survol-de-la-zone-de-pollution-2115687.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Zélande : un pays sous le choc après le double attentat islamophobe de Christchurch","description":"JT 20H - Le déchaînement de haine du vendredi 15 mars 2019 a profondément touché la population de la Nouvelle-Zélande.  Depuis le drame du vendredi 15 mars 2019, la Nouvelle-Zélande tente de réaliser l’ampleur de cet attentat islamophobe. Souvent citée en exemple pour son intégration et sa mixité réussie, elle affiche l'un des taux de criminalité les plus bas au monde. Un million d’armes sont pourtant en circulation dans ce pays qui compte moins de cinq millions d’habitants.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/nouvelle-zelande-un-pays-sous-le-choc-2115686.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Fusillade en Nouvelle-Zélande : le tireur a été présenté au juge","description":"JT 13H - En Nouvelle-Zélande, la cavale du tireur qui a abattu de sang-froid sur 49 personnes n'a duré qu'une trentaine de minutes. Deux policiers l'ont rattrapé en projetant leur voiture contre celle du fugitif.  Brinton Tarent, c'est le nom du jeune homme qui a tiré de sang-froid sur 49 personnes à Christchurch en Nouvelle-Zélande, le 15 mars 2019. Cet Australien de 28 ans en a également blessé grièvement une vingtaine. Sa cavale n'a duré qu'une trentaine de minutes car deux policiers sont parvenus à le rattraper. Le tireur a été présenté au tribunal dans la matinée du 16 mars. Quid du profil de ce dernier ? Ce sujet a été diffusé dans le journal télévisé de 13h du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/fusillade-en-nouvelle-zelande-le-tireur-a-ete-presente-au-juge-2115658.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/211.html","containsWordGlobalWarming":false}
{"title":"Gilets jaunes : une 18e journée pour quoi faire ?","description":"JT 20H - Pour leur \"acte 18\", les Gilets jaunes avaient prévenu qu'ils souhaitaient mettre la pression sur l’exécutif au lendemain de la fin du Grand débat national.  Au lendemain de la fin du grand débat, les \"gilets jaunes\" avaient appelé à une mobilisation massive. Selon le ministre de l’Intérieur, ce samedi 16 mars 2019, ils étaient 32 300 contre 28 000 la semaine précédente. Une journée qui avait été présentée comme un ultimatum au président de la République. Certains manifestants évoquent déjà de nouvelles formes de contestation.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/gilets-jaunes-une-18e-journee-pour-quoi-faire-2115684.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Les jeunes boudent-ils les stations de ski ?","description":"JT 20H - Les stations de ski sont formelles, leur clientèle est en train de vieillir. Pour éviter d'hypothéquer les saisons des décennies à venir, elles font tout pour attirer les 15-25 ans.  Les stations de ski doivent s'adapter et rajeunir. Il y a même urgence si l'on en croit les professionnels. Avec la baisse des classes de neige et la concurrence de nouvelles destinations, la proportion des 15-25 ans sur les pistes est passée de 20% à 14% depuis 1995. Alors, dès leur plus jeune âge, les skieurs sont de plus en plus chouchoutés sur les pistes. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/03/2019 présenté par Anne-Claire Coudray. Vous retrouverez au programme du JT de 20H du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/les-jeunes-boudent-ils-les-stations-de-ski-2115693.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Première victoire pour Zinédine Zidane lors de son premier match avec le Real Madrid","description":"JT 20H - Après son retour au poste d'entraîneur de l'équipe du Real Madrid, le club de la capitale espagnole bat le Celta Vigo.  Zinédine Zidane est de retour sur un terrain de football. Neuf mois après sa démission, le Français a repris le poste d'entraîneur du Real Madrid. Pour l'occasion, les joueurs lui ont offert ce samedi une victoire de deux buts à zéro face au Celta Vigo. Ces deniers sont manifestement contents de retrouver le champion du monde après un début de saison difficile. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/03/2019 présenté par Anne-Claire Coudray. Vous retrouverez au programme du JT de 20H du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/premiere-victoire-pour-zinedine-zidane-lors-de-son-premier-match-avec-le-real-madrid-2115692.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Stan, le robot-voiturier qui gare votre voiture","description":"JT 20H - Une nouvelle prouesse technologique -et française- est en cours de test dans le domaine du stationnement.  Il est actuellement testé par l’aéroport de Lyon. Stan est un robot qui gare les véhicules des voyageurs. Ultra-performant, ce système permet de gagner 50% d’espace, soit jusqu’à 2 000 places en plus, et de limiter la circulation. Une innovation tricolore encore unique au monde, qui devrait bientôt faire office de voiturier dans d’autres aéroports. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/03/2019 présenté par Anne-Claire Coudray. Vous retrouverez au programme du JT de 20H du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/stan-le-voiturierstan-le-robot-qui-gare-votre-voiture-2115691.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"Gilets jaunes acte XVIII : les casseurs sont très vite entrés en action","description":"JT 13H - Cela fait quatre mois consécutifs, ce 16 mars 2019, que les manifestations des gilets jaunes se poursuivent. A Paris, le début de l'acte XVIII est marqué par le retour de la violence.  Au lendemain de la fin du Grand débat, les gilets jaunes ont prévu de marquer le coup en venant en masse à Paris à l'occasion de l'acte XVIII. Dans la matinée du 16 mars 2019, la situation sur la place de l'Etoile est déjà très tendue. Les violences entre les manifestants et les forces de l'ordre se multiplient. Sur les Champs-Elysées, les casseurs ont pris pour cible des magasins et même le célèbre restaurant le Fouquet's. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/03/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 mars 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/gilets-jaunes-acte-xviii-les-casseurs-sont-tres-vite-entres-en-action-2115654.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/211.html","containsWordGlobalWarming":false}
{"title":"Enfants de djihadistes rapatriés : leurs grands-parents espèrent obtenir la garde","description":"","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/societe/enfants-de-djihadistes-rapatries-leurs-grands-parents-esperent-obtenir-la-garde-2115662.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
{"title":"\"Acte 18\" des Gilets jaunes : les casseurs de retour sur les Champs-Élysées","description":"JT 20H - Le 18ème samedi de mobilisation des Gilets jaunes a été marqué par un regain de violences au sein de la capitale. Des nombreuses enseignes ont été ciblées par les casseurs.  Malgré le dispositif de sécurité mis en place pour l'\"acte 18\" des Gilets jaunes\", les casseurs ont dégradé plusieurs commerces situés sur les Champs-Élysées, notamment le célèbre Fouquet's. Près de 230 personnes ont été interpellées à Paris. On a dénombré une quarantaine de blessés parmi les manifestants, et dix-sept parmi les membres des forces de l'ordre.","date":"2019-03-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/acte-18-des-gilets-jaunes-les-casseurs-de-retour-sur-les-champs-elysees-paris-violences-2115682.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/210.html","containsWordGlobalWarming":false}
