{"title":"États-Unis : 26 morts dans une fusillade au Texas","description":"Devin Patrick Kelley avait 26 ans, il a tué 26 personnes de sang-froid, dont plusieurs enfants. Il est environ 11 heures le 5 novembre lorsque l'homme vêtu de noir pénètre dans l'église du village de Sutherland Springs (Texas). Il tire sans distinctions sur les fidèles en pleine messe avant de prendre la fuite. À l'extérieur, deux habitants le prennent en chasse. Stoppé dans sa course, le meurtrier s'est suicidé. Les enquêteurs expliquent un différend familial pour expliquer son geste. Beaucoup d'émotion sur place Sur place, un large périmètre de sécurité a été maintenu, les témoins de l'attaque sont entendus. À l'intérieur de l'église, les enquêteurs ont saisi des vidéos de la fusillade. En déplacement au Japon, le président américain Donald Trump dénonce l'acte d'un déséquilibré. Sur les lieux de la tuerie, village dans lequel tout le monde se connaissait, l'émotion est très grande. Parmi les victimes se trouvaient 8 personnes d'une même famille et de nombreux enfants, le plus jeune avait 18 mois.","date":"2017-11-06T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/fusillade-au-texas/etats-unis-26-morts-dans-une-fusillade-au-texas_2455286.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fusillade au Texas : \"Une des cinq tueries les plus importantes d'Amérique\"","description":"En direct du Texas, Agnès Varhamian revient sur le profil et les motivations du tueur qui a abattu 26 personnes dans une église, dimanche 5 novembre. \"Le shérif l'a confirmé tout à l'heure, c'est une affaire de vengeance, le tireur voulait s'en prendre à sa belle-famille qui fréquente régulièrement cette église de Sutherland Springs, mais qui n'était pas présente hier matin à la messe\", explique la journaliste. Plusieurs condamnations Depuis plusieurs semaines, Devin Kelley avait envoyé à sa belle-famille des messages de menaces. Il avait également acheté des armes tout à fait légalement et avait même publié sur Internet une photo de l'un de ses fusils. \"Mais comment a-t-il pu faire se demande l'Amérique ce matin\", explique la journaliste. \"Le tueur était sous le coup de plusieurs condamnations. Il avait été renvoyé de l'armée américaine il y a trois ans après avoir comparu en cour martiale pour violence contre sa femme et son enfant. Il possédait pourtant un véritable arsenal et par ressentiment pour sa femme avec laquelle il était divorcé, il aura commis l'une des cinq plus importantes tueries d'Amérique\", conclut-elle.","date":"2017-11-06T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/fusillade-au-texas/fusillade-au-texas-une-des-cinq-tueries-les-plus-importantes-d-amerique_2455212.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mort d'Alexia Daval : les avancées de l'enquête","description":"Qui a tué Alexia Daval ? Cette jeune femme de 29 ans a été retrouvée morte, le corps calciné, non loin de l'endroit où elle faisait son jogging en Haute-Saône. Une semaine après la découverte macabre, la procureure de la République de Besançon (Doubs) a livré les premiers résultats de l'autopsie \"La cause de la mort n'est pas encore établie avec certitude. Son décès est probablement lié à une asphyxie. Seuls les examens complémentaires permettront d'en savoir plus quant au mécanisme de cette asphyxie. De la même manière, il n'est pas possible d'affirmer qu'elle n'a pas été violée.\" Des questions sans réponse L'enquête devra déterminer comment la jeune femme a été tuée, si son corps a été déplacé avant d'être brûlé dans cette forêt, si l'auteur du crime avait prémédité son passage à l'acte ou s'il s'agit d'une mauvaise rencontre et si l'assassin a agi seul. Des examens complémentaires sont en cours pour tenter de répondre à ces interrogations alors qu'aucune garde à vue n'aurait encore eu lieu. Une information judiciaire pour assassinat a été ouverte.","date":"2017-11-06T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-une-joggeuse-en-haute-saone/mort-d-alexia-daval-les-avancees-de-l-enquete_2455284.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pénurie de beurre : les agriculteurs accusent la grande distribution","description":"Des rayons de plus en plus vides : il est difficile aujourd'hui de trouver du beurre dans les supermarchés. Les clients craignent une pénurie, du jamais vu dans ce magasin de Caen (Calvados). Fin octobre, 48% de la demande de beurre n'aurait pas pu être satisfaite dans les grandes surfaces. La situation s'est dégradée depuis le mois de septembre. Les producteurs laitiers estiment que la situation est intolérable et ont mené des actions dans les supermarchés. Selon eux, pas de pénurie, mais un refus des grandes surfaces d'acheter le beurre à un prix plus élevé, son juste prix. La grande distribution se défend Caroline est éleveuse, ses 42 vaches produisent 400 000 litres de lait par an. Malgré la hausse du prix du beurre (de 3000 à 6000 € la tonne en un an), elle vend son lait au même prix. De son côté la grande distribution se défend : le prix du beurre a bien été renégocié en cours d'année, plus 20% environ, et rejette la faute sur les industriels. Cette pénurie intervient alors que la consommation mondiale de beurre a progressé de près de 3% en un an.","date":"2017-11-06T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/penurie-de-beurre-les-agriculteurs-accusent-la-grande-distribution_2455182.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États unis : la menace d'une taxe protectionniste","description":"Les États-Unis déclarent la guerre aux entreprises étrangères. Un projet de loi veut les surtaxer de 20% pour favoriser le \"Made in USA\". Une politique protectionniste revendiquée par Donald Trump. \"Des emplois vont être créés, et beaucoup d'entreprises vont rapatrier leur production chez nous\", explique le président des États-Unis. Une surtaxe qui inquiète les grandes entreprises françaises Concrètement, toutes les entreprises étrangères qui ont une filiale aux États-Unis paieront une surtaxe si elles ne fabriquent pas leurs produits aux USA. Tous les secteurs sont concernés : la mode, le luxe, la pharmacie, les voitures ou encore les vins et spiritueux. Une surtaxe qui inquiète les grandes entreprises françaises. \"Les États-Unis sont le marché principal pour beaucoup de grands groupes. Aucun ne peut se permettre de supporter une taxe de 20%\", a communiqué l'association française des entreprises privées dans Les Echos.","date":"2017-11-06T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-la-menace-d-une-taxe-protectionniste_2455196.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États unis : \"Les Américains sont en train de préparer une véritable guerre fiscale\"","description":"La taxe de 20% que les États-Unis projettent d'appliquer aux entreprises étrangères est révolutionnaire. \"C'est une mesure ouvertement et délibérément protectionniste. Ce qui rompt avec 30 ans de pratiques commerciales dans le commerce mondial. Cette affaire n'est qu'une partie d'une vaste réforme fiscale concoctée en ce moment par les Républicains et qui est destinée à siphonner les entreprises du monde entier et leurs emplois pour les installer sur le sol américain. Les Américains sont en train de préparer une véritable guerre fiscale\", explique François Lenglet. Des nationalismes économiques Mais que peut faire l'Europe pour se défendre ? \"Il faudrait que l'Europe régisse, mais c'est malheureusement peu probable. D'abord parce que, en cette matière commerciale, les Européens sont très souvent divisés. Ils n'ont pas les mêmes intérêts. Ensuite parce que l'Europe rechigne toujours à prendre des mesures protectionnistes, même en cas de rétorsion, parce qu'elle s'est construite sur le refus de discriminer l'étranger. Au fond, l'Europe déteste les frontières. (...) Nous restons un peu naïfs, nous refusons de voir que les refusons de voir que les nationalismes économiques s'expriment désormais\", analyse le journaliste.","date":"2017-11-06T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-les-americains-sont-en-train-de-preparer-une-veritable-guerre-fiscale_2455232.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paradise Papers : le groupe Louis-Dreyfus à son tour englué dans l'affaire","description":"Dans la fuite de documents des Paradise Papers, nouvelles révélations sur les dérives du système financier international mises au jour par un consortium de 381 journalistes, apparaît notamment le nom du géant des matières premières Louis-Dreyfus. Le groupe a monté une structure jusqu'ici secrète, une filiale aux îles Caïman où le taux d'imposition sur les sociétés est de 0%, contre 23% dans l'Union européenne. Le chiffre d'affaires de cette filiale aurait été de 174 millions de dollars l'an passé. Louis-Dreyfus allié au groupe Amaggi Le groupe Louis-Dreyfus n'est pas tout seul dans cette filiale. Pour investir dans le soja au Brésil, la multinationale s'est associée avec le groupe Amaggi, un empire familial longtemps dirigé par Blairo Maggi, aujourd'hui ministre de l'Agriculture au Brésil, mais personnage controversé mis en cause dans plusieurs affaires de corruption. Interrogé, l'homme affirme ne pas avoir de compte bancaire hors du Brésil.","date":"2017-11-06T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/paradis-fiscaux/paradise-papers-le-groupe-louis-dreyfus-a-son-tour-englue-dans-l-affaire_2455176.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paradise Papers : les placements secrets de la reine d'Angleterre","description":"Buckingham Palace est éclaboussé par les Paradise Papers, un scandale financier sans précédent. A la une des journaux britanniques souffle un vent d'indignation : 10 millions de livres (plus de 11 millions d'euros) issus de fonds privés de la reine d'Angleterre auraient été investis aux îles Caïmans et aux Bermudes où les taxes sont inexistantes. Rien d'illégal, mais dans les rues de Londres, les avis sont partagés. La famille royale peu transparente sur ses revenus et ses dépenses Ces révélations sont d'autant plus embarrassantes que des fonds auraient été placés dans une entreprise de crédit à la consommation accusée de pratiquer des taux exorbitants auprès de familles démunies. Cette affaire relance le débat sur la transparence de la famille royale concernant ses dépenses et ses revenus. Chaque année, la reine est censée rendre public un rapport d'activité sur ce sujet. Jusqu'à présent, les revenus issus de ces comptes n'étaient jamais mentionnés.","date":"2017-11-06T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/paradis-fiscaux/paradise-papers-les-placements-secrets-de-la-reine-d-angleterre_2455258.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pétrole : l'entreprise française CGG en difficulté","description":"Un fleuron de la technologie française est dans la tourmente : la Compagnie Générale de Géophysique (CGG). Plus d'un millier d'emplois sont en jeu en France et le risque de démantèlement est réel. L'entreprise réalise, pour l'industrie pétrolière, des analyses sismiques avant les forages partout dans le monde, pour mieux trouver l'or noir. La survie du groupe parapétrolier français en jeu Cette compétence française pourrait disparaître, selon les syndicats. Les clients de l'entreprise, les grands groupes pétroliers comme Total ou Shell, ont sabré leurs dépenses avec la chute du prix du pétrole. Les commandes se sont faites rares et le chiffre d'affaires a été divisé par trois. La dette est aujourd'hui de 2,32 milliards d'euros pour CGG. Un plan de restructuration sera voté la semaine prochaine. La survie du groupe parapétrolier français est en jeu.","date":"2017-11-06T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/petrole-l-entreprise-francaise-cgg-en-difficulte_2455218.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pétrole : un marché à la conjoncture compliquée","description":"Le groupe parapétrolier français CGG est en difficulté. Le cours du pétrole est pourtant reparti à la hausse. \"Le cours du brut était sous la barre des 30 dollars le baril début 2016. Il vient de passer au-dessus de 60 dollars. Pourquoi ? Parce que l'offre s'est réduite. Les pays de l'Opep se sont rendus compte qu'un pétrole trop bon marché était dangereux pour leur économie. Ils ont confirmé la limitation de leur production. Comme la demande mondiale augmente du fait de la reprise, la loi de l'offre et de la demande fait monter les prix\", explique Jean-Paul Chapel. \"Des suppressions d'emplois massives\" Les groupes pétroliers ont enduré une conjoncture compliquée pendant deux ans. \"Avec un pétrole pas cher pendant deux ans, ce n'était pas assez rentable d'investir et d'explorer de nouveaux gisements. Résultat : des suppressions d'emplois massives\", conclut le journaliste.","date":"2017-11-06T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/petrole-un-marche-a-la-conjoncture-compliquee_2455216.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Climat : le Bénin lutte contre l'érosion","description":"La maison familiale a disparu. Les habitants de ce village du Bénin sont en sursis : ils savent que leur village va disparaître. Ici, au cours des dix dernières années, la mer a gagné entre 40 et 50 mètres. Aux alentours, toute une région, coincée entre océan et lagune, est menacée de disparition. Sous l'effet du réchauffement climatique, 23 kilomètres de côte perdent plusieurs mètres de terre chaque année à la frontière togolaise. Des dépenses considérables Le gouvernement béninois a fait de la lutte contre l'érosion sa priorité absolue. C'est à Cotonou, capitale économique du pays, qu'on peut le constater. La ville est, elle aussi, menacée. En 2014, le Bénin achevait la construction de digues artificielles de 200 à 300 mètres de long : 70 millions d'euros d'investissements. Mais dans certains quartiers, ces digues ont dangereusement accentué le phénomène. La lutte contre l'érosion nécessite des moyens considérables, peut-être trop importants pour le Bénin seul. Le gouvernement vient de lancer la deuxième phase de son plan en construisant de nouvelles digues et en acheminant des tonnes de sable sur les plages de la ville.","date":"2017-11-06T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/climat-le-benin-lutte-contre-l-erosion_2455252.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Chine : le baby-boom du deuxième enfant","description":"Dans ses rêves les plus fous, Emily Wang n'aurait jamais imaginé avoir deux enfants. Mais depuis un an, un nouveau venu est arrivé dans la famille. Une mère, deux enfants, l'image est presque impensable en Chine, pays de l'enfant unique jusqu'en 2016. Emily et son mari voulaient un deuxième enfant et ont profité de la fin de la politique de l'enfant unique. Et ils ne sont pas les seuls. La Chine connait un baby-boom sans précédent : 11.6 millions de naissances cette année. Le gouvernement affiche son optimisme et prévoit jusqu'à 19 millions de naissances par an jusqu'en 2020. Des frais supplémentaires Dans la famille Wang, on reconnait pourtant qu'agrandir une famille dans une ville comme Pékin coûte très cher. Éducation, santé, logement, si eux peuvent se le permettre, ce n'est pas le cas de tous les Chinois. Pékin réfléchit aujourd'hui à une prime pour le deuxième voire le troisième enfant. Ce baby-boom est pourtant encore insuffisant pour faire face au vieillissement de la population. Beaucoup continuent de dire que la Chine sera vieille avant d'être riche.","date":"2017-11-06T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/chine-le-baby-boom-du-deuxieme-enfant_2455192.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Assemblée nationale : un hôtel particulier fait polémique","description":"Les députés vont-ils devoir renoncer à cet hôtel particulier ? Plus de 7000 mètres carrés à deux pas de l'Assemblée nationale. En 2018, des bureaux dotés d'un lit devaient être mis à leur disposition ici, mais en pleine chasse au gaspillages, certains députés voudraient le revendre. Et pour cause, la facture est salée : près de 100 millions d'euros. Le bâtiment a été acheté 63 millions d'euros a l'État et 30 à 40 millions d'euros de travaux sont nécessaires. Débat autour du projet A l'Assemblée, ce projet divise. Pour certains, il serait source d'économie : actuellement, l'Assemblée loue des bâtiments, notamment un immeuble qui coute 2.5 millions d'euros par an. D'autres considèrent que l'Assemblée est trop à l'étroit et que ce bâtiment supplémentaire serait un bon investissement à long terme. Le budget de l'Assemblée est de 550 millions d'euros, l'objectif est d'en économiser 10 dès l'an prochain.","date":"2017-11-06T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/assemblee-nationale-un-hotel-particulier-fait-polemique_2455234.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prix Goncourt : Éric Vuillard récompensé pour \"L'Ordre du jour\"","description":"Le prix Goncourt est-il un accomplissement ? \"C'est dans les livres que les choses se jouent, le fait d'écrire. Après, bien sûr, le fait que le livre soit lu et le prix, ça fait très plaisir\", commente Éric Vuillard. Son récit L'Ordre du jour raconte les rendez-vous, les rencontres, les dîners qui ont permis ou n'ont pas empêché la montée du nazisme. Ça commence avec une réunion d'industriels allemands organisée par Göring et Hitler en 1932 où tous vont se laisser séduire. Une fiction \"du côté de la politique et du pouvoir parfois\" Cet ouvrage illustre aussi comment les diplomates européens se sont tus face à Hitler jusqu'à l'Anschluss. \"En somme, ce que ça montre, c'est que la fiction n'est peut-être pas tant du côté de la littérature ou de l'art mais du côté de la politique et du pouvoir parfois\", analyse l'auteur de L'Ordre du jour publié chez Actes Sud.","date":"2017-11-06T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/prix-goncourt-eric-vuillard-recompense-pour-l-ordre-du-jour_2455250.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-novembre-2017_2444674.html","containsWordGlobalWarming":false,"media":"France 2"}
