{"title":"Neige : les automobilistes de la N118 ont fait nuit blanche","description":"Dans la nuit du 6 au 7 février, la neige a bloqué la circulation sur la nationale N118. Les automobilistes ont parfois été bloqués pendant 18 heures.La N118 libérée petit à petit de la glace et de la neige. Escortés par les pompiers, les automobilistes reviennent là où ils avaient laissé leur véhicule. Les premières voitures circulent à nouveau ; certains ont attendu près de 18 heures. Des centaines d'automobilistes pris au piège La veille, en fin d'après-midi, le piège s'est refermé sur 1 500 à 2 000 personnes : l'axe est devenu une gigantesque patinoire quasi impraticable. Trois à cinq centimètres de neige habillent le sol. Certains ont quitté leur véhicule pour se réfugier dans le centre commercial Vélizy 2 (Yvelines). Quelques heures au chaud pour recharger les batteries. Un gymnase des environs a également accueilli 200 personnes pour la nuit. Au petit matin arrive l'angoisse de ne pas pouvoir repartir. Après une nuit blanche et quelques frayeurs, certains automobilistes jurent ne plus jamais prendre la N118 par temps de neige.","date":"2018-02-07T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/neige-les-automobilistes-de-la-n118-ont-fait-nuit-blanche_2599450.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-fevrier-2018_2588184.html","containsWordGlobalWarming":false}
{"title":"Neige : des voitures abandonnées bloquent toujours la RN 118","description":"La route nationale N118 est coupée entre le Pont de Sèvres (Hauts-de-Seine) et la commune des Ulis (Essonne). D'après Josselin Debraux, envoyé spécial à Bièvres (Essonne), la situation ne va pas s'améliorer cette nuit.Les chutes de neige en Ile-de-France ont provoqué de gros problèmes dans les transports. La route nationale N118, l'un des grands axes de la région, est fermée depuis mardi 6 février au soir. Josselin Debraux, journaliste à France 3, a constaté la présence de voitures bloquant la voie jusqu'à demain jeudi. \"Comme vous pouvez le voir derrière moi, la N118 est toujours fermée et va rester fermée jusqu'à demain midi entre le Pont de Sèvres (Hauts-de-Seine) et la commune des Ulis (Essonne).\" Du verglas attendu dans la nuit Pourquoi ? \"Parce que plusieurs dizaines de véhicules inoccupés sont toujours ce soir au milieu de la chaussée et tant que leurs propriétaires ne viennent pas les récupérer, pour des raisons évidentes de sécurité, la N118 va encore rester fermée. Ce soir, les conditions de circulation ne devraient pas s'améliorer\", indique le journaliste. En effet, le verglas va faire son apparition sur les routes d'Ile-de-France ce soir. \"Pour toutes ces raisons, les autorités appellent à la plus grande vigilance et conseillent aux automobilistes qui le peuvent d'essayer au maximum d'éviter de prendre leur véhicule\", conclut-il.","date":"2018-02-07T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/neige-des-voitures-abandonnees-bloquent-toujours-sur-la-rn-118_2599438.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-fevrier-2018_2588184.html","containsWordGlobalWarming":false}
{"title":"Neige : danger sur les routes","description":"Dix départements sont toujours en vigilance orange neige et verglas : l'Ile-de-France, mais aussi l'Yonne et l'Aube. Depuis hier soir, mardi 6 février, les déplacements sont très compliqués dans toutes les zones où il a neigé.Un paysage de montagne en Seine-et-Marne, à quelques kilomètres de Paris. Kevin Strada est dépanneur. Plus de 36 heures qu'il vient en aide aux accidentés de la neige. Cette voiture a atterri dans un champ. Hier soir, la conductrice a quitté son travail vers 17 heures. S'ensuivent des heures de galère dans les embouteillages avant de finir sa course ici vers deux heures du matin. Les poids lourds dirigés vers des voies de stockage Après des heures d'attente, elle est enfin dépannée. La voiture est treuillée. Elle a eu de la chance. Depuis mardi soir, les sorties de routes se sont multipliées. Ici, près de Châteaudun (Eure-et-Loir), ce sont des camions qui sont allongés sur le flanc. Pour prévenir les accidents, les forces de l'ordre leur interdisent la circulation et les dirigent vers des voies de stockage. Des dizaines de poids lourds sont à l'arrêt depuis hier. Mais certains doivent être rappelés à l'ordre. Cette nuit encore, les poids lourds resteront à l'arrêt. Sur l'autoroute A10, en direction de Paris, la circulation s'effectue dans un seul sens.","date":"2018-02-07T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-danger-sur-les-routes_2599414.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-fevrier-2018_2588184.html","containsWordGlobalWarming":false}
{"title":"Neige : les transports paralysés en Ile-de-France","description":"La neige a semé la pagaille dans les transports d'Ile-de-France ce mercredi 7 février. Les bus, les trains et même les avions ont accusé du retard lorsqu'ils n'étaient pas tout simplement annulés.À Bobigny (Seine-Saint-Denis), ce mercredi 7 février au matin, il y avait des voyageurs chanceux à l'arrêt d'un tramway à peine touché par les chutes de neige. Mais d'autres ont mal commencé la journée : pas de bus à la gare routière dans la matinée. Presque aucun n'a circulé en Ile-de-France. Dans les gares à la même heure, les voyageurs ont dû s'armer de patience. À cause de la neige, les TGV ont circulé à vitesse réduite et les trains régionaux ont aussi été fortement perturbés. Demain 8 février, seulement deux trains sur trois circuleront dans la région selon la SNCF. Retard dans les aéroports La pagaille n'a également pas épargné les aéroports. À Orly (Val-de-Marne), en fin d'après-midi, une foule résignée scrute les panneaux d'affichage avec la peur de voir son vol annulé. Ce soir, Aéroports de paris concède des retards dans les deux aéroports franciliens en raison des mauvaises conditions climatiques.","date":"2018-02-07T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/neige-les-transports-paralyses-en-ile-de-france_2599460.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-fevrier-2018_2588184.html","containsWordGlobalWarming":false}
{"title":"Neige : perturbations dans le trafic aérien","description":"La moitié des vols internes à l'Hexagone a été annulée à la suite des tempêtes de neige de ce mercredi 7 février. Jean-Christophe Batteria fait le point.Le trafic aérien a été touché par les chutes de neige de ce mercredi 7 février et de la veille. Jean-Christophe Batteria fait le point. Il explique : \"Ce sont essentiellement les courts courriers, les vols intérieurs, qui sont touchés par les intempéries. Air France a dû annuler la moitié de ses destinations comme Nice (Alpes-Maritimes), Montpellier (Hérault), Toulouse (Haute-Garonne) ou Marseille (Bouches-du-Rhône). Les autres compagnies ont fait de même. Ces avions ont été annulés, car ils font souvent l'aller-retour et prennent du retard à chaque rotation à Paris.\" Moins de problèmes pour les vols extérieurs Le journaliste ajoute : \"Pour ce qui est des moyens courriers, vers l'Europe, 70 % des vols ont pu être assurés et 90 % pour les longues distances. Aéroports de Paris affirme que les pistes ont été correctement déneigées. Il y a chaque jour 10 000 salariés qui viennent accueillir les avions et les passagers, ces salariés ont connu des retards dans les transports franciliens. À Orly, le nombre réduit de machines a logiquement créé des embouteillages en bout de piste.\"","date":"2018-02-07T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-perturbations-dans-le-trafic-aerien_2599458.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-fevrier-2018_2588184.html","containsWordGlobalWarming":false}
{"title":"Neige : s'organiser pour se rendre au travail","description":"La neige a continué à tomber ce mercredi 7 février sur une grande partie nord de la France. De nombreux travailleurs ont dû s'adapter à cette situation de neige exceptionnelle, qui a désorganisé les plannings.Les chutes de neige ont désorganisé les transports ce mercredi 7 février. Certains travailleurs ont dû s'adapter pour se rendre au travail. Jessica Saidon a choisi de braver la neige pour faire son travail, malgré les routes difficilement praticables. Elle est infirmière libérale : impossible pour elle aujourd'hui de délaisser ses patients. \"Il ya des gens, si on ne passe pas, ils sont obligés d'appeler les pompiers pour qu'on les amène à l'hôpital faire leurs soins\", explique-t-elle. Des conditions à respecter pour rester chez soi Et pour une fois, ce sont les patients qui se font du souci pour leur infirmière. Mais tout le monde n'a pas pris le risque d'aller travailler : beaucoup sont restés chez eux. A-t-on le droit de ne pas aller au travail en raison des perturbations climatiques ? Oui, mais il y a des conditions, comme celle de prévenir son employeur par téléphone ou par mail. Il faut également montrer que c'est un cas de force majeure grâce à des photos ou un bulletin météo. Mais la journée ne sera pas payée, sauf si la convention collective de l'entreprise le prévoit.","date":"2018-02-07T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-s-organiser-pour-se-rendre-au-travail_2599432.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-fevrier-2018_2588184.html","containsWordGlobalWarming":false}
{"title":"Neige : peut-on parler d'un défaut d'organisation ?","description":"De la prévention à la résolution de la crise, beaucoup de questions se posent suite aux chutes de neige qui ont frappé l'Ile-de-France les 6 et 7 février.Le passage de la neige sur la France a posé beaucoup de questions les 6 et 7 février. D'abord, celle de la justesse des prévisions météo. Dans la nuit du 6 au 7, les prévisions tablent sur 6 à 10 centimètres en région parisienne. Une douzaine d'heures plus tard, quand la neige paralyse les routes, le niveau ne dépasse pas les 10 centimètres. Aucune surprise donc. Vient alors le problème de la communication. La première vraie alerte arrive le 6 février à 11 heures du matin par la préfecture de police qui interdit la circulation des véhicules de plus de 7,5 tonnes et encourage chacun à limiter les déplacements. L'annonce est trop tardive : les Franciliens sont déjà au travail avec leur voiture. Les voilà pris au piège, souvent sans pneus neige. Un manque de moyens ? Face à la crise inévitable, les moyens déployés ont-ils été suffisants ? Dès les premières chutes de neige, 73 saleuses interviennent dans toute la région. Augmenter leur nombre serait trop cher selon le ministre de l'Intérieur, pour des épisodes neigeux trop ponctuels. Les autorités estiment que le maximum a été fait, impossible de tout contrôler avec la neige.","date":"2018-02-07T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/neige-peut-on-parler-d-un-defaut-d-organisation_2599470.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-fevrier-2018_2588184.html","containsWordGlobalWarming":false}
{"title":"Neige : alerte au gel dans toute la France","description":"La neige tombée ce mercredi 7 février devrait durcir et se transformer en verglas dans la nuit de mercredi à jeudi, où l'on attend des températures très basses.Attention au verglas lors de vos déplacements jeudi 8 février. La consigne publiée par Météo France est claire : il faut limiter ses déplacements. En cause : la baisse des températures, explique Fabienne Amiach, journaliste à France 3. \"C'est le verglas qui est attendu maintenant\", explique-t-elle. \"On attend une offensive du froid. La nuit s'annonce glaciale, et demain matin, jeudi, les températures seront de l'ordre de - 5 à -10 degrés\", rappelle la journaliste. Ces températures exceptionnelles vont concerner toute la France : des Hauts-de-France, à l'Ile-de-France, la région Centre, l'Auvergne-Rhône-Alpes et jusqu'à la région Midi-Pyrénées. La neige durcit déjà \"C'est vous dire s'il va falloir se préparer à patiner ou à rester chez soi\", reprend Fabienne Amiach. \"Car déjà on sent la neige qui durcit, les trottoirs et les routes seront verglacés. Même s'il y a une petite dorsale anticyclonique et que le soleil revient demain, ça va vraiment glisser demain, donc attention prudence\", conclut la journaliste.","date":"2018-02-07T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/neige-alerte-au-gel-dans-toute-la-france_2599428.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-fevrier-2018_2588184.html","containsWordGlobalWarming":false}
{"title":"Corse : Emmanuel Macron dévoile son projet","description":"Lors de son discours en Corse ce mercredi 7 février, Emmanuel Macron s'est montré inflexible sur la place de l'île au cœur de la République. Il n'y aura pas de statut de résident corse comme le demandaient les nationalistes. Ceux-ci parlent ce mercredi soir d'une \"occasion manquée\".Dès les premières phrases, Emmanuel Macron livre la teneur de sa conviction sur la Corse. Le ton est donné. Concernant la plupart des revendications des nationalistes, le président Macron ne souhaite pas négocier. Il dit non à la reconnaissance de la langue corse comme langue officielle. Non, également, à la création d'un statut de résident, et pas un mot sur le rapprochement des prisonniers corses. Des désaccords affichés au grand jour En revanche, Emmanuel Macron s'est dit d'accord pour mentionner la Corse dans la Constitution, mais dans une optique 100% républicaine. À la fin du discours présidentiel, les deux leaders nationalistes, Gilles Simeoni et Jean-Guy Talamoni, affichent des mines tendues. Pas d'appaudissements et beaucoup d'amertume. Des nationalistes qui se disent malgré tout ouvert au dialogue, même si les désaccords entre l'exécutif corse et Emmanuel Macron s'affichent désormais au grand jour.","date":"2018-02-07T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/corse-emmanuel-macron-devoile-son-projet_2599476.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-fevrier-2018_2588184.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : quel avenir pour les enfants de Daech ?","description":"France 3 a obtenu le témoignage d'un homme qui veut retrouver sa petite-fille, née en Syrie. Son fils est l'un des kamikazes du Bataclan, mort dans l'assaut. C'est un grand-père brisé qui condamne les actes de son fils, mais qui veut aussi retrouver cette enfant de deux ans.C'est un homme, qui depuis le 13 novembre 2015, vit dans l'anonymat et la culpabilité. Son fils est l'un des trois kamikazes du Bataclan. Mais ce n'est pas pour parler de lui qu'il nous a donné rendez-vous à Bruxelles, en Belgique, mais pour évoquer sa petite-fille, née en Syrie d'une union entre son fils et une jeune Française. Lui donner la meilleure éducation Une petite-fille dont il ne sait rien. Cet enfant, son grand-père veut maintenant l'élever pour la sauver, dit-il. Mais comment lui parlera-t-il de son père ? Lui cachera-t-il son passé de terroriste ? La réponse semble un peu évasive ; nous insistons. Si sa petite fille lui est confiée un jour, il promet de la protéger et de lui donner la meilleure éducation. Ce sont les autorités françaises qui en décideront.","date":"2018-02-07T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/jihadistes-francais/terrorisme-quel-avenir-pour-les-enfants-de-daech_2599420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-fevrier-2018_2588184.html","containsWordGlobalWarming":false}
{"title":"Enfants de jihadistes : quelle vie après le rapatriement ?","description":"Sur le plateau du 19/20, la journaliste Nathalie Perez fait le point sur les enfants de jihadistes français, que le ministre Jean-Yves Le Drian a annoncé vouloir rapatrier dans les prochaines semaines.Ce mercredi 7 février au matin, Jean-Yves Le Drian a annoncé que les enfants de jihadistes français seraient rapatriés. Mais combien sont-ils aujourd'hui, en Syrie et en Irak ? \"Difficile d'avoir un chiffre précis, mais d'après les estimations des autorités, ils sont 400 toujours présents en zone irako-syrienne\", explique la journaliste Nathalie Perez sur le plateau du 19/20. \"C'est par le biais de la Croix-Rouge qu'ils seront rapatriés en France. En effet, la Croix-Rouge joue le rôle d'intermédiaire neutre en zone de guerre entre les différentes parties\", ajoute-t-elle. 66 mineurs déjà rapatriés en France \"Pour l'heure, seuls 66 mineurs sont rentrés en France. Dès leur retour sur le territoire, ils sont pris en charge par la justice. Un juge des enfants est désigné et une enquête est menée. Le but est de vérifier si la famille, grands-parents, oncles ou tantes, est en mesure de les accueillir, et surtout vérifier s'ils ne sont pas eux-mêmes radicalisés. Pendant cette enquête, les enfants sont placés dans des familles d'accueil\", conclut Nathalie Perez.","date":"2018-02-07T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/jihadistes-francais/enfants-de-jihadistes-quelle-vie-apres-le-rapatriement_2599408.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-fevrier-2018_2588184.html","containsWordGlobalWarming":false}
{"title":"Cour des comptes : piscine en eaux troubles en Seine-et-Marne","description":"La Cour des comptes a publié ce mercredi 7 février son florilège du gaspillage de l'argent public et des dérapages financiers des équipements de loisirs. Cette fois, l'institution a pointé du doigt un complexe aquatique en Seine-et-Marne.C'est un complexe qu'on aperçoit de loin. Une piscine, un espace de bien-être, une plaine de jeux. Prévu à 25 millions d'euros, il en a finalement couté le double : 50 millions d'euros, a relevé la Cour des comptes dans son rapport annuel ce mercredi 7 février. Et même à ce prix-là, tout ne fonctionne pas. Un toboggan reste inachevé, des bassins sont inutilisables. Fréquentation en baisse, tarifs en hausse Le directeur adjoint montre aussi le toit, déjà abîmé, sept ans seulement après l'ouverture du complexe. Ce centre aquatique, les habitants l'ont attendu longtemps. Aujourd'hui, beaucoup sont déçus. La Cour des comptes pointe qu'entre 2011 et 2016, la fréquentation a baissé de 12 % alors que les tarifs ont augmenté de 15 %. Face à tous ces défauts, les responsables politiques sont d'accord : le complexe devra fermer bientôt pour travaux. La promesse de rouvrir le complexe après les travaux a été faite, mais à quelle échéance ? Aucune réponse pour le moment.","date":"2018-02-07T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/cour-des-comptes-piscine-en-eaux-troubles-en-seine-et-marne_2599416.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-fevrier-2018_2588184.html","containsWordGlobalWarming":false}
