{"title":"Hôpitaux : les raisons d'un engorgement","description":"Pourquoi ces difficultés ? Comment, concrètement, ces services sont-ils engorges. C'est possible de rappeler dans 2 secondes ? On a une dame qui convulse au zéro. Hôpital Edouard-Herriot, l'un des services d'urgences les plus importants de France. Ici, les médecins reçoivent chaque jour une centaine de patients, des malades aux multiples pathologies plus ou moins graves. Régulièrement, le service est encombré. Les malades doivent patienter dans les couloirs. Vous attendez ici depuis longtemps. Depuis environ 5 heures. C'est long, etj'ai mal aux cervicales. Il fait pas bon être malade. 40 % des personnes accueillies ici doivent être hospitalisées. Il va falloir leur trouver un lit. Bonjour, avez-vous un lit en cardio pour une personne de 81 ans. Hôpital de Lyon-Sud. Ces infirmières sont chargées de trouver une place dans un service, une mission ardue. Est-ce qu'il vous reste un lit pour un patient de 88 ans ?. On n'en a plus. J'ai besoin d'un lit de neuro pour une patiente de 65 ans. On n'a pas de lit. Et pour demain ?. On pourrait mais je dois vous confirmer demain. On a des refus tous les jours pour une catégorie de personnes, surtout pour les personnes âgées. Les hôpitaux rechignent a admettre certains malades. Pour comprendre pourquoi, nous sommes allés dans ce service de médecine interne. L'administration demande à ce médecin de tenir ses comptes. Car l'assurance maladie paie un \"forfait\" pour chaque pathologie. Si le patient reste plus longtemps que prévu par la Sécu, c'est à la charge du service. La tentation est de choisir des patients plus \"légers\", pour que la durée du séjour soit courte, donc sans déficit, et qu'il y ait peut-être des excédents sur cette hospitalisation. Une logique comptable, subie par les médecins, qui explique en partie l'engorgement des urgences. Les patients restent parfois plus de 24 h sur un brancard. ","date":"2013-09-30T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/hopitaux-les-raisons-d-un-engorgement_424267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Dossier travail le dimanche sur www.francetvinfo.fr","description":"Ses propositions sont attendues pour la fin novembre. Elise Lucet : Merci Hélène. Pour en savoir plus sur ce débat sur le travail le dimanche, consultez notre site francetvinfo.fr. ","date":"2013-09-30T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/dossier-travail-le-dimanche-sur-www-francetvinfo-fr_423907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Feuilleton 1/5 : \"L'or du Béarn\"","description":"Une jolie ville construite autour de plusieurs sources d'eau très salées. Un patrimoine géré depuis la fin du XVIe siècle par une corporation. La tradition perdure, la semaine dernière, c'était la fête du sel. Chaque année, mi-septembre, au pied des Pyrénées, Salies-de-Béarn fête le sel. Le bourg lui doit sa richesse. Une fête qui perpétue les gestes hérités de l'histoire de la cite. Comme ceux des porteurs d'eau salée. Salies-de-Béarn a eu un destin particulier. Elle s'est construite autour de \"l'or blanc\". Nous sommes sur l'un des rares sites français dote de sources d'eau salée. Leur exploitation remonte à l'époque gallo-romaine. Mais c'est à la Renaissance que la cité prend son essor. Michel descend d'une famille locale. Nous arrivons sur la place du marché, qui s'appelle place du Bayaa. C'était une mare d'eau salée. On y venait prendre sa part d'eau salée dans des sameaux. C'était des récipients qui en contenait une certaine quantité. C'était une mare presque insalubre. Le sel puise servait surtout à conserver les aliments. Un produit vital : on se battait pour remplir son sameau. La source fut découverte au XIVe siècle, d'après la légende. Grâce à ce sanglier. C'était sous Gaston Phoebus, vicomte de Béarn et poète. Des chasseurs de Gaston Phoebus ont blessé un sanglier, qu'on a retrouvé quelques jours après avec les soies couvertes de sel. A la place de l'ancienne mare, au XIXe siècle, on creuse une crypte. L'accès à la source devient réservé à quelques privilégiés. Fini, les bousculades dans ce lieu qui semble presque sacré. Michel est l'héritier d'une famille qui avait accès à la source. Il est membre d'une corporation qui a survécu à la Révolution, celle des Part-prenants de la Fontaine salée. Leur bible est le Livre noir, manuscrit conservé à la mairie. Bonjour M. le maire. Je viens emprunter le Livre noir des part-prenants. C'est une merveille. Il date de 1587. Tout est écrit à la plume dans du vieux béarnais. C'est pas tant en béarnais, c'est moitié béarnais, moitié français. Ce livre est comme un journal de Salies, à partir XVIe siècle, avec le nom des part-prenants et le règlement de la corporation. Notamment la transmission des parts de sel. Ce sont les aînés qui héritaient, les cadets avaient une demi-part. A défaut, c'était les femmes qui héritaient. Les part-prenants étaient riches, et tout était bon pour partager leurs privilèges. Quelques Salisiens epousaient des vieilles Salisiennes pour hériter, pour pouvoir être part-prenant. Nous verrons demain que cette manne reste la principale source de revenus de Salies-de-Bearn. \"L'or blanc du Béarn\", un feuilleton signé Jérôme Bony, José Boulesteix et Isabelle Tartakovsky. La suite demain. ","date":"2013-09-30T00:00:00.000Z","order":19,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/feuilleton-1-5-l-or-du-bearn_423933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : réception de l'Airbus A400M","description":"La région a un mois pour finaliser la reprise. ","date":"2013-09-30T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/aeronautique-reception-de-l-airbus-a400m_423911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Marseille : défense d'un buraliste","description":"Encadré par la police, l'homme qui a tiré sur le jeune braqueur. Un parent du patron qui ouvrait le bar ce matin à 6h30. 3 hommes cagoulés, avec armes de poing y font irruption, et ordonnent l'ouverture du sas de sécurité. Le buraliste tire à travers la vitre. Un braqueur est blessé à la jambe. On n'est pas là pour tuer les gens, on est là pour bosser. On demande que travailler. Pour moi, c'est de la légitime défense. On est là pour bosser. Si vendre des cigarettes, c'est un métier à risque, qu'est-ce qu'on fait ? Donnez-moi un autre emploi. Le buraliste avait un fusil à pompe tirant des gommes-cognes, des munitions non Iétales. Le bar avait été braqué le mois dernier. Un sas de sécurité avait été installé. J'aurais fait feu. Il a raison. Il y a un ras-le-bol général. Tout le monde en a marre. Un policier dans chaque tabac, et on aura la paix. Il y a le ras-le-bol des gens et on en arrive à ça. Le braqueur blessé, 17 ans, est connu de la police. Ses 2 complices ont pris la fuite. ","date":"2013-09-30T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marseille-defense-d-un-buraliste_423897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Mort de Fiona : le témoignage du père","description":"Affaire Fiona. Les recherches pour retrouver le corps de la fillette n'ont pas encore repris. Aujourd'hui, son père biologique a choisi de s'exprimer. Nous le rencontrons accompagné de son avocat, le père biologique de Fiona ne s'était pas exprimé depuis l'annonce de sa mort. Il affirme aujourd'hui que Berkan Baklouf, le compagnon de Cécile Bourgeon, l'a coupe de toute relation avec ses enfants. C'était toujours lui qui répondait au téléphone. Depuis un an, je n'ai plus de contacts avec mon ex-compagne. Quand il était bien Iuné, il me la passait cinq minutes et surveillait ce qu'elle disait. Etje ne pouvais plus la voir. Pendant des mois, il a attendu jusqu'aux aveux du couple. Vous soupconniez des mauvais traitements. Non, ma fille m'avait dit qu'il lui avait fait mal mais à cinq ans. Il aurait pu lui faire mal en jouant. Non, je ne pensais pas à cela. Désormais, Nicolas Chafoulais a deux exigences. Qu'on me rende mes filles, autant l'une que l'autre. Récupérer la petite pour qu'elle ait une vie stable et qu'elle retrouve son père. Et Fiona pour qu'elle ait un enterrement correct et décent. Les recherches pour retrouver le corps de Fiona ont été interrompues vendredi soir. ","date":"2013-09-30T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mort-de-fiona-le-temoignage-du-pere_424255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : livraison du premier A400M","description":"Troupes, véhicules blindés et même hélicoptères pourront y loger. En attendant notre équipe a pu monter à bord. C'est l'avion que toute l'armée française attendait. Depuis aujourd'hui, l'A400M arbore enfin le drapeau tricolore. Le ministre de la Défense était dans le cockpit. Pour lui, l'A400M doit rendre les forces françaises plus mobiles. Quand on est à 700 km/h pour un avion de transport c'est énorme par rapport a la génération antérieure. On peut transporter des forces en nombre important. On peut même transporter des hélicoptères. On aurait pu se poser à Tombouctou descendre des hélicoptères qui auraient manoeuvré tout de suite. Ce qui change tout avec l'A400M c'est sa taille. Il est capable d'emporter jusqu'à 37 tonnes de matériel, 116 parachutistes, des véhicules blindés. Il est conçu pour aller plus vite, plus loin sur tous les terrains. L'A400M hérite des dernières technologies d'Airbus. Il doit être capable de tout faire, ravitailler et être ravitaillé. Lancer des contre-mesures pour se protéger des missiles. Atterrir et décoler sur tous les terrains ou par grand froid. Ses moteurs lui permettent d'aller plus loin, jusqu'à 8.700 km. Plus de manche ni de cadran a aiguille mais des manettes etdes écrans d'ordianteurs. C'est agréable, l'environnement est vaste. IL y a 4 ans les retards et surcouts avaient failli annuler les comamndes pour ces avions. Près de 180 exemplaires ont été commandés. ","date":"2013-09-30T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/aeronautique-livraison-du-premier-a400m_424271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Italie : une fille de Silvio Berlusconi en politique ?","description":"Silvio Berlusconi se prépare sans doute à passer la main. Une de ses filles, Marina Berlusconi, 47 ans, pourrait lui succéder. La dynastie Berlusconi au grand complet. Au premier rang des héritiers, l'aînée, Marina. Elle a grandi loin de son père, à Londres avec sa mère divorcée. Le même visage volontaire, le même goût pour la lumière et le même sens des affaires. Depuis 2005, elle préside Fininvest, l'empire financier des Berlusconi. 6 milliards d'euros de chiffres d'affaires, 18.000 employés de la télé à la banque en passant par les assurances et les constructions. Pour ce journaliste, elle a tout pour succéder à son père. C'est une manager, elle a toujours travaillé dans le business de famille. Elle est mince mais très dure, très forte. On a les Gandhi, les Kennedy. Officiellement, Marina ne se voit pas en descendante. Les supporteurs de son père pensent déjà le contraire. Je sais seulement que c'est la fille d'un grand homme, rien que pour ça je lui fais confiance. Si ça ne se faisait pas, on évoque d'autres solutions. Barbara, 29 ans, présidente du club familial le Milan AC. Pour l'instant, elle aussi décline la proposition. Vous feriez de la politique. Ce n'est pas dans mes projets. Le patriarche ne semble pas encore décide a passer la main. ","date":"2013-09-30T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/italie-une-fille-de-silvio-berlusconi-en-politique_424259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Tout de suite, la météo, puis la série \"Castle\". A 22h50, \"Mots croisés\" avec Yves Calvi. Je vous souhaite une très belle soirée, à demain. ","date":"2013-09-30T00:00:00.000Z","order":22,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_424289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : des TIG pour les chômeurs","description":"La Grande-Bretagne durcit les conditions d'indemnisation des chômeurs et en particulier des chômeurs de longue durée. Ils sont 470.000 dans le pays. Ils seront contraints de faire des travaux d'intérêt général pour garder leurs indemnités. Ramasser des feuilles pourrait devenir l'activité permanente de ces chômeurs anglais. Les travaux d'intérêt général (TIG) existaient déjà en Angleterre, mais pour une période limitée. Le ministre de l'économie a voulu frapper fort. Dès l'an prochain, devront travailler 30 H par semaine jusqu'à ce qu'ils retrouvent un emploi, sous peine de perdre leurs allocations chômage. Personne n'aura rien sans donner en retour ! On vous aide a trouver un travail, mais vous aidez la communauté ! L'Etat providence doit être juste pour ceux qui en ont besoin, mais aussi pour ceux qui paient. La mesure a des arrières-pensées électoralistes, a l'heure où les deux grands partis britanniques s'affrontent à travers leurs congrès annuels. Mais elle a le soutien d'une majorité de la population. C'est très bien, trop de gens restent affales sur leur canapé. Les chômeurs sont plus partagés. Ramasser les ordures, non, mais quelques chose en rapport avec ma formation, pourquoi pas ? Si ça peut aider ma carrière. Je ne suis pas pour, le chômage c'est assez démoralisant comme ça. Après diverses expérimentations ces dernières années, plusieurs économistes restent sceptiques sur l'efficacité de ces mesures. Accaparés par leur TIG, seuls 10 % des chômeurs de longue durée ont retrouvé un vrai emploi. Le premier exemplaire au monde de l'A400M a été livre à la France. Plus puissant que son ancêtre le Transall, cet avion a hélices est destine au transport militaire polyvalent. ","date":"2013-09-30T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-des-tig-pour-les-chomeurs_424269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Société : histoire d'un amnésique","description":"Comment vivre quand on a tout oublié ? Il ne se souvient ni de son nom, ni de ses enfants, ni de son métier. 30 ans de sa vie effacés. Il se raconte dans un livre. Quand Jacques se plonge dans les photos de famille, ni tristesse ni nostalgie : il ressentjuste de Pagacement. Il a 7 ans, l'autre 12 ans, nous voilà au mariage. Là, on s'embrasse et après, on a eu un bébé. Si ces clichés le pertubent, c'est parce qu'il n'a aucun souvenir de tous ces évènements. J'ai oublié mon enfance, mon adolescence, mon armée, mon mariage, tout. C'est ici, devant l'opéra de Paris que la mémoire de Jacques a fui. Un matin de 1993, il se réveille sur ce banc près d'une cabine téléphonique, il ne sait pas qui il est. Je me suis dit que si j'étais près c'est peut-être parce que j'attends un coup de téléphone. J'ai remarqué que j'avais une alliance, je me suis donc dit que j'étais marié, j'étais vraiment perdu. Trois jours plus tard, les policiers le prennent en charge et l'amènent à l'hôpital Saint-Anne. On le surnomme Monsieur X et on lui fait trois piqûres de penthotal, le sérum de vérité. Est ressorti un indice, un prénom, celui de Charlélie. On s'est dit que c'était peut-être. L'artiste Charlelie Couture accepte aussitôt de rencontrer Monsieur X. Il ne le reconnaît pas vraiment mais le chanteur apporte tout de même une information déterminante. C'était possible qu'il ait pu être étudiant à Nancy à cette période-là. C'est ce qui a servi aux médecins pour faire des recherches à Nancy. Monsieur X a donc enfin une identité. Il s'appelle Jacques-Michel Huret mais n'a toujours aucun souvenir. Il ne reconnaît même pas sa famille. Des gens se présentaient en tant que mes parents, ma femme, ma fille, mais c'était des étrangers complets pour moi. Il a fallu du temps et beaucoup de volonté pour recréer de vraies relations familiales en repartant a zéro. C'est Martine qui m'a ouvert les yeux pour aller de l'avant. Je n'étais pas recontruit du tout. Elle m'a demandé de la regarder dans les yeux et de lui dire si j'arrivais a y lire l'amour qu'elle avait pour moi. J'ai regardé etj'ai dit oui, ça y ressemble. Elle m'a dit qu'elle lisait la même chose dans les miens et qu'avec cet amour, on va aller de l'avant et faire un troisième enfant. Emmanuelle la petite dernière a aujourd'hui 22 ans. Le bonheur est là mais il y a toujours une petite inquiétude pour Martine quand son mari prend la route. Car c'est en montant dans sa voiture il y a 26 ans que Jacques-Michel Huret a disparu. ","date":"2013-09-30T00:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe-histoire-d-un-amnesique_424283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"En direct de Matignon","description":"Va-t-on pour autant vers une remise en cause de la loi ? Nous retrouvons Hélène Hug à Matignon. Hélène bonjour. A priori non, Michel Sapin a été assez clair dès ce matin. Helène Hug : Effectivement, on ne touche pas au repos dominical, qui reste \"le\" principe. Mais le gouvernement a évolue au cours du week-end, et cette réunion convoquée d'urgence ce week-end en est le signe. Le gouvernement veut tenir compte de l'évolution de la société, mais aussi des principales préoccupations de Français que sont le pouvoir d'achat et l'emploi. Il est prêt a réexaminer le régime des exceptions au travail dominical qui existent par régions ou par secteurs, pour en clarifier le cadre juridique. Une mission a été confiée à Jean-Paul Bailly, l'ancien PDG de La Poste, qui rencontrera toutes les parties concernées. ","date":"2013-09-30T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-matignon_423905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Heuliez : le groupe en liquidation judicière","description":"Dans le domaine de l'emploi toujours, mauvaise nouvelle pour Heuliez. Le justice a prononcé la liquidation du groupe avec un mois de poursuite d'activité. Ségolène Royal reste mobilisée. Elle espère encore un contrat venu du groupe Volkswagen et propose la création d'une société d'économie mixte avec un apport de 650.000 euros. Sous-titrage en direct. C'est la dernière chance pour Péquipementier. Les juges accordent un mois d'activité en plus. Pas très surpris, c'est ce que tout le monde attendait. L'amertume et la tristesse, on n'a pas le choix. Ça fait 23 ans que ej suis dans. En sept ans, l'entreprise a connu trois En 2009, la région avait investi 5 millions d'euros. Cette fois-ci l'entreprise proposerait une société d'éconmie mixte. Ségolène Royal est persuadée que la nouvelle entreprise serait viable. Quand on me reproche de prendre des risque avec l'argent public. En contrepartie, l'entretien de l'outil permettrait un redémarrage. ","date":"2013-09-30T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/heuliez-le-groupe-en-liquidation-judiciere_423909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"La Poste : nouveauté pour les lettres recommandées","description":"Petite révolution à La Poste. On a tous eu des avis de lettre recommandée dans la boîte à lettres. Plus besoin de se déplacer. Il suffira d'appeler le 36 31 pour convenir d'un rendez-vous. Le facteur passera une deuxième fois. Qautre heures au pas de course pour distribuer des centaines de courriers ou colis. Tous les jours, Juan enchaîne les boîtes aux lettres. Bonjour, c'est le facteur ! Une lettre recommandée. Pour les lettres recommandées, il a besoin de la signature du client. Mais très souvent. Pas de réponse. La lettre retourne au centre de tri. Le client absent pourra venir la chercher dès le lendemain, et ça arrive dans un tiers des cas. Toutes les personnes qui travaillent sont en général absentes. Plus de 800.000 lettres recommandées sont distribuées chaque jour. Pour faciliter leur retrait, La Poste crée de nouveaux services. La procuration en ligne permettra à un tiers de venir pour vous chercher ce courrier. Et la possibilité d'avoir un second passage du facteur a votre domicile, en prenant rendez-vous au 36 31. Mais les clients sont dubitatifs. Ce serait bien si on choisit le jour. Si on repasse dans la semaine alors qu'on travaille, c'est inutile. Des services créés après une enquête de La Poste auprès de 100.000 clients. Nous avons vu que nos clients attendaient une simplification de l'accès a la réception de leur courrier, et aussi un accès aux services 7 jours sur 7 et 24 H sur 24. Une stratégie pour conserver ses clients. Depuis 3 ans, La Poste affronte une baisse continue du courrier envoyé. ","date":"2013-09-30T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-poste-nouveaute-pour-les-lettres-recommandees_423915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Allemagne : l'expérience des algues chauffantes","description":"Il n'attend plus qu'une décision, au sommet de l'Etat. Les algues sont-elles l'avenir du chauffage central de nos maisons ou nos appartements ? C'est une expérimentation étonnante à Hambourg. Les parois de deux immeubles sont faites de panneaux de verre. A l'intérieur un liquide et des millions de micro-algues dont les bulles remontent à la surface. Les passants interloques observent des murs révolutionnaires, un étrange liquide vert, des bulles de gaz qui montent à la surface. Sur cet immeuble d'habitation, les panneaux contiennent des algues. Le brassage est permanent et certains s'y voient déjà. J'aimerais habiter la, c'est très reposant ces bulles. Avec la lumière, les algues développent une réaction biochimique la photosynthèse. La chaleur est produite sur les façades puis va vers cette centrale. Une chaleur stockée puis redistribuée. La chaleur est utilisée dans ce circuit de chauffage pour l'air et l'eau du bâtiment. L'immeuble aux algues produit donc son propre chauffage. Chez Laura, le balcon ressemble a un aquarium avec des algues qui se reproduisent régulièrement. Là, elles sont petites et la couleur est claire. Conséquence : la facture est allégée. On économise 1.000 euros par an car on ne paie plus de chauffage. De plus, le bâtiment est très bien isolé. Pour préparer l'hiver, l'immeuble stocke même sous terre la chaleur produite pendant l'été et peut donc la réutiliser quelques mois plus tard. C'est une réponse à une question que nous, architectes, nous sommes posée il y a 30 ans. Les concepteurs récupèrent aussi les algues mortes et broyées pour en faire un complément alimentaire riche en minéraux : un marché prometteur. ","date":"2013-09-30T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/allemagne-l-experience-des-algues-chauffantes_424279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Santé : le casse-tête des urgences","description":"Peu importe la raison, pourvu que le consommateur en profite. La ministre de la Santé se penche sur le dossier des urgences. Une grande table ronde avait lieu ce matin au ministère. Les services débordés redoutent des accidents. Quand un patient doit être hospitalisé a la suite du diagnostic, lui trouver une place est un véritable casse-tête. Certains établissements, comme à Pontoise, ont créé un nouveau poste : gestionnaire de lits. Ce matin, à l'hôpital René Dubos, Sonia Nordy fait le point avec sa supérieure. Une demi-heure indispensable pour avoir une vue d'ensemble sur les lits disponibles dans l'hôpital. Je sais dans quelle unité il va y avoir des entrées, dans quelle unité on aura des sorties. Et ainsi pouvoir améliorer la prise en charge des patients. Direction l'unité des hospitalisations de courte durée. Après leur passage aux urgences, les patients sont dispatches dans les différents services. Là aussi, Sonia Nordy se livre à un inventaire. Cela soulage les équipes. La matinée était consacrée à trouver une place pour les patients. En une heure, les transmissions entre l'équipe médicale, l'équipe soignante et ensuite la venue de Sonia, ça nous permet de gagner du temps. Sonia Nordy, gère les flux de patients. Cela marche tellement bien que les couloirs et les chambres ont changé d'allure. Les places se libèrent plus vite. Ce lit vide, c'est le reflet de la réorganisation interne de l'hôpital. 20 % de mon temps qui était dédie à savoir où mettre ce malade. Ce temps est dédie maintenant a quelqu'un d'autre. Et moi, je suis dans mon métier, je fais mon métier de docteur. Pour les patients, l'impression d'une gestion plus fluide. Je suis arrive hier soir, vers 23h, c'est rapide, j'ai peut-être déjà un lit. En France, une vingtaine d'établissement a déjà opté pour cette organisation. A chaque fois, les résultats sont positifs. ","date":"2013-09-30T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante-le-casse-tete-des-urgences_423921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Chine : les 14 bébés pandas","description":"Ce carnet rose inhabituel, à inscrire dans le livre des records. La naissance de 14 pandas géants en Chine dans la province du Sichuan. Le plus âgé a quatre mois, le plus jeune vient de naître. Ils se portent tous à merveille. Sourire éclatant, oeil malicieux, elle est un peu l'éternelle ingenue qu'on aime à retrouver. ","date":"2013-09-30T00:00:00.000Z","order":20,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-les-14-bebes-pandas_423935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Flux migratoires vers l'Europe","description":"Entre les deux mondes, le niveau de vie varie de un à quinze entre l'Afrique et l'Europe. Bonsoir Amaury Guibert. Peut-on parler de pression migratoire plus forte vers l'Europe. Amaury Guibert : Derrière ces embarcations de fortune chargées de clandestins, il y a une réalité nuancée, en évolution. La principale route de l'immigration clandestine est a la frontière greco-turque avec 37 220 passages en 2012, suivie parla route du sud avec 10 380 passages et la route espagnole, 6 400 passages. Pendant des années, cette dernière passait par les Canaries (31 000 passages en 2006) puis les contrôles se sont renforcés, 170 passages seulement en 2012. Mais cette année, les flux vers les enclaves espagnoles affichent 86%. Forte hausse aussi vers l'Italie, ce depuis les printemps arabes : 8 000 passages déjà cette année, deux fois plus qu'il y a un an. A la frontière gréco-turque, la Grèce a construit ce mur, et les réseaux se sont adaptés. Au sud, dans les îles du Dodécanèse, les passages de clandestins ont été multipliés par 14 l'an dernier. Mais la tendance globale est différente : les flux migratoires vers l'Europe sont en baisse depuis cinq ans, c'est en partie dû à la crise économique sur notre continent. ","date":"2013-09-30T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/flux-migratoires-vers-l-europe_424263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : ADN chimique contre les braquages","description":"A la suite de ce nouveau braquage, le président du syndicat des buralistes des Bouches-du-Rhône a demandé une aide au gouvenrement. il souhaite que les debitants de tabac reçoivent une subvention pour s'équiper d'ADN chimique, une trace qui est vaporisée sur les malfaiteurs qui reste détectable pendant 6 mois. Le dispositif est déjà en place en Grande-Bretagne et il porte ses fruits. Il y a deux ans, ce buraliste parisien était l'un des premiers a s'équiper de ce boîtie. Un système anti-braquage signalé pour dissuader les cambrioleurs. Le système est à la vue des gens, le risque est le marquage ADN. Un marquage ADN pulvérise sur le cambrioleur au moment du braquage. indélébile, invisible à l'oeil nu et sans odeur. Cette eau intelligente ne se révèle que sous ultraviolets. Chaque solution chimique est unique. Une fois le marquage, la durée de vie va être de 6 mois sur la peau. Sur les vêtements aussi même s'ils sont nettoyés. Coût de l'installation : 3.500 euros. En Angleterre, le système séduit depuis longtemps. Ici les policiers viennent marquer les objets de valeur chez les particuliers. Je vais l'installer sur votre télévision. Vous saurez comment ça marche. Ordinateurs, téléphone, cette habitante en a mis partout. La police peut revenir au propriétaire. Pour le voleur, il aura la marque ADN sur la peau sans s'en apercevoir. Le fabricant annonce près de 80% de cambriolages en moins dans les zones équipées. ","date":"2013-09-30T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-adn-chimique-contre-les-braquages_423899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Espagne : nouveau drame de l'émigration","description":"Leur embarquation a-t-elle chaviré ? Ont-ils été jetés à la mer ? Ils ont perdu la vie à 150 m du rivage. Les drames se multiplient. Naufrages, noyades, mais aussi assauts des grillages à la frontière entre le Maroc et l'Espagne. Une de nos équipes s'est rendue dans l'une des deux enclaves espagnoles au nord du Maroc. A Melilla, des milliers de migrants attendent de tenter leur chance. A droite l'Afrique, à gauche l'Europe, entre les deux, 11 km d'une frontière grillagée qui semble infranchissable. Pourtant, le 17 septembre dernier, les forces de l'ordre n'ont rien pu faire face a un assaut massif des clandestins. Ces images ont été filmées par les caméras de surveillance. Les hommes se jettent d'une barrière a l'autre, malgré le vide, malgré les barbelés. Soudain à gauche, le grillage s'effondre. A terre, il y a des blessés, mais il faut continuer avant l'arrivée des militaires. Et pourtant depuis 2005, cette frontière a sans cesse été perfectionnée. Alarme ultrasensible, bourrée d'électronique. La barrière en acier est passée de 3 a 7 mètres. Un troisième grillage a été ajouté. La partie du haut est équipée de panneaux amovibles. Ils ne sont pas mortels mais permettent juste de retarder l'ascension du grillage. Il y a également un dispositif de capteurs optiques et sensoriels. Si quelqu'un touche le grillage, une alarme se déclenche. La frontière est scrutée 24/24h. Ce 17 septembre, ils ont bien vu le voyant rouge s'allumer indiquant le lieu de l'assaut. Le dispositif de l'enclave espagnole compte 109 caméras. Ils sont arrivés en quatre minutes sur la zone mais ce jour-là, ils n'ont rien pu faire. 112 immigrants ont réussi à passer. Filmes par une caméra thermique, on les voit courir vers leur eldorado. Ils vont d'abord tenter de se cacher. Ces clandestins qui ont réussi à passer, nous les avons retrouvés dans le centre-ville. Ils viennent tous d'Afrique Noire. Le passage de la frontière, ils l'avaient préparé ensemble depuis plusieurs semaines. Cet homme a 25 ans, il a quitté le Mali il y a deux ans. C'est sa 6e tentative pour arriver en Europe. On a rampe ensemble jusque la barrière Le smilitaires nous jetaient des pierres. ils sont hébergés dans un centre de rétention Ils sont inexpulsables. L'Ivoirien a fait 32 tentatives avant de réussir. Mohamed est originaire de Guinée-Conakry, 10 tentatives avant de réussir a passer. J'ai risque ma vie pour trouver le bonheur. Même s'il y a la crise en Europe. L'Afrique et l'Europe c'est comme l'enfer et le paradis. Voilà à quoi ressemble l'entrée officielle du paradis. Au poste de frontière, c'est chaque jour l'effervescence avec 15 a 20.000 passages de piétons et de véhicules. Seuls les Marocains de la province voisine sont autorises a passer pour faire du commerce. Ici, l'arme fatale pour trouver les clandestins c'est cet instrument. Il permet de capter les battements du coeur de toute personne qui serait cachée dans le véhicule. A la moindre alerte, la voiture est démontée. Ici, ils ont des doutes sur le pare-choc. Et pour cause, à l'intérieur se trouve un clandestin. Les douaniers vont mettre plusieurs minutes à le désincarcérer. Il est vivant, il a paye au passeur la somme de 3.000 euros. Pour lui, c'est raté. Quelles que soient les tentatives pour rendre cette frontière infranchissable, les clandestins l'affirment, ils n'abandonneront pas. ","date":"2013-09-30T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/espagne-nouveau-drame-de-l-emigration_424261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Histoire : réhabiliter les fusillés de la Première Guerre mondiale","description":"Première Guerre mondiale : qui étaient ces fusillés pour l'exemple ? Faut-il les réhabiliter? Un rapport officiel est remis demain. Nos logements seront-ils chauffés demain grâce aux algues ? Hambourg a lancé son programme expérimental. Témoignage sur l'amnésie. Il a tout oublie, il s'accroche à la vie. Il se raconte dans un livre. Le baby-boom des pandas, un des emblèmes de la Chine. Il y aura un siècle l'an prochain que démarrait la Première Guerre mondiale. Les tranchées, les grandes batailles, la boucherie, la folie parfois. Et ces soldats qui ont parfois déserté ou se sont mutinés. Plusieurs dizaines ont été fusillés. Faut-il les réhabiliter. C'est un document inédit. Une très rare photo d'exécution. C'était en 1916, dans la forêt de l'Aisne. Ce soldat français fusillé était accusé d'espionnage. Ses camarades, tirés au sort, exécutent la sentence de mort du conseil de guerre. Un rituel militaire pour un soldat coupable, ou innocent. Cent ans après le début de la Grande guerre, le gouvernement a demandé à des historiens de dresser l'état de la question des fusillés. Ce rapport sera remis demain au gouvernement. Il dresse un terrible inventaire. Les 5 premiers mois sont un pic : même en 1917, avec les grandes mutineries, le rythme des exécutions de 1914 ne sera jamais dépassé. Au total, 741 soldats français exécutés. Des vies supprimées, des familles humiliées. Un siècle après, la petite-fille du caporal Truton, exécuté en 1917 au Chemin des Dames, dit le choc de cette incroyable nouvelle. Dans une dernière lettre, datée du 8 juin 1917, ce paysan de l'Orne devenu caporal ne pouvait croire ce qui lui arrivait. Femme chérie, je m'empresse de te faire savoir le sort que je passerai demain, carje suis désigné à passer le conseil de guerre\". C'était honteux ! Voir son mari fusillé pour refus d'obéissance, c'était honteux à cette époque-là. La petite-fille du caporal demande qu'en France on décrète une amnistie générale, et la réhabilitation de son aïeul, comme ici, en Grande-Bretagne, qui a su le faire en 2006 pour ses 306 fusillés pour l'exemple. Ça signifie qu'on a exécuté quelqu'un pour faire un exemple devant les autres. Pour montrer que s'ils faisaient pareil, ils subiraient les foudres de la justice. Cela ne veut pas dire que le soldat est innocent, mais qu'on s'est servi de son exécution pour dissuader les autres de faire la même chose. Réhabiliter les fusillés, ne serait-ce que pour graver leurs noms sur les monuments aux morts, est une décision politique. En 1998, Lionel Jospin lançait la question d'une amnistie. L'ancien président Sarkozy parlait en 2008, à Verdun, d'égalité évidente entre tous les morts pour la France. Le débat mémoriel sur les fusillés est achevé. ","date":"2013-09-30T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/histoire-rehabiliter-les-fusilles-de-la-premiere-guerre-mondiale_424277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Marseille : un buraliste tire sur un braqueur","description":"A Marseille, un buraliste des quartiers Sud a tiré ce matin sur l'un des trois hommes qui tentaient de le braquer. L'agresseur a été grièvement blessé à la jambe, mais ses jours ne sont pas en danger. Le commerçant ne devrait pas être poursuivi car les conditions de la légitime défense semblent réunies. C'est l'homme qui a tiré face au braqueur, l'oncle du gérant. C'est lui qui ouvrait le bar ce matin vers 7 h lorsque 3 hommes cagoulés font irruption. Sous la menace de 2 armes de poing et d'un fusil à pompe, les braqueurs lui ordonnent d'ouvrir le sas de sécurité. Le buraliste tire à deux reprises à travers la vitre. L'un des braqueurs, 17 ans, est blessé à la jambe. On n'est pas là pour tuer les gens, on est là pour bosser. On ne demande que travailler. Pour vous c'est de la légitime défense. Oui, je confirme, Si vendre des cigarettes est devenu un métier à risque, que fait-on ? Donnez-moi un autre emploi. C'est au moment où le braqueur, armé d'un fusil à pompe, tente de casser à coups de crosse la porte vitrée que le buraliste va chercher une arme. Un fusil à pompe de calibre 12. Il a été mis en joue à plusieurs reprises avec trois armes. Au moment où il tire, on a la preuve que celui qui est en train de casser comprend qu'il ne va peut-être pas y arriver. L'autre continue de le braquer. Il est donc braque quand il tire, c'est de la légitime défense. Les complices du braqueur ont pris la fuite. Le bar avait déjà été braqué le 13 août dernier. Le sas de sécurité a été installe pour protéger l'établissement. Pour moi, il devrait s'en tirer, c'est normal de se défendre. Le buraliste doit être remis en liberté ce soir. Il y a eu 80 braquages depuis le début de l'année dans les Bouches-du-Rhône. ","date":"2013-09-30T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marseille-un-buraliste-tire-sur-un-braqueur_424253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"A 20H, vous avez rendez-vous avec David Pujadas. A 22h50, ne manquez-pas Mots Croisés avec pour thème \"la France et les Roms\". Quant à nous, on se retrouve demain, même lieu, même heure. ","date":"2013-09-30T00:00:00.000Z","order":22,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_423939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Airbus A400M : visite à bord","description":"La France a réceptionne ce matin à Seville le premier Airbus A400M. L'appareil arrive avec 4 ans de retard et un dépassement de budget qui frôle les 30%. Airbus espère trouver des clients dans le monde entier. Ce mastodonte est un avion de transport militaire ultramoderne. Le TransaIl du XXIe siècle, en quelque sorte. Nous avons eu le privilège de monter à bord. C'est l'avion qui va tout changer pour l'armée française. Moderne, maniable, multitâches, l'A400M arbore le tricolore avec quatre ans de retard. Le premier exemplaire est arrivé sur la base d'Orléans il y a un mois. Près de 250 personnes, pilotes, mécaniciens, ingénieurs, font peu a peu connaissance avec ce mastodonte de 15 m de haut. Il peut emporterjusqu'à 37 tonnes de matériel dans sa soute. Ce qui change, c'est sa taille, son volume, et sa capacité modulaire : 116 passagers, des capacités de transport de blessés, d'hélicoptères, de matériels, de tout ce qu'il faut pour une opération. Le cockpit n'a plus rien a voir avec la précédente génération d'avions de transport, conçue il y a plus de 40 ans. Les manches sont remplaces par des manettes, les cadrans par des écrans d'ordinateurs hérités de l'A380, tout est fait pour soulager le pilote. Il est facile à piloter, et agréable ! Le cockpit est assez vaste. La facture est de 150 millions d'E par avion. Les pièces sont conçues dans 6 pays européens, dont la France, et assemblées dans cette usine de Séville, en Espagne. La France attend 15 exemplaires dans les 6 ans. A terme, l'armée de l'air table sur 50 appareils. Dire que l'A400 M est attendu par l'armée avec impatience est un euphémisme. Sa technologie, sa conception tout-terrain, ses moteurs ultra-puissants mais économes en carburant, doivent révolutionner le transport militaire. Mais il faudra encore 4 ans de tests à cet avion pour accomplir toutes ses missions. Pourtant l'A400M a déjà passe beaucoup d'épreuves. Froid polaire, piste mouillée, terrain de terre. Sa mise au point a été plus complexe que prévu, le programme a même failli être abandonné en cours de route. Mais aujourd'hui il est prêt à être testé sur tous les terrains de l'armée française. ","date":"2013-09-30T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/airbus-a400m-visite-a-bord_423913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Invité : Gaëtan Roussel, nouvel album","description":"Gaëtan Roussel est de retour avec un nouveau disque. Gaëtan Roussel nous a conviés en studio pour les répétitions de ses nouvelles chansons. Avant ça, souvenez-vous, c'était en 1997. Je voudrais que tu te ramènes devant. Que tu sois là de temps en temps. Louise Attaque, 2,8 millions d'albums vendus. Depuis 5 ans, il voyage en solitaire avec une volonté : surprendre. Je ne spécule pas sur ce que les gens vont ressentir. Je n'essaye pas de refaire le titre qui avait plu. C'est rien mais c'est si compliqué. Pour mieux connaître ce discret musicien de 41 ans, rendez-vous à la discothèque de Radio France. 1,5 million de disques en rayons et le souvenir des premiers vinyles. Des choses comme Brel et Brassens, ça a tourné sur la platine. Aujourd'hui, ce sont les chansons écrites par Gaëtan Roussel. 2008, Vanessa Paradis. Il y a là les fissures, fermées les serrures. Et surtout, le tout dernier album de Bashung. J'essaye d'être curieux dans la vie et en studio. Plutôt chercheur de sonorités, pour les mots, les instruments. Cet album s'appelle Orpailleur. Normal, Gaëtan Roussel est chercheur de pépites musicales. Une image de football. Monaco et ses stars ont été tenus en échec hier soir à Reims. Score final 1 partout. ","date":"2013-09-30T00:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-gaetan-roussel-nouvel-album_424285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Transports : l'affichage CO2","description":"Certains tours opérateurs le faisaient déjà, mais à partir du 1er octobre, ce sera obligatoire. Toutes les entreprises de transports, avions, trains ou bus, devront vous indiquer la quantité de CO2 émise lors de votre voyage, pour que vous soyez conscients de votre impact sur la planète. Terrestre, maritime ou aérien, chaque transporteur affiche ses atouts. A partir de demain, ils devront aussi afficher leur pollution. But : informer sur l'empreinte carbone pour que l'on puisse choisir le plus écologique. Je ne prends jamais l'avion pour aller a Paris de Bordeaux. Le train est plus écologique. Je pense qu'on pollue quand on prend le train. Un vol Paris-Marseille rejette 67 kg de CO2 par passager. Un trajet de 10 km en ville par bus électrique : 27,6 g. Le transport de 500 kg de marchandises sur 150 km, 30 kg. Ces informations ne seront pas sur les billets, mais sur les bornes, dans les agences et sur les sites Internet. L'information doit être donnée avant l'achat, pour pouvoir peser sur les choix. L'objectif est d'informer en amont, après le voyageur choisit. Des compagnies aériennes ont lancé leur propre calculateur. Je pars de Paris, je vais à New York. 1.069 kg de CO2 pour le voyage aller-retour. On cherche aussi à alléger le poids des avions. La nouvelle vaisselle à bord sur nos vols long courrier est eco-conçue, ce qui permet une économie 2.700 t de carburant par an. Les taxis et déménageurs sont aussi concernés par cette obligation. Les transports représentent en France plus d'un tiers des émissions de CO2. Notre feuilleton cette semaine à Salies-de-Bearn. ","date":"2013-09-30T00:00:00.000Z","order":18,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/transports-l-affichage-co2_423931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Assurances : changements avec la loi Hamon","description":"De nombreux clients se plaignent des assurances, de leurs tarifs. Ils ont l'impression d'être captifs, prisonniers d'un contrat. Une nouvelle loi est en discussion entre l'Assemblee et le Sénat. Caroline Thébaud nous a rejoints. Caroline bonjour. Que va changer la loi Hamon. Caroline Thébaud : A présent, il faut attendre la date anniversaire de votre contrat auto ou habitation pour pouvoir le résilier. Si vous avez signe le 1er septembre 2012, vous pouvez résilier ou attendre le 1er septembre 2014. Cela va changer ! Après un an de contrat, vous pourrez résilier votre assurance en septembre 2013, en octobre ou en novembre. Une condition : signer un nouveau contrat ailleurs, le nouvel assureur fera les démarches nécessaires. Elise Lucet : L'objectif, c'est de favoriser la concurrence. Caroline Thébaud : Oui, car pour plus de un Français sur 2, les règles de résiliation sont un frein au changement. Chaque année, seuls 12% des Français changent d'assureur, selon le ministre de la Consommation. Les assurances, c'est un gros budget: environ 700 euros par an pour une assurance habitation et une automobile tous risques. Des dépenses contraintes car être assuré est obligatoire. Elise Lucet : Cela aura-t-il vraiment un impact sur les prix. Caroline Thébaud : Le gouvernement l'espère, mais certains assureurs menacent d'augmenter leurs tarifs. Pourtant, la Maaf et la MAIF ont déjà annoncé des baisses de prix, notamment sur leurs contrats auto. Selon eux, c'est grâce à une baisse des accidents de la route. ","date":"2013-09-30T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/assurances-changements-avec-la-loi-hamon_423919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Grèce : arrestation à Aube Dorée","description":"Le gouvernement grec a décide de démanteler le parti neonazi, représenté au Parlement. En 48 h, son chef a été arrêté. Un tiers des députés ont suivi. Aube dorée est accusée d'avoir couvert ou provoqué des actes criminels. La formation devrait être interdite. Le leader du parti d'extrême droite grec, Aube Dorée, arrête avec ses principaux lieutenants. Menottés, et encadrés par la police antiterroriste. Le chef du parti, 6 députés et 15 militants sont encore interrogés. Les juges les soupçonnent d'avoir commandité, ou participé, a l'assassinat de ce jeune rappeur antifasciste, Pavlos Fissas, tué le 17 septembre dernier. Des milliers de personnes avaient participe à ses obsèques. Un rapportjudiciaire publié aujourd'hui dit qu'Aube Dorée est responsable de nombreuses actions criminelles. Crée en 1980, ce parti rassemble environ 12.000 membres. Son emblème, une croix antique, ressemble à une croix gammée. En 2012, il devient la 3e force politique du pays, et compte 18 députés au Parlement. Leur thème favori : l'immigration. Les militants font des opérations musclées sur les marchés contre des stands tenus par des étrangers. La télévision grecque montre régulièrement leurs chasses aux clandestins. Ce jour-là, un groupe armé de couteaux, de gourdins ou de tronçonneuses, expulse de force des Pakistanais d'un bus et les poursuit en ville. Les arrestations de ce week-end donnent un coup d'arrêt au mouvement Demain, toutes les personnes arrêtées seront présentées au juge. ","date":"2013-09-30T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grece-arrestation-a-aube-doree_424257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Travail le dimanche : concertation au gouvernement","description":"Arbitrage du gouvernement sur le travail du dimanche. Il choisit de ne pas choisir. Une mission de concertation est lancée. Ses conclusions sont attendues dans deux mois. réunion convoquée en urgence a l'abri des caméras. 4 ministres autour de Jean-marc Ayrault Et un double objectif: ne pas laisser la polémique sur le travail le dimanche s'envenimer. Mais au final, pas de décision. Le gouvernement temporise. Il demande un rapport à Jean-Paul Bailly, ex-patron de La Poste. A lui de lancer une concertation avec les professionnels mais sans toucher au grand principe. Il s'agti pas de modifier un principe du droit du travail. Le principe de notre société c'est le repos dominical. La loi de 2009 a créé un énorme désordre. Clarifier la loi de 2009 votée par la majorité précédente et mettre d'accord y compris au gouvernement les tenants d'une évolution et ceux qui veulent maintenir le statu quo, le Premier ministre se donne deux mois pour décider. ","date":"2013-09-30T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/travail-le-dimanche-concertation-au-gouvernement_424247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Travail le dimanche : la confusion","description":"Aujourd'hui, il est difficile de s'y retrouver. Qui peut ouvrir le dimanche et sous quelles conditions. Le dimanche, un magasin de meubles, c'est ouvert. De bricolage, fermé. L'alimentaire, fromagerie, boucherie, ouverts. Difficile de s'y retrouver. A Paris par exemple, sur les Champs-Elysées, les consommateurs peuvent faire leurs courses le dimanche. Alors qu'à quelques rues de là, boulevard Haussmann et les grands magasins, tout est fermé. A Gennevilliers, ce centre commercial est lui ouvert. Pour s'y retrouver dans ce maquis juridique, il faut d'abord distinguer les magasins de bouche. Les commerces alimentaires bénéficient d'une dérogation. Depuis le début du XXe siècle, ils ont l'autorisation d'être ouverts tous les dimanches matin jusqu'à 13 heures. Certains commerces non-alimentaires comme les fleuristes, les bureaux de tabac et les magasins de meubles bénéficient de la même dérogation mais pour toute la journée. Depuis 2009, la loi autorise l'ouverture dominicale dans les périmètres d'usage de consommation exceptionnelles (PUCE). Il y en a uniquement dans les villes de plus d'un million d'habitants. Dans ces zones, les salariés sont payés double. Enfin, les zones de fortes affluences. Sur les Champs-Elysées, les commerces peuvent ouvrir le dimanche car il y a une activité touristique forte. En France, 600 communes ont obtenu ce statut dérogatoire. Dans ces zones touristiques, pas de compensation financière pour les salariés. ","date":"2013-09-30T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/travail-le-dimanche-la-confusion_424249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Cherboug : le projet des fermes hydroliennes","description":"A Hambourg, la maison-photosynthèse a de beaux jours devant elle. L'environnement encore et en bref : François Hollande a lance aujourd'hui a Cherbourg un appel a projets pour des fermes pilotes d'hydroliennes 3 à 4 fermes avec 5 à 10 hydroliennes pour exploiter l'énergie des courants afin de produire de l'électricité seront implantées sur deux sites: le raz Blanchard, au large du Cotentin, et le passage du Fromveur, au large du Finistère. Chaque ferme sera subventionnée par l'Etat à hauteur de 30 millions d'E. ","date":"2013-09-30T00:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cherboug-le-projet-des-fermes-hydroliennes_424281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Mort de Fiona : le témoignage de la grand-mère","description":"Des chiffres non confirmés par la police brittanique. Jusqu'alors, la grand-mère de Fiona était restée silencieuse, elle s'est confiée à nos confrères du Parisien et de BFM TV. Elle parle de la violence de Berkane Maklouf, elle s'inquiète aussi pour Eva, la soeur de Fiona. Depuis 5 jours, il sait que sa fille Fiona est morte. Mais Nicolas Chafoulais n'accable pas son ex-compagne, Cécile Bourgeon Il attend une seule chose. Qu'ils disent où ils l'ont enterrée. Le portrait d'une femme sous l'influence de son compagnon. Pour la première fois, la mère de Cecile s'exprime, dénonçant la mainmise de Berkane Maklouf sur sa fille. A chaque fois que je l'ai vue seule, elle m'a dit qu'elle ne pouvait pas grossir, elle ne devait pas porter de décolletés. A Clermont-Ferrand, dans le quartier où vivait le couple et les deux petites filles, les amies de Cecile décrivent une jeune femme dont le comportement avait changé. Quand il est entre dans sa vie, on ne la reconnaissait plus. Elle ne parlait plus et ensuite, plus de contact du tout. Fiona pourrait ne pas avoir été la seule victime de violences. Une enquête préliminaire a été ouverte pour savoir si Eva, la soeur de 3 ans de Fiona, n'a pas aussi été victime de coups. ","date":"2013-09-30T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mort-de-fiona-le-temoignage-de-la-grand-mere_423901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Travail dominical : concertation au gouvernement","description":"Débat sur le travail le dimanche. Une grande réunion de concertation a été organisée ce matin à Matignon. Autour de la table, 4 ministres, les syndicats, les représentants des entreprises et les organisations patronales. Tout le monde a l'air d'accord : il faut simplifier le mille-feuilles réglementaire. ","date":"2013-09-30T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/travail-dominical-concertation-au-gouvernement_423903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE :* Ras-le-bol (sujet Delion)* Justice (sujet Le Goff)* Bilan carbone (sujet Decherf)","description":"A suivre dans ce journal. Le commandant de police de Millau, dans l'Aveyron, familiarise les élèves de CM2 aux arcanes de la justice. A partir du 1er octobre, les entreprises de transport devront indiquer aux clients la quantité de CO2 émise. On sera tous conscients de notre empreinte pollution. ","date":"2013-09-30T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-ras-le-bol-sujet-delion-justice-sujet-le-goff-bilan-carbone-sujet-decherf_423923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Justice : expérience à l'école","description":"a lance une expérience qui porte ses fruits. Les classes de CM2 ont droit à une description du système judiciaire. Ensuite, il y a les travaux pratiques. Les enfants assistent à une audience du tribunal de police. A Millau, chaque mois, la police entre à l'école. Eric Delchambre dirige le commissariat de la ville. Aujourd'hui, il fait l'instituteur devant une classe de CM2. Bonjour. Au programme, la loi, la justice. Quand quelqu'un fait quelque chose qui est interdit par la loi, comment on appelle ça. Une infraction. Très bien, vous connaissez des infractions. Les excès de vitesse. Le trafic de drogue. Au tableau, les infractions sont listées. Un cours de droit simplifie et rapidement, les questions fusent. Quand on casse le nez à quelqu'un, c'est un délit. Est-ce que l'avocat peut mentir. Est-ce que ça se fait encore les gens condamnés à perpétuité. Il raconte beaucoup de choses, c'est un peu compliqué. Il fait beaucoup de choses sur un tableau, on ne s'y retrouve pas. Pour le policier, l'essentiel est ailleurs. Je pense que ça fait partie de l'éducation civique. Cela permet à ces futurs citoyens d'avoir des bases plus etoffees. Un univers dont ils ne connaissent que peu de choses. Que sait-on de la justice à 10 ans. Quand les gens ont fait une bêtise, ça sert à dire ce qu'il faut faire, ce qu'il ne faut pas faire, dire ce qui est juste. Le lendemain, sortie de classe au tribunal à 200 mètres de l'école. Je croyais que c'était gigantesque. En fait, c'est petit. Ça a l'air ancien, c'est tout fissuré. L'instant est solennel ou presque. Ici, on juge les petites affaires, les contraventions. Aujourd'hui, une vingtaine de prévenus sont convoqués. Cet homme estjugé pour un excès de vitesse qu'il a conteste. Ce jour là, la vitesse était autorisée à 130 km/h, la vitesse mesurée à 171 km/h. Le prévenu s'explique. Je veux contester ce PV. L'audience ne se résume pas aux faits. La juge l'interroge sur ses revenus, sa situation. Je suis au chômage depuis 5 mois. Vous avez des enfants. J'ai un fils. Avant de donner la parole au commissaire qui représente l'Etat dans les tribunaux de police. Il circulait à une vitesse excessive avec des pneus uses. Nos réquisitions seront une amende à son égard de 300 euros, avec une suspension du permis de conduire pour une durée de 6 mois. Le délibéré est dans la foulée. Le tribunal vous reconnaît coupable des faits qui vous sont reprochés et vous condamne à une peine d'amende de 100 euros et à une suspension de votre permis de conduire de 1 mois. A la sortie, ce sont les enfants qui jugent la justice. Je trouve que celui qui a été juge en dernier a eu de la chance. Quand même, il était au chômage. Un monde judiciaire parfois déconcertant. Une robe noire. On dirait une serviette. Depuis 5 ans à Millau, tous les élèves de CM2, 8 classes, participent chaque année à ce cours de justice. ","date":"2013-09-30T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/justice-experience-a-l-ecole_423927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Vatican : Jean-Paul II et Jean XXIII bientôt canonisés","description":"Ces dernièrs semaines les difficultés budgétaires ont entraine ds annulations La France attend 15 ex. d'ici 2019. Jean Paul Il sera canonisé le 27 avril prochain. c'est devant les cardinaux que le pape François l'a indique ce matin, en latin. Le même jour, un autre pape, symbole de l'ouverture de Vatican 2, sera lui aussi canonisé. Bonsoir Renaud Bernard, vous êtes en direct à Rome. Pourquoi faire coïncider ces deux événements. Renaud Bernard : Le but est de rééquilibrer la cause entre les deux papes. En clair, la sainteté de Jean Paul Il ne vaudrait pas plus que celle de Jean XXIII. Le pape François entend bien consacrer les mérites du pape polonais, 26 ans de pontificat, le marathonien de la foi. Deux miracles lui sont attribués, dont la guérison d'une religieuse française, IL ne veut pas qu'il soit transformé en \"veau d'or\" Jean XXIII, un seul miracle. Mais on a retenu de lui une image d'un pape chaleureux et a fait entrer l'Eglise dans l'ère moderne Il rappelle les qualités de l'actuel pape. ","date":"2013-09-30T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vatican-jean-paul-ii-et-jean-xxiii-bientot-canonises_424273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Assurances : les radiés","description":"Venons-en maintenant au dossier du 13 H. Un dossier très public puisqu'il s'agit des assurances. De nombreux adhérents sont radiés parce qu'ils enregistrent trop de sinistres dans une année, même quand ils ne sont pas responsables des dégâts. Dans son appartement de la banlieue de Paris, en 10 ans, ce propriétaire n'a pas eu de problème, sauf l'an dernier. Il y a eu une infiltration en façade. Cela s'infiltrait dans la chambre. C'est son premier dégât des eaux. Son assureur paie la réparation. Cette année, avant l'été, la baignoire de mon voisin déborde. Le mur est imbibé, le plafond aussi. Je ne suis pas responsable non plus. Mais il reçoit une lettre au retour des vacances : son assurance l'a radié. Ils m'ont expliqué que j'avais eu deux dégâts des eaux en 2 ans. Mon contrat était résilié. Responsable ou pas, c'est pareil. Avec une radiation, les assureurs ne veulent plus de lui. On me dit non partout, par Internet, par téléphone. 640.000 personnes seraient radiees de leur assurance habitation par an. Les assureurs écartent les clients les moins rentables, quel que soit le nombre de sinistres. C'est légal. Le code des assurances prévoit que l'assureur peut résilier après sinistre. Denis est pourtant en contrat chez le même courtier depuis 22 ans. L'assuré décide donc de lui rendre visite. Nous l'accompagnons en caméra cachée. Je n'arrive pas à le joindre. C'est pour ça que je suis venu. Les assureurs ne peuvent pas reprendre des gens resilies. Donc, les gens n'ontjamais de sinistre. Maintenant, c'est ça les assurances, il faut avoir aucun problème. On lui propose néanmoins une solution inattendue. Au pire, on fera une résiliation amiable. Mais c'est de la magouille. Parfois une résiliation a l'amiable est le seul moyen de s'en sortir. Si vous risquez d'être radié par votre assureur, mieux vaut prendre les devants et lui dire que vous partez. Ça vous permet de ne pas être classé comme \"radié\" par votre assureur. Il reste trois mois à Denis pour trouver une autre assurance. Avec le risque de payer beaucoup plus cher. ","date":"2013-09-30T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/assurances-les-radies_423917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Toulouse : le ras-le-bol d'une retraitée","description":"On commence par cette drôle d'affichette placardée par une grand-mère de 82 ans sur le portillon de sa maison, après avoir été dévalisée trois fois, pour dire aux cambrioleurs que tout a déjà été vole chez elle. Depuis, les malfaiteurs sont restés bien discrets. Chaque fois, elle a été cambriolee vers 11 h du matin quand elle allait chercher son pain. Un jour, elle a surpris le voleur dans son jardin. Je lui ai dit, \"qu'est-ce que tu fais là ?\" Il a fait demi-tour et il est parti. Depuis, cette dame de 82 ans a placardé cette affichette sur son portail. Messieurs les cambrioleurs, inutile de vous acharner sur les portes, ceux qui vous ont précédé ont tout piqué au cours des trois derniers cambriolages. Elle espère que cette publicité lui assurera un peu de sécurité. J'avais un saphir, un brillant, je n'ai plus rien. Quand vous avez de bons souvenirs et qu'on vous les enlève, c'est terrible. Et puis surtout la maison, tout a été chamboulé, cassé. Ses voisins approuvent entièrement son initiative. Je l'ai félicité, y'a de l'humour, pas d'aggressivité. Ce quartier résidentiel de Toulouse espère retrouver la tranquillité. ","date":"2013-09-30T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/toulouse-le-ras-le-bol-d-une-retraitee_423925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Affaire Bettencourt : Nicolas Sarkozy et Eric Woerth pourvus en cassation","description":"David Pujadas : Merci Amaury. Nicolas Sarkozy se pourvoit en cassation dans l'affaire Bettencourt ainsi qu'Eric Woerth. Avec leurs avocats, ils contestent l'arrêt de la cour d'appel de Bordeaux qui avait validé l'instruction. Ils sont poursuivis pour \"abus de faiblesse\". ","date":"2013-09-30T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-bettencourt-nicolas-sarkozy-et-eric-woerth-pourvus-en-cassation_424265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Vatican : Jean-Paul II et Jean XXIII bientôt canonisés","description":"La nouvelle est tombée en milieu de matinée en provenance du Vatican. Deux papes, Jean Paul Il et Jean XXIII seront canonisés, le 27 avril prochain lors d'une cérémonie unique. Les deux défunts souverains pontifes deviendront donc saints. ","date":"2013-09-30T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vatican-jean-paul-ii-et-jean-xxiii-bientot-canonises_423929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Invitée : Nicole Calfan : \"Mur\"","description":"Au cinéma d'abord, avec Etaix, Verneuil et surtout dans le superbe Borsalino de Jacques Deray. Au théâtre aussi, à la Comédie Française, puis ailleurs avec des partenaires comme Jean Poiret ou Daniel Gelin. Cette fois, on la retrouve dans la dernière pièce d'Amanda Sthers où tout se déroule autour d'un mur. Et notre invitée des Cinq Dernières Minutes, c'est Nicole Calfan. Cette pièce est un des événements de la rentrée, ça s'appelle \"Mur\". Vous êtes sur scène avec Rufus, le texte est signe Amanda Sthers, la mise en scène Anne Bourgeois et c'est au Petit Théâtre de Paris. De quel mur s'agit-il. Nicole Calfan : C'est pas le Mure de Berlin, C'est une cloison de solitude. IL partage deux apparetements deux deux êtres très diffréents. Elise Lucet : Ce mur sépare donc vos deux appartements mitoyens Et pourtant. Et il va devenir une frontière, une tranchée parce que c'est une guerre de voisinage qui s'engage. Nicole Calfan : Il y a une guerre de voisinage impitoyable. Je joue une prof à la retraite. Mon personnage est une femme extrêmement seule, institutrice. Et Rufus est un colonel à la retraite. Nicole Calfan : Des frictions physiques, epistolaires. Elise Lucet : Parlez-nous de vos deux personnages, vous n'êtes plus toutjeunes, vous êtes seuls, vous institutrice et lui ancien colonel. Nicole Calfan : Disons qu'elle va pousser un peu Ie mur. J'ai rencontré des êtres odieux dans ma vie, des parents d'élèves convaincus du génie de leurs gosses, des profs suffisants. Mais là, vous êtes un personnage absolument hors-norme. Je vous remercie. Devant le gouffre qui nous sépare, je signe, je signe. Comme on raye l'envie d'avoir la moindre discussion à ce sujet, comme on rature une copie de mauvais élève. Stop I J'ai bien compris vos métaphores, prenez ce stylo et signez. En silence ! Les femmes et le silence, deux mondes qui se rencontrent rarement. Elise Lucet : C'est une guerre mais une guerre amoureuse. Nicole Calfan : Elle évouera sur petit air de valse anglaise. Elise Lucet : C'est une comédie aux accents romantiques. Nicole Calfan : C'est une comédie romantique, oui. Ça me fait penser aux films de Capra. Rien n'est impossible dans la vie, il y a de l'espoir. Elise Lucet : C'est la première fois que vous jouez avec Rufus, première fois aussi que vous jouez un texte d'Amanda Sthers. Nicole Calfan : Je ne pensais pas que je jouerais une pièce d'Amanda Sthers. Rufus, on se croisait, c'était le soliste brillant. Je suis comblée ! Une famille se réunit. Elise Lucet : Vous jouez depuis quelques jours, quelles sont vos sensations. Nicole Calfan : Les gens rient beaucoup, ça me surprend tous les soirs. Les gens pleurent, on n'en croise qui nous le dise. Cette pièe est un cadeau. Nicole Calfan : Quand je l'ai lue, j'ai dit :j'aurais voulu l'écrire ! C'est mon univers de femme, on a des points communs elle et moi. Elise Lucet : \"Mur\" d'Amanda Sthers, avec Nicole Calfan et Rufus, au Petit Théâtre de Paris, mis en scène par Anne Bourgeois. Fin de cette édition, merci de l'avoir suivie. Tout de suite, la météo de Philippe Verdier. ","date":"2013-09-30T00:00:00.000Z","order":21,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invitee-nicole-calfan-mur_423937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-lundi-30-septembre-2013_418383.html","containsWordGlobalWarming":false}
{"title":"Football : match nul Reims-Monaco","description":"But de Devaux pour Reims et de Moutinho pour Monaco sur coup franc. Monaco rejoint par le PSG en tête du classement. Merci de nous avoir suivis. ","date":"2013-09-30T00:00:00.000Z","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-match-nul-reims-monaco_424287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE :* Fusillés* Algues* Amnésique","description":"Restez avec nous, à suivre :. ","date":"2013-09-30T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-fusilles-algues-amnesique_424275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
{"title":"Pôle emploi : défaillance chez SFR et chiffres du chômage","description":"Motif : une défaillance chez un opérateur, en l'occurrence SFR. Valéry Lerouge, vous êtes en direct devant Pôle Emploi. Quelle est cette erreur ? Qu'est-ce qui n'a pas marche. Valery Lerouge : L'opérateur qui est censé envoyer chaque mois un sms ou un message vocal aux chômeurs pour leur rappeler qu'ils doivent pointer sur Internet. SFR reconnaît que les messages n'ont pas été envoyés. Ce qui explique, en partie au moins, le chiffre anormalement élevé de chômeurs sortis des listes. Un chiffre en hausse de 38 % en un mois. Pôle emploi a fait ses calculs, ce n'est plus 50.000 chômeurs de moins en août. Mais entre 22 et 29.000. La courbe va dans le bon sens, mais c'est plus fragile que prévu. David Pujadas : Merci Valéry. ","date":"2013-09-30T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pole-emploi-defaillance-chez-sfr-et-chiffres-du-chomage_424251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-30-septembre-2013_418823.html","containsWordGlobalWarming":false}
