{"title":"REPORTAGE - Creuse : retour à Pontarion, un mois et demi après la tornade","description":"Le 9 mars 2023, une tornade dévastait le village de Pontarion dans la Creuse. Un mois et demi plus tard, les habitants sont toujours dans l’attente. La prise en charge des assurances est lente, et bloque les réparations.  Les dégâts sont encore visibles un peu partout dans les rues du village, comme on le constate dans le reportage du 20h de TF1 en tête de cet article. La tornade qui a frappé la petite commune le 9 mars dernier a laissé des traces partout, en emportant des toitures emportées ou en disséminant leurs tuiles. Un mois et demi après cette catastrophe soudaine, les habitants ignorent encore combien les assurances vont leur verser. Pour la réfection de son toit, Odile Labé a reçu un devis de 25.000 euros, et se demande si elle sera remboursée entièrement. Faute de quoi, elle pourrait être contrainte de vendre la maison. Cette propriétaire pourra peut-être bénéficier d'une partie des dons venus de toute la France, pour aider les sinistrés. C'est un élan de solidarité de la part de particuliers, de collectivités, ou d'associations. \"Ça peut nous arriver aussi bien à nous et on serait bien content que des gens viennent nous aider\", estime Pierre Huguet, président du \"Club de l’amitié\". Argent liquide, chèques ou virements à l’attention de la mairie, les sommes sont reversées dans une cagnotte solidaire, qui atteint presque les 10.000 euros.","date":"2023-04-30T11:25:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/reportage-video-creuse-retour-a-pontarion-un-mois-et-demi-apres-la-tornade-2255633.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Espagne : la guerre de l'eau est déclarée dans le \"potager de l'Europe\"","description":"La vague de chaleur qui touchait le sud de l'Espagne commence à gagner le nord. Les effets en sont particulièrement visibles dans le parc national de Doñana. Dans cette région maraîchère en voie d'aridification, la guerre de l'eau fait rage.  C’est l’une des plus grandes zones humides d’Europe. Sur des images tournées il y a six ans, ses marais s'étendaient à perte de vue. Mais aujourd’hui, le parc national espagnol de Doñana ressemble à une plaine aride, comme on le constate dans le reportage de TF1 en tête de cet article. 60 % des lagunes sont à sec, au grand dam de Juanjo Carmona. Ce militant écologiste, rencontré par notre équipe, nous montre l'étendue du désastre, dans ce parc qu'il parcourt chaque jour. Deux touristes belges sont venus pour photographier les nombreux oiseaux migrateurs, qui ont l’habitude de séjourner à Doñana, mais la séance tourne court. Le silence absolu confirme qu'il n'y a pas d'oiseau à espérer dans ce secteur : ils sont cinq fois moins nombreux qu’il y a deux ans dans le parc. En cause, le manque d’eau et l’agriculture intensive, qui aggrave la situation. Certains exploitants ont même foré de nombreux puits illégaux, qu'on estime à un millier, surexploitant des ressources à la peine. Manuel Delgado, porte-parole des agriculteurs \"légaux\", est l’un des rares à accepter de parler de ce sujet sensible. Il met en garde : \"Il n’y aura pas assez d'eau pour tout le monde !\". À Doñana, la guerre de l'eau est déclarée, pour produire chaque année plus de 250.000 tonnes de fraise, le tiers de la consommation européenne. Mais à ce rythme, le potager de l’Europe ne sera bientôt plus qu’un désert.","date":"2023-04-30T10:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/reportage-video-espagne-la-guerre-de-l-eau-est-declaree-dans-le-potager-de-l-europe-2255641.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Coupe de France : une finale (presque) comme les autres","description":"Tout avait été fait pour éviter les débordements, avec un déploiement policier inédit. La finale de la Coupe de France entre Nantes et Toulouse a finalement été une fête. Emmanuel Macron s'est toutefois montré particulièrement discret.  À 49 minutes et trois secondes, l'instant symbolisant l'usage de l'article 49.3, ce ne fut pas la bronca attendue contre Emmanuel Macron. Dans les tribunes du Stade de France, de timides sifflets et de rares cartons rouges étaient audibles, mais sans commune mesure avec le niveau sonore qui accompagnait les actions de jeu. Redoutée par les autorités, cette finale de la Coupe de France aurait pu être une tribune pour les revendications contre la réforme des retraites, mais fut finalement bien un match de football entre Nantes et Toulouse. Dérogeant aux traditions, le président de la République a salué les joueurs dans les vestiaires et non sur la pelouse, comme il l'avait fait l'année dernière. Emmanuel Macron, discret et souvent en grande discussion avec son épouse, n'est jamais apparu non plus sur les écrans géants du stade. La remise du trophée par le président a eu lieu en tribune et non sur la pelouse, marquant là aussi un changement d'habitude. Les spectateurs étaient venus voir des buts, et sur ce point ils furent comblés. En trente minutes, le club de Toulouse menait déjà 4-0, un record. À ce moment-là, le match avait pris définitivement le dessus sur la politique. Et fut une fête... au moins pour la moitié des supporters. Avec une victoire finale 5 buts à 1, le public toulousain pouvait exulter, à Saint-Denis comme autour du Capitole, comme on peut le voir dans la vidéo ci-dessus.","date":"2023-04-30T14:20:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-coupe-de-france-une-finale-presque-comme-les-autres-2255667.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sécheresse : la pluie peut-elle encore régler le problème ?","description":"La sécheresse atteint un seuil critique par endroits, inédit à cette période de l'année. En tout, 47 départements français sont menacés. Mais d'autres territoires enregistrent au contraire un excès d'eau. Le 20h de TF1 explique ce paradoxe.  Dans la région visitée par notre équipe en Bretagne, il a plu davantage depuis janvier, que durant toute l'année 2022. \"On en est vraiment content\", confirme Sébastien Delaroche, dans le reportage de TF1 en tête de cet article. Certaines des parcelles de cet agriculteur des Côtes-d'Armor sont même trop gorgées d'eau pour être travaillées. Tout l'hiver, les pluies nourrissent les nappes phréatiques. Mais à partir de la mi-avril et du printemps, les précipitations ne sont plus efficaces : l'eau est alors captée massivement par les racines des végétaux en pleine croissance. La neige, abondante cette année, viendra alimenter en partie nos sols, d'ici à la fin du mois d'août. Mais il faut s'inquiéter pour cet été 2023, principalement sur tout le pourtour méditerranéen. Contrairement au reste du territoire, les précipitations y restent très rares. Il faudrait six mois de pluies régulières pour rétablir les nappes phréatiques du sud de la France. Cet été, selon le ministère de l'Écologie, 2000 communes risquent d'avoir des problèmes d'alimentation en eau.","date":"2023-04-30T12:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-secheresse-la-pluie-peut-elle-encore-regler-le-probleme-2255634.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Supermarchés : des innovations technologiques contre les vols","description":"Le vol des produits alimentaires est en augmentation, parallèlement à celle des prix. Les supermarchés investissent de plus en plus dans les nouvelles technologies pour lutter contre ce phénomène. TF1 a passé en revue ces nouveaux dispositifs, où l'Intelligence artificielle fait son apparition.  Des magasins comme celui-ci, il n'y en a pas encore beaucoup dans l'Hexagone. Sa particularité se cache derrière la vingtaine de caméras, qui scrutent les mouvements des clients. C'est en effet une Intelligence artificielle qui détecte les gestes suspects, et alerte immédiatement les responsables de magasin, via une application sur leurs téléphones portables. Nous testons le dispositif, en subtilisant plusieurs articles, et à peine quelques secondes plus tard, une alerte est effectivement envoyée. Notre journaliste est prise la main dans le sac, comme on peut le constater dans le reportage de TF1 en tête de cet article. Le responsable reçoit quasiment en direct les vidéos des larcins. Si les alertes se sont déclenchées, c'est que la technologie a été capable de repérer plusieurs indices convergents. Le magasin paye 350 euros par mois pour ce dispositif, et l'investissement serait déjà largement amorti. Dans les commerces équipés de caméras intelligentes, jusqu'à 50 % des vols sont évités. Le directeur d'un autre magasin a trouvé un moyen d'éradiquer 100 % des vols sur certains produits, en s'équipant d'une borne où l'on peut choisir ses articles. Il n'y a aucun vol possible puisque les articles ne sont pas en rayon, mais à récupérer à l'accueil.","date":"2023-04-30T17:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-supermarches-des-innovations-technologiques-contre-les-vols-2255671.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Botswana : dans les pas des premiers hommes","description":"Une équipe de TF1 a pu suivre un groupe d'archéologues dans une incroyable quête. Au Botswana, ils pourraient avoir repéré un des berceaux de l'humanité.  Aux confins du désert de Kalahari, à des dizaines de kilomètres à la ronde, il n'y a aucune habitation. Seulement quelques voitures, et quelques tentes pour un campement provisoire. Nous allons y passer une semaine, avec les membres de l'équipe d'experts scientifiques, tous des passionnés, prêtes pour cette mission sous la férule du géoarchéologue Laurent Bruxelles. Ce spécialiste des origines de l'Homme poursuit une idée depuis dix ans. Selon lui, il n'y a pas un seul berceau de l'humanité à partir duquel les hommes se seraient répandus sur la Terre, mais plusieurs, tous en Afrique, dont la plupart seraient encore inconnus. Son but est de les trouver, et pour cela, à chaque mission, il avale des centaines de kilomètres de pistes et de poussière, comme on le voit dans le reportage de TF1 en tête de cet article. Son intuition était bonne et la prospection au nord-ouest du Botswana s'est avérée payante. Au début de la mission, les archéologues ont repéré un site dans les collines de Koanaka. La fouille a déjà commencé en collaboration avec les chercheurs du Muséum d'Histoire naturelle, et donne ses premiers résultats. Pour comprendre ce paysage en apparence anodin, il faut le décryptage de Laurent Bruxelles : il s'agit en fait d'une vaste grotte dont le plafond s'est effondré, qui a protégé les fossiles de primates pendant un a deux millions d'années.","date":"2023-04-30T18:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/reportage-botswana-dans-les-pas-des-premiers-hommes-2255679.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Tri des déchets plastiques : les agriculteurs, bons élèves du recyclage","description":"Les agriculteurs français utilisent beaucoup de plastique dans leurs exploitations. 80 % de leurs déchets sont pourtant recyclés, soit trois fois plus que les particuliers. Le 13H de TF1 a découvert leurs méthodes de tri, dans une exploitation de l'Orne.  Un recyclage très efficace. En France, les agriculteurs sont parmi les meilleurs recycleurs de plastique dans la sphère professionnelle. Alors qu'auparavant leurs déchets étaient incinérés ou enfouis, près de 80 % de leurs restes agricoles sont désormais recyclés. Un record par rapport aux particuliers qui recyclent trois fois moins qu'eux. Pour comprendre cette évolution, notre équipe de journalistes est allée dans l'Orne. Dans le reportage ci-dessus, ils ont rencontré Jean-Guy Saillard, exploitant agricole à Gouffern-en-Auge. Cet agriculteur utilise tout au long de l'année du plastique. Il se sert par exemple de bâches épaisses pour protéger de la pluie son stock de maïs. L'éleveur entoure également ses bottes de foin de plusieurs films plastique pour éviter les moisissures. Pour lui, ce matériau est indispensable pour son exploitation. C'est pour cela qu'il tient absolument à les recycler. Il trie dans son hangar l'équivalent de trois tonnes de déchets par an. Tous les six mois, Jean-Guy Saillard dépose les déchets de sa ferme dans un centre de collecte. Une fois recyclés, ces plastiques seront revendus sous formes de granulés. Ils serviront de matière première aux plasturgistes, qui pourront produire des bâches, des films et des filets pour les vendre... aux exploitants agricoles.","date":"2023-04-30T19:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tri-des-dechets-plastiques-les-agriculteurs-bons-eleves-du-recyclage-2255676.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Muguet du 1er mai : il sera un brin plus cher cette année","description":"À la veille du 1er mai, vous comptez sans doute acheter un brin de muguet. Sauf qu'il n'échappe pas à la hausse des prix, et que la tradition coûtera un peu plus cher cette année. Le 13h de TF1 a fait le tour des étals sur un marché de Nantes.  Le muguet est partout sur les étals du marché ce dimanche matin, même chez le boucher. \"A Nantes, on est dans le pays du muguet, donc on le met à l'honneur\", entend-on dans le reportage du 13h de TF1 en tête de cet article. \"Le parfum, c'est juste magique\", dit une dame, \"j'aime beaucoup l'odeur et les clochettes blanches\", ajoute une autre. Suivant le mouvement d'inflation, les coûts de production ont augmenté de 30%. \"L'électricité a augmenté, la main-d'œuvre pour le ramasser, l'eau aussi et la météo qui n'est pas toujours favorable\", nous explique une commerçante. Heureusement, les clients sont toujours au rendez-vous. Dominique a acheté neuf bouquets ce matin. \"Et j'en achèterai tous les ans. C'est un porte-bonheur\", justifie-t-il. Un porte-bonheur un brin plus cher, mais pour l'instant, la tradition l'emporte sur le prix.","date":"2023-04-30T15:20:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-muguet-du-1er-mai-il-sera-un-brin-plus-cher-cette-annee-2255672.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - États-Unis : À 13 ans, un élève arrête le bus scolaire en marche, et sauve ses camarades","description":"Dans le Michigan, un accident de bus scolaire a été évité par un adolescent de treize ans. Le jeune Dillon Reeves a repris le contrôle du véhicule alors que la conductrice venait de faire un malaise. Le 13H de TF1 vous raconte le récit de ce sauvetage inédit.  Un héros pour toute la ville de Warren. Aux États-Unis, dans le Michigan, un adolescent a réussi à sauver les soixante-six passagers de son bus scolaire. Âgé d'à peine 13 ans, Dillon Reeves a pu reprendre le contrôle de l'autocar alors que la conductrice venait de s'évanouir. Le reportage du 13h de TF1 ci-dessus revient en images sur ce sauvetage. Sans attendre, Dillon Reeves saute de son siège et court à l'avant du bus. Avec un sang-froid étonnant, il saisit le volant et pose fermement son pied sur le frein. Calmement, l'adolescent demande à ses camarades d'appeler les secours. Les collégiens sont eux complètement pris de panique, comme le montre la vidéo en tête d'article. Les élèves et la conductrice sont finalement secourus, tous sains et saufs. Après l'incident, le père de l'adolescent a tout de suite été prévenu. \"J'ai reçu un coup de fil des policiers et je me suis dit : 'Oh non, qu'est-ce qu'il a encore fait ?'. Et ils m'ont dit que c'était pour une bonne nouvelle. Ils m'ont dit : 'Votre fils est un héros !\"\", témoigne avec humour Steeve Reeves. Quand il sera adulte, Dillon Reeves souhaite sauver d'autres vies, en devenant pompier. Une vocation pour laquelle il vient de démontrer de très bonnes prédispositions.","date":"2023-04-30T17:01:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-etats-unis-a-13-ans-un-eleve-arrete-le-bus-scolaire-en-marche-et-sauve-ses-camarades-2255675.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Fruits et légumes : pourquoi la moitié d'entre eux proviennent-ils de l'étranger ?","description":"Le gouvernement projette de réduire l'importation des fruits et légumes. Un défi considérable, puisque la moitié sont importés de l'étranger. Comment en est-on arrivé là dans un pays agricole comme la France ?  Que ce soit au rayon fruits et légumes de votre grande surface, ou chez le marchand de la place de l'église, l'origine française ou la production locale s'affichent en grand. Mais à y regarder d'un peu plus près, les étiquettes \"origine France\" ne sont en fait pas les plus répandues, loin de là. En réalité, nous importons la moitié de nos fruits et légumes, soit 15% de plus qu'il y a 20 ans. Que s'est-il passé pour en arriver là ? D'abord, notre panier-type a changé. Nous achetons plus d'agrumes et de fruits exotiques, des produits difficiles à produire en France, et qui viennent de loin. Le plus plébiscité d'entre eux, c'est l'avocat, dont les Français sont les plus gros consommateurs européens. En hiver, il vient majoritairement d'Espagne ou d'Israël, et en été du Pérou. L'ananas provient d'Amérique centrale, la mangue majoritairement de Côte d'Ivoire. Impossible de s'aligner, pour Christophe Rousse, producteur de tomates. Ses tomates sont vendues jusqu'à trois fois plus chères que celles du Maroc. Pour expliquer cette différence, l'agriculteur pointe les coûts de la main d'œuvre, et les contraintes environnementales exigées des producteurs français. Il note aussi que les tomates marocaines palliaient autrefois l'absence des Françaises en hiver, alors qu'on les retrouve désormais toute l'année dans les étals.","date":"2023-04-30T12:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-fruits-et-legumes-pourquoi-la-moitie-d-entre-eux-proviennent-ils-de-l-etranger-2255639.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Argentine et Brésil : découvrez les chutes magiques d'Iguazu","description":"Deux millions de touristes se rendent chaque année aux célèbres chutes d'Iguazu. Des cascades mythiques, qui sont aussi l'objet de légendes indigènes. Le 20h de TF1 vous emmène visiter cette merveille naturelle, commune à l'Argentine et au Brésil.  Immenses, puissantes, vertigineuses, les chutes d'Iguazu sont en fait 275 cascades nichées au cœur d'une épaisse forêt tropicale. La plus haute, la \"Gorge du Diable\", que l'on peut découvrir dans le reportage de TF1 en tête de cet article, atteint les 80 mètres. Dans ce refuge naturel cohabitent plus de 1500 espèces animales. Mais c'est aussi un lieu sacré, qui nourrit les légendes depuis des siècles. Ces multiples richesses attirent des touristes du monde entier. \"Aujourd'hui, c'est mon anniversaire\", témoigne une touriste argentine dans le reportage de TF1 en tête de cet article, \"et ma seule envie, c'était de voir les chutes. C'est époustouflant\". Les chutes d'Iguazu sont classées \"parc national\" au Brésil depuis 1939. Un seul bâtiment a obtenu un permis de construire à titre exceptionnel, l'hôtel de luxe Das Cataratas, qui offre une vue imprenable sur les chutes et leur environnement. Les résidents de cet hôtel ont aussi le privilège d'être les seuls à avoir accès aux chutes à la tombée de la nuit, éclairées par la lune. C'est un autre spectacle où tous les sens sont en éveil. Poursuivez le voyage dans la vidéo en tête de cet article.","date":"2023-04-30T13:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/reportage-video-argentine-et-bresil-decouvrez-les-chutes-magiques-d-iguazu-2255638.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - En camion avec Marius, épicier ambulant sur les routes du Brionnais","description":"Dans l'alimentaire, l'inflation frôle les 15%, en dépit d'un ralentissement. Marius observe cette situation de très près. Il est épicier ambulant dans la campagne de Saône-et-Loire, et sa camionnette lui permet de prendre le pouls du pays.  Au milieu des bocages bourguignons, voici un camion rouge qui ne passe pas inaperçu. Marius Laporte, 33 ans, est épicier ambulant dans le Brionnais. Avec lui, notre équipe s'embarque sur les routes de campagne rencontrer ces Français qui vivent loin des métropoles. Crise économique, inflation... chaque semaine, Marius est un témoin privilégié des espoirs et des inquiétudes de la population. Ce matin-là, dans ce village de 300 habitants, le coût de la vie alimente toutes les conversations, comme on peut l'entendre dans le reportage de TF1 en tête de cet article. Marius a lancé son activité il y a un an, dans un contexte économique difficile. Son petit budget ne lui a pas permis d'acheter un véhicule professionnel. Alors, il a réaménagé un ancien camion de pompiers. Une reconversion professionnelle complète, pour cet ancien géographe. Loin des manifestations dans les grandes villes, l'inquiétude majeure des habitants de cette zone rurale, c'est la disparition des petits commerces ou le manque de médecins. Alors, même si ses produits sont 30% plus chers que dans les hypermarchés, les habitants accueillent Marius à bras ouverts. Très dévoué, celui-ci n'oublie jamais la solidarité, en se montrant une aide précieuse pour les personnes âgées. Une aventure humaine et peut-être une renaissance dans les campagnes, grâce à ces nouveaux habitants amoureux de nature et de liberté.","date":"2023-04-30T16:49:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/reportage-video-en-camion-avec-marius-epicier-ambulant-sur-les-routes-du-brionnais-2255673.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Tirailleurs sénégalais : le retour au pays natal de N'Dongo Dieng","description":"Beaucoup d'émotion à Dakar pour le retour de neuf tirailleurs sénégalais. Une récente dérogation leur permet de vivre au Sénégal sans perdre le \"minimum vieillesse\". Une équipe de TF1 a accompagné l'un d'entre eux dans ce retour au pays natal.  La porte de sa maison, N’Dongo Dieng l’a franchi des centaines de fois, mais aujourd’hui, le moment est unique. À 87 ans, il rentre définitivement dans sa maison, dans la banlieue de Dakar, auprès de ses enfants et de ses petits-enfants, tous heureux de son retour. \"Je suis très content, quand je suis là, je suis chez moi, je suis un prince\", sourit le vieil homme dans le reportage de TF1 en tête de cet article. Jusqu’ici, pour toucher son \"minimum vieillesse\", il devait résider au moins six mois par an en France, logé avec d'autres dans une modeste résidence de travailleur. En quittant la région parisienne, N'Dongo ne nourrit pourtant aucune rancœur envers la reconnaissance tardive du rôle dans l'Histoire des tirailleurs sénégalais. Avant de s'envoler pour Dakar, il nous confiait un certain \"pincement au cœur\". Au Sénégal, le retour de cette poignée d'anciens soldats est perçu comme un événement historique : honneurs militaires et réception par le président de la République. Un des fils du vieux tirailleur pointe tout de même ce qu'il a longtemps vécu comme une anomalie : \"Bien sûr que c'était une injustice, nous on ne comprenait pas pourquoi les vaillants soldats étaient six mois en France, et six mois ici\". Désormais, sur le visage de N’Dongo Dieng, se lit la sérénité de celui qui va pouvoir finir sa vie, entouré des siens, son \"rêve devenu réalité\".","date":"2023-04-30T11:56:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/reportage-video-tirailleurs-senegalais-le-retour-au-pays-natal-de-n-dongo-dieng-senegal-dakar-2255637.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vol dans une bijouterie de luxe : le sang-froid des braqueurs a sidéré les passants","description":"Un vol à main armée a eu lieu ce samedi, dans une bijouterie de luxe parisienne. Plusieurs millions d'euros ont été dérobés dans cette enseigne de la place Vendôme Les voleurs ont agi en plein jour, avec un sang-froid déconcertant.  Pendant que ses deux complices sont à l'intérieur de la bijouterie, l'un des braqueurs, une arme à la main, garde l'entrée, comme le montre une vidéo que l'on peut retrouver dans le reportage de TF1 ci-dessus. Très calmement, il intime à un piéton de changer de trottoir. Quelques minutes plus tard, les trois complices repartent à moto, emportant avec eux plusieurs millions d'euros en bijoux. Leur sang-froid a surpris tous les témoins de la scène. \"Pour vous donner une idée à quel point c'était calme\", nous raconte l'un d'eux, \"à un moment une moto ne marchait pas, ils ont pris le temps de descendre, de regarder ce qui n'allait pas, et sont repartis comme si de rien n'était\". L'opération semble avoir été minutieusement préparée. Avaient-ils repéré les lieux ? Selon nos informations, la direction de l'établissement avait, la semaine dernière, signalé trois hommes au comportement suspect, qui étaient entrés dans la boutique avant de ressortir, sans rien acheter. Autre détail relevé, au moins un des braqueurs portait un brassard de police pendant l'opération. \"Je pense qu'ils laissent planer ce doute pour faire ça tranquillement en pleine après-midi, sans que personne sur la voie publique ne soit étonné\", estime Yann Bastière, du syndicat de police SGP. Le policier relève aussi que les malfaiteurs sont repartis à bord de motos de grosse cylindrée, qui ont pu laisser penser qu'il s'agissait de membres des Brav-M. La brigade de répression du banditisme est chargée de l'enquête. Les trois braqueurs sont toujours recherchés.","date":"2023-04-30T15:38:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-vol-dans-une-bijouterie-de-luxe-le-sang-froid-des-braqueurs-a-sidere-les-passants-2255669.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
