{"title":"Espagne : la Catalogne s'organise à la veille du référendum interdit par le gouvernement","description":"Les militants s'organisent dans les futurs bureaux de vote pour la tenue du référendum pour l'indépendance de la Catalogne prévu ce dimanche 1er octobre. Le gouvernement espagnol a décrété que le scrutin était illégal et compte bien empêcher son déroulement.Les Catalans se tiennent prêts à organiser le référendum autour de la question de l'indépendance de leur région, malgré l'interdiction du gouvernement espagnol. Cette école sera le plus gros bureau de vote de la Catalogne ce dimanche 1er octobre. Les habitants ont reçu un appel à l'occuper le plus tôt possible. \"Nous avons dormi ici à 50 la nuit dernière\", témoigne un espagnol venu militer pour que le scrutin ait lieu. Pour venir dormir à ses côtés à la veille du vote, la liste s'allonge de minute en minute. Les militants sont déterminés et festifs jusqu'au bout. Les activités se multiplient dans les écoles. Un scrutin qui divise Mais l'initiative n'est pas appréciée par tous les Catalans, beaucoup d'habitants de la région n'iront pas voter le 1er octobre. Pour certains le caractère illégal du vote est un frein, pour d'autres, il exacerbe le nationalisme. L'enjeu du scrutin est donc le taux de participation. Combien feront le déplacement ? Combien parviendront à mettre un bulletin dans l'urne ? Réponse demain 1er octobre.","date":"2017-09-30T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/espagne-la-catalogne-s-organise-a-la-veille-du-referendum-interdit-par-le-gouvernement_2397080.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-septembre-2017_2386161.html","containsWordGlobalWarming":false}
{"title":"Référendum en Catalogne : une journée de vote sous tension à prévoir","description":"Marianne Getti se trouve en direct de Barcelone où le vote sur l'indépendance de la Catalogne s'organise ce samedi 30 septembre.Que va-t-il se passer le 1er octobre en Catalogne, alors que le scrutin interdit par le gouvernement espagnol aura semble-t-il bien lieu ? \"Les Catalans ont rendez-vous à 5h du matin devant les bureaux de vote. C'est 4h avant qu'ils n'ouvrent officiellement. Pourquoi ? Parce qu'à 6h, la police a annoncé qu'elle viderait les lieux de tous leurs occupants\", rapporte Marianne Getti en direct de Barcelone. Comment agiront policiers et manifestants ? Nombreuses sont les personnes mobilisées qui ne comptent pas quitter les bureaux de vote malgré la mise en garde des autorités. \"Les policiers ont eu pour consigne de ne pas recourir à la violence. Les premiers à intervenir seront les Mossos, les policiers catalans. Ils sont connus pour être plus proches de la population. Aujourd'hui, certains d'entre eux donnaient même des conseils aux militants sur comment faire pour ne pas être délogés des bureaux de vote demain\", explique la journaliste. Des débordements sont néanmoins possibles selon l'attitude des manifestants face à la police nationale.","date":"2017-09-30T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/referendum-en-catalogne-une-journee-de-vote-sous-tension-a-prevoir_2397008.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-septembre-2017_2386161.html","containsWordGlobalWarming":false}
{"title":"Espagne : les raisons du conflit entre la Catalogne et le pouvoir central","description":"En Catalogne, le sentiment indépendantiste n'a cessé de grandir ces dernières années. La région est la plus riche du pays et beaucoup de Catalans se sentent lésés par le pouvoir central.Un grand \"Sí\" pour l'indépendance. Ce 11 septembre pour la fête nationale catalane, un million de séparatistes se sont massés à Barcelone. Le bras de fer entre Madrid et la Catalogne et ses 7,5 millions d'habitants dure maintenant depuis plusieurs années. La Catalogne est l'une des 17 communautés autonomes de l'Espagne. Elle a par exemple sa propre police, son propre gouvernement, son parlement et son drapeau, mais elle veut plus : l'indépendance. Une des régions les plus riches d'Espagne C'est d'abord pour des raisons économiques : c'est l'une des régions les plus riches d'Espagne et la plus industrialisée aussi. Avec 16% de la population, les Catalans produisent 20% de la richesse du pays. Une richesse qu'ils souhaiteraient ne plus redistribuer au reste du pays. Une indépendance souhaitée aussi pour des raisons politiques. Depuis 2015, les indépendantistes sont en majorité au parlement catalan.","date":"2017-09-30T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/espagne-les-raisons-du-conflit-entre-la-catalogne-et-le-pouvoir-central_2397076.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-septembre-2017_2386161.html","containsWordGlobalWarming":false}
{"title":"Racisme : le discours poignant d'un général de l'US Air Force","description":"Aux États-Unis, un général américain a fait un discours saisissant devant des étudiants de l'armée de l'air après avoir découvert un tag raciste. L'incident intervient alors que les États-Unis sont sous tension face aux problèmes de racisme.Le général Silveria est furieux. Il vient de découvrir des insultes racistes dans l'académie militaire qu'il dirige. \"Si vous n'êtes pas capable de traiter quelqu'un avec dignité et respect, alors foutez le camp\". Cette école forme les futurs pilotes de l'armée américaine. Cinq étudiants noirs ont trouvé sur leur porte un tag raciste : \"Rentre chez toi\". Le général a immédiatement réuni l'ensemble des étudiants et leur a demandé de sortir leur téléphone pour enregistrer le discours. \"Ce genre de comportement n'a pas sa place dans l'US Air Force\", a-t-il assuré. Une période de tensions Le discours du général a beaucoup fait parler aux États-Unis. Sur CNN, il explique qu'il veut enseigner l'importance de la diversité au sein de l'armée. Son attitude a été saluée sur les réseaux sociaux, notamment par l'ancien Vice-président Joe Biden. Cet incident intervient alors que de nombreux joueurs de football américain protestent contre le racisme dans le pays et plient le genou pendant l'hymne national. Le 29 septembre dernier, la NBA a annoncé l'obligation de se lever pour l'hymne national pour les basketteurs américains sous peine de sanctions.","date":"2017-09-30T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/racisme-le-discours-poignant-d-un-general-de-l-us-air-force_2397084.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-septembre-2017_2386161.html","containsWordGlobalWarming":false}
{"title":"Un Breton soupçonné de trafic de drogue arrêté aux États-Unis","description":"Un Breton soupçonné d'être un baron de la drogue a été arrêté aux États-Unis. Il revendait des produits sur Internet et s'était constitué une petite fortune.Longue barbe rousse et le crane rasé, c'est pour l'instant la seule photo connue de Gal Valerius, un Breton de 35 ans que les enquêteurs américains soupçonnent d'être une figure du trafic de drogue sur le dark web. Cet Internet parallèle est connu pour ses activités illégales. L'individu a été arrêté fin août alors qu'il venait d'atterir à Atlanta (Géorgie, États-Unis) pour participer à un concours international de barbes. Un homme discret Une autre facette d'un personnage qui sait aussi apparemment se faire discret. C'est du moins ce qu'on en dit à Plusquellec (Côtes-d'Armor), son village en Bretagne. Franco-israélien, l'homme est arrivé il y a quelques années dans la région. Le maire de la commune pense que Gal Valérius cherchait ici la tranquillité et la discrétion. Début septembre, une enquête préliminaire a été ouverte par le parquet de Saint-Brieuc. Elle a déjà permis de découvrir 50 000 euros en espèces dans l'une des trois maisons que cet homme possède dans le département.","date":"2017-09-30T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/un-breton-soupconne-de-trafic-de-drogue-arrete-aux-etats-unis_2397074.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-septembre-2017_2386161.html","containsWordGlobalWarming":false}
{"title":"Budget 2018 : la colère des maires ruraux","description":"Après l'annonce de la réduction des crédits de l'État, le Congrès national des maires ruraux a démarré ce samedi 30 septembre. Ils sont très inquiets.Argol (Finistère) fait figure d'exception dans la presqu'île de Crozon. Alors que les communes voisines perdent des habitants, cet ancien bourg agricole affiche la plus forte hausse démographique du Finistère. Un cinquième de la population a moins de 15 ans. L'installation de jeunes ménages a sauvé le bourg de la désertification à l'image de Christelle qui a ouvert son commerce il y a un an par attachement au pays et aussi parce que les maisons y sont plus abordables. Fin du prêt à taux 0 et de la taxe d'habitation L'équipe municipale multiplie les projets pour garder ses habitants et en attirer de nouveaux. Une maison médicale devrait voir le jour et un lotissement est déjà sorti de terre. Sur sept logements, trois ont bénéficié du prêt à taux zéro alors quand le gouvernement annonce sa suppression pour les communes rurales, les élus perdent le sourire. Autre préoccupation, la fin de la taxe d'habitation qui leur rapporte 200 000 euros chaque année.","date":"2017-09-30T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/budget/budget-2018-la-colere-des-maires-ruraux_2397078.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-septembre-2017_2386161.html","containsWordGlobalWarming":false}
{"title":"Code du travail : ce qui changera avec le plafonnement des indemnités prud'homales","description":"Le plafonnement des indemnités prud'homales en cas de licenciement abusif suscite la colère des syndicats. Pour comprendre les changements que cela implique, France 3 s'est rendue au plus près des salariés.En France, chaque année, 200 000 salariés saisissent les prud'hommes. Après un an et demi d'attente, ces salariés d'une entreprise de brochage voient une nouvelle fois leur audience repoussée. Licenciés pour des raisons économiques, ces anciens salariés dénoncent une mauvaise gestion et un manque d'accompagnement. Aujourd'hui, pour éviter les procédures interminables devant les prud'hommes, le gouvernement veut plafonner les indemnités. Mais la mesure ne convainc pas les syndicats de magistrats qui craignent que le salarié ne soit pas indemnisé à hauteur de ses préjudices, seule l'ancienneté compte. Rassurer les entrepreneurs Pour le patron d'une petite entreprise de reliure, les mesures du gouvernement sont rassurantes et lui permettront d'embaucher en sachant combien coûterait un licenciement. Les ordonnances concernant le Code du travail, dont le plafonnement des indemnités, pourraient entrer en vigueur dès cet automne. Pour avoir valeur de lois, elles devront être votée par le parlement.","date":"2017-09-30T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/code-du-travail-ce-qui-changera-avec-le-plafonnement-des-indemnites-prud-homales_2397086.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-septembre-2017_2386161.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Les Demoiselles de Rochefort\" fêtent leurs 50 ans en musique au Grand Rex","description":"Le film \"Les Demoiselles de Rochefort\" fête ses 50 ans. Ces samedi 30 septembre et dimanche 1er octobre au Grand Rex à Paris, le compositeur Michel Legrand va revisiter au piano et avec son orchestre les grands thèmes de cette comédie musicale.Le réalisateur Jacques Demy avait demandé à Michel Legrand une partition euphorisante et pleine d'allégresse pour le film Les Demoiselles de Rochefort. Un demi-siècle plus tard, sous les doigts toujours agiles du compositeur, la musique a conservé toute sa joyeuse fantaisie. À l'époque, Jacques Demy et Michel Legrand voulaient rendre hommage à la comédie musicale américaine. Un film qui exalte la vie et la bonne humeur Pendant près de 30 ans, ce tandem talentueux explorera le même imaginaire sur des textes poétiques à la Prévert et des merveilles de mélodie, entre jazz et lyrisme. À 85 ans, malgré l'expérience, les succès et les Oscars, Michel Legrand n'a rien perdu des doutes qui habitent les créateurs. Il se produira au Grand Rex à Paris avec son orchestre pour rendre hommage au demi-siècle des Demoiselles de Rochefort, un film qui exalte la vie et la bonne humeur.","date":"2017-09-30T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-les-demoiselles-de-rochefort-fetent-leurs-50-ans-en-musique-au-grand-rex_2397082.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-septembre-2017_2386161.html","containsWordGlobalWarming":false}
