{"title":"Etude PISA sur le niveau scolaire : la France mauvaise élève","description":"L'étude PISA, réalisée tous les 3 ans, qui compare le niveau scolaire dans 65 pays, a été publiée ce matin. La France est en milieu de classement mais elle perd des places. L'écart entre les très bons et les décrocheurs continue à grandir. Shanghai, Singapour, Hong Kong. Les grands vainqueurs de PISA. Loin derrière, les jeunes français. Cette année, c'est surtout sur les maths étaient évalués. La France recule et passe de la 22e place en 2009 à 25e en 2012. Le test PISA s'adresse à des élèves de 15 ans dans 65 pays. Tous sont confrontés aux mêmes problèmes de maths. Exemple, cet exercice où les 5.000 élèves français testés se sont particulièrement mal classés. La mère de Kevin lui offre des bonbons parmi lesquels 6 sont rouges. Quelle est la probabilité que Kevin prenne un bonbon rouge ? 10, 20 ou 50 % ? La solution passe par un produit en croix. Résultat :20 %. L'élève français connaissait sans doute la théorie mais a eu du mal à la mettre en pratique. C'est peut-être l'une des faiblesses du système français. Autre grand enseignement de PISA, les élites sont toujours plus performantes. Les derniers de la classes plsu faibles. ","date":"2013-12-03T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etude-pisa-sur-le-niveau-scolaire-la-france-mauvaise-eleve_473846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : la cathédrale de Chartres, restauration en cours","description":"La résurrection d'un chef-d'oeuvre de l'architecture. La cathédrale de Chartres, classée au patrimoine mondial de l'Unesco, est en train de retrouver sa beauté médiévale. La restauration est à mi-parcours. L'occasion de comprendre en quoi l'édifice achevé au Xllle siècle a changé la donne. C'est la plus belle des cathédrales gothiques. Dés contreforts solides, un édifice élancé. Notre-Dame de Chartres a été construite en 30 ans, au tout début du 13e siècle. La tour à gauche fut reconstruite au 16e. La cathédrale montre tous les âges du style gothique. La tour Sud est remarquable avec sa flèche entièrement en pierre. C'est un modèle retrouvé copié dans beaucoup d'édifices. Dans la tour Nord, on a une partie supérieure travaillée, sculptée. Ça caractérise la toute fin du gothique. Grâce à la technique de l'arc brisé, la voute s'allege et permet de larges ouvertures dans les murs porteurs pour faire entrer la lumière. Tout autour du choeur, une dentelle de pierres qui, sur 100 mètres de long, raconte la vie du Christ. Il a fallu un siècle pour sculpter les 200 statues. La reconstruction a mobilisé les plus grands talents. Ce type d'horloge était réalisé par de grands scientifiques à l'époque médiévale. C'était déjà un objet de luxe. La complexité du mécanisme faisait que ce n'était pas un objet courant. Au sol, un labyrinthe dont le tracé symbolise le chemin vers Dieu. Il attire les amateurs de mystère, tout comme Notre-Dame du Pilier. Pendant des décennies, on a cru qu'il s'agissait d'une vierge noire, une réprésentation de couleur sombre de la mère du Christ. Une campagne de nettoyage a contredit la légende. Dessous, il y avait des traces d'éléments colorés. On a une image d'une Vierge qui est de nouveau accueillante. a été classée en 1979 au pratrimoine mondial de l'Unesco pour ses beautés qui ont fait école. Ses vitraux, auxquels un musée est consacré, étaient les premiers à utiliser le bleu qui symbolise le culte de la Vierge. Cela a marqué la culture occidentale. Cette couleur va être adoptée par les rois de France et de là, commence la promotion de cette couleur symbolique. D'après les spécialistes, elle est la couleur dominante en occident. Qu'ils viennent rendre hommage à la Sainte Vierge ou admirer les beautés de l'art gothique, 1,5 million de visiteurs convergent vers la cathédrale chaque année. ","date":"2013-12-03T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/patrimoine-la-cathedrale-de-chartres-restauration-en-cours_473878.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Luceram : le village des crèches","description":"A quelques semaines de Noël, n'hésitez pas à vous rendre à Lucéram (Alpes-Maritimes). Depuis 16 ans, les crèches sont mises à l'honneur dans ce village. Il y en a 450 exposées dans les rues, chez les commerçants et à l'église. Les bénévoles préparent l'événement toute l'année. Lucéram de loin, c'est déjà presque une crèche de Provence. La Nativité est devenue en saison une tradition que le village se partage. Désirée est une acharnée. Cette année, sa crèche sera flottante dans le lavoir. C'est ma fille qui les a moulés pour ma première crèche. J'y tiens comme à la prunelle de mes yeux. D'où l'empaquetage précis. Marie, Joseph, l'enfant Jésus, le boeuf et les rois mages, tout y est. Il y a plus de 450 crèches différentes à Luceram, Il y a plus de 450 crèches différentes à Lucéram, des petites ou des grandeurs nature. Elles sont splendides. De toute beauté! C'est très émouvant, très vivant. Cela vaut le détour. La crèche est multipliée comme les pains. 60.000 visiteurs sont attirés chaque année par ces crèches. L'idée est née il y a 16 ans. La saison touristique se situe maintenant a la période de Noël. Durant 6 semaines, les rues du village sont métamorphosées. Le village est paré de boules aux couleurs de Lucéram. Et il y a des crèches partout. Le village célébrera la Nativité jusqu'au 12 janvier, dans ses ruelles du Xllle siècle. ","date":"2013-12-03T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/luceram-le-village-des-creches_473482.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Feuilleton 2/5 : \"Passion cheval\"","description":"Notre feuilleton, cette semaine dans l'univers des chevaux. Il y a près de 800.000 licenciés à la fédération d'équitation. On va retrouver nos 3 passionnés: le vétérinaire du salon, Elodie qui va nous dévoiler les secrets du dressage dans les magnifiques écuries de Chantilly. Et Rachel, 14 ans, qui se prépare au concours de saut d'obstacles. Au poney-club, le mercredi, c'est saut d'obstacles. Sans écarter ta main gauche ! Il n'y a que ta main droite qui agit. Le coach est Xavier Duvinage, ancien champion d'équitation. Les élèves sont de très jeunes cavalières. Garde tes doigts fermés. Pourquoi tu te soulèves sur tes jambes ? Redresse-toi. Parmi les cavalières, il y a Rachel, jeune compétitrice, qui prépare le Salon du cheval. Elle est aussi la fille du Xavier Duvinage. Son père est à la fois son coach et son modèle. Voilà. Je suis un peu maniaque. Je lui ai donné de ma niaque. Elle n'aime que gagner, ils aiment tous gagner. En compétition, c'est le mental qui compte. Il faut aussi miser sur le bon cheval. Le poney de Rachel boitille, Elle a peur qu'il se soit blessé. Ce week-end, je ne pourrai pas aller à mon concours. Il y a d'autres poneys. Oui, mais ce n'est pas. Pour son épreuve, c'est celui-là qui est performant. Les autres ne sont pas aussi performants. Rachel n'a plus qu'une chose à faire : mettre le poney au chaud et attendre le verdict du vétérinaire. C'est à Saint-Etienne que nous retrouvons Pierre Vallet, le vétérinaire du Salon du cheval. Il vit ici, au milieu des chevaux. Après avoir travaillé 8 ans au Mexique, il a repris le haras familial. 35 hectares de terre et 60 chevaux. Une passion transmise par ses parents. C'est une histoire de famille, mes parents étaient installés ici. Ils étaient éleveurs de chevaux. Je suis revenu ici il y a quelques années avec le diplôme. J'exerce ici ma profession de véto et ma passion d'éleveur. Vous les connaissez bien vos chevaux. Oui, je vis avec. Je leur donne à manger le matin, le soir. Elle fait partie des juments qui marquent un peu. Elle est née d'un père connu, on était les derniers à profiter de cet étalon. C'était une femelle, c'était bien pour la transmission. La plupart des chevaux du harras sont des juments, enceintes. On dit \"gestantes\" pour les chevaux. Elles attendent chacune un petit poulain pour le printemps. Quand elles sont gestantes, elles sont un peu différentes, elles sont plus calmes. Physiquement aussi. Sans poulain, en poids, c'est combien un cheval. 500 kilos environ. Et là, elles sont à 650 kilos. Elles prennent 150 kilos, c'est considérable. Oui, ça ne fait pas envie. La gestation dure 11 mois, en hiver les écuries du harras se transforment en maternité. A Chantilly, les écuries s'animent dès l'aube. Elodie, notre cavalière dresseuse se réveille très tôt pour nettoyer les box et sortir les chevaux. Elle et ses collègues ont un planning quotidien. C'est le tableau d'organisation de la journée, le nombre de cavalières, mes 3 chevaux, mes 2 poneys. Elodie s'occupe de 3 chevaux et de 2 poneys. Elle en prend soin du matin au soir, c'est elle qui les dresse. Avec un petit faible. C'est un cheval de trait allemand, il est particulier. Comme je l'ai eu petit, j'ai pu mettre mes bases dessus, du coup, on a une super complicité. Une complicité qui s'est nouée dans le cadre majestueux de Chantilly. L'histoire dit que Louis Henri de Bourbon-Condé avait fait construire ces écuries car il pensait un jour se réincarner en cheval. \"Passion cheval\", un feuilleton signé Emilie Refait, Loup Krikorian, Jean-Philippe Chalte et Juliette Cohen-Olivieri. ","date":"2013-12-03T00:00:00.000Z","order":18,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/feuilleton-2-5-passion-cheval_473484.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Dossier : amitiés au travail","description":"Lorsqu'on évoquer le travail dans son aspect social, c'est souvent pour évoquer les conflits, voire le harcèlement. Eh bien le travail, c'est aussi le lien, c'est aussi l'amitié. C'est ce que montre une étude en forme de sondage. Plus de 9 Français sur 10 y voient un théâtre privilégié pour faire naître des relations amicales. Oui mais il y a une réserve importante. L'amitié au bureau ou à l'atelier. Pres de Lausanne, Nicolas et Fred travaillent ensemble. Ils sont copains dans la vie. 8 ans de vie professionnelle commune, ça crée des liens. C'est des photos de vacances. Oui. Nous partons à la pêche tous les deux. Avant, on s'est autorisé à faire une bêtise là-bas, je ne vous dirai pas quoi. Tu déconnes ! On se retrouve ensemble. Nous nous voyons en dehors du travail, avec nos familles. L'entreprise n'est pas qu'un monde de requins. Les Français croient en l'amitié au travail. Selon une étude publiée aujourd'hui, 93% pensent pouvoir se faire des amis parmi leurs collègues. Les amitiés dans le travail renforceraient la motivation et donc la performance des salariés. L'entreprise n'est pas toujours un long fleuve tranquille. Quand on se resserre en équipe, quand on mène des choses ensemble, cela vous rapproche dans et en dehors de l'entreprise. Avec la pause café, la cigarette et les pots, le déjeuner est l'un des moments les plus propices à l'amitié. Autour de la table, tout le service marketing d'une PME parisienne. Il y a encore quelques minutes, ils étaient à leurs bureaux. Et là, c'est la franche rigolade. On déjeune régulièrement ensemble. On essaie de créer des coupures. Cela ne nous empêche pas de parler de notre vie perso. On se fait des dîners, des départs en week-end. C'est une amitié très forte. Avec leur patron, changement d'ambiance. Maxime préfère désormais mettre de la distance. J'avais pris l'habitude de nouer des liens d'amitié. Je me suis retrouvé dans des situations difficiles à vivre quand il a fallu se séparer de certains. Pour avoir des amis au travail, mieux vaut donc ne pas être chef. ","date":"2013-12-03T00:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/dossier-amities-au-travail_473882.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Présentation de l'équipe du feuilleton","description":"La suite bien sûr demain. ","date":"2013-12-03T00:00:00.000Z","order":19,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/presentation-de-l-equipe-du-feuilleton_473486.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : une mauvaise opinion de l'Europe","description":"Une enquête choc en Grande-Bretagne David Cameron a promis dans les 4 ans qui viennent un référendum sur l'appartenance a la Communauté européenne. Ce sondage montre qu'un peu plus d'un quart seulement des britanniques estiment que l'Union est une bonne chose pour Londres. Bonsoir Loïc de la Mornais. On peut dire que la désaffection grandit. LoTc de la Mornais : avc la Britanniques ça na jamais ete un mariage d'mour Hélas, seuls 26 % des BRitanniques apprécient le système européen. L'avis des financiers est différent: Ils pensent que quitter l'Europe serait catastrophique. ","date":"2013-12-03T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-une-mauvaise-opinion-de-l-europe_473856.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Etude PISA : les systèmes scolaires, la France dégringole","description":"Venons-en maintenant à l'étude PISA, qui fait vraiment référence pour classer les systèmes scolaires dans les 65 pays de l'OCDE. Pour la France, le bulletin de notes n'est pas fameux. Jihane Benzina, notre spécialiste éducation, nous a rejoints sur ce plateau. Bonjour. L'école à la française dégringole, notamment en maths. Jihane Benzina : A chaque classement PISA, il y a une matière dominante, qui compte plus que les autres, cette année les maths. nous étions 22e au dernier classement, nous sommes 25e. A l'écrit en revanche, c'est mieux: la France est 21e, c'est le même score qu'en 2000. Ça veut dire qu'on a remonté les mauvaises notes des années précédentes. Elise Lucet: Comment peut-on expliquer ça. Jihane Benzina : L'explication, c'est que notre système éducatif est plus inégalitaire qu'il l'était il y a neuf ans. Si l'on prend les élèves les meilleurs en classe, et les élèves les moins bons, les deux extrêmes se sont accentués. Les bons élèves ont vu leurs résultats augmenter de 6 points. Les moins bons baissent de 23 points. Le niveau de la France se dégrade donc par le bas. Cet écart-là, entre les deux pôles, est l'un des plus importants des pays de l'OCDE. L'autre points que soulève PISA, c'est l'égalité des chances. On mesure l'impact de votre milieu socio-économique sur les résultats scolaires. Dans les pays de l'OCDE, ça rentre à 15 % dans les résultats. En France, c'est 22,5 %, là aussi, l'un des plus forts d'Europe, donc l'ascenceur social est toujours en panne. Ceux qui l'on réparé ce sont le Canada, l'Australie ou la Finlande, ils ont de bons résultats, et leurs élèves ne sont pas discriminés par leur origine sociale. ","date":"2013-12-03T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etude-pisa-les-systemes-scolaires-la-france-degringole_473458.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Commerces : les mieux et moins bien payés","description":"On élargit le propos avec vous, Romain Messy. Quels sont aujourd'hui les commerces et ceux qui sont à la peine. Romain Messy : Si vous aviez un doute, rassurez-vous, votre pharmacien se porte très bien. Les pharmaciens affichent, et de loin, les revenus les plus élevés. 11.900 net par mois. Loin derrière, vous trouvez les gérants de bureaux de tabac et de jeux à gratter: 3.800 net par mois. Ils gagnent davantage que les bijoutiers : 2.950. Viennent ensuite les métiers de bouche, comme les boulangers pâtissiers: 2750. Tous ces commerçants gagnent plutôt bien leur vie. En revanche, à l'autre bout de l'échelle, les fleuristes ne touchent en moyenne que 1.650 net par mois. Coiffeur, ça ne paie pas : 1.475. Tenir un pressing ne rapporte que 1.300, et un salon d'esthétique : 1.250. A peine plus que le smic. Et une chose est sûre : la crise, en 2012, n'a épargné personne: tous ces commerçants affichent des revenus en baisse de 2,5%. ","date":"2013-12-03T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/commerces-les-mieux-et-moins-bien-payes_473860.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Navires français : sécurité renforcée avec l'emploi de gardes privés","description":"Cette annonce du gouvernement: les navires français vont pouvoir embarquer à bord des gardes armés privés pour lutter contre la piraterie, ce sera une première. La piraterie reste en essor, notamment dans l'Océan indien. Au large de la Somalie, ce navire de commerce américain est la cible de pirates. Leur embarcation, cerclée en rouge, s'approche a toute vitesse. Les pirates ne savent pas qu'à bord, plusieurs hommes armés les attendent de pied ferme. Des civils employés par une société de sécurité américaine. L'un d'eux filme la scène. Les gardes ouvrent le feu, les pirates ripostent. Leur embarcation est touchée plusieurs fois et va se fracasser contre la coque avant de dériver. Des scènes comme celle-ci surviennent régulièrement dans les zones de piraterie maritime. Principalement près de la corne de l'Afrique, dans le Golfe de Guinée et en Indonésie. Jusqu'à maintenant pour se protéger des pirates, les armateurs ou les pêcheurs français devaient faire appel à la Marine nationale. Seuls des soldats pouvaient embarquer à bord des navires. Lés gardés armées privées n'étaient pas tolérés. Les armateurs français vont pouvoir faire appel a des gardes privées. En France, la pratique sera encadrée. Les professionnels devront être agréés pour éviter les dérapages. Il n'y a pas plus de risques que de mauvais comportements dans le privé que dans le public. On aura les mêmes garanties éthiques et les mêmes risques de dérapage. En France, les sociétés de sécurité maritime recrutent et forment d'anciens militaires comme sur ces images d'entraînement. Chaque année dans le monde, les armateurs dépensent pres de 800 millions de dollars pour protéger leurs navires. ","date":"2013-12-03T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/navires-francais-securite-renforcee-avec-l-emploi-de-gardes-prives_473870.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Belgique : immense carambolage avec le brouillard","description":"Enorme carambolage en Belgique. Des dizaines de voitures encastrées les unes dans les autres. Certaines ont été broyées. Les témoins évoquent un mur de brouillard pour expliquer l'accident. Le1er carambolage s'est produit vers 9h30, sur l'autoroute E19, dans le Nord-Ouest de la Belgique. 30 à 50 véhiucles ont été victimes de cette collision en chaîne. Certaines voitures ont été complètement écrasées. D'autres conducteurs n'ont trouvé leur salut qu'en projetant leur véhicule sur les bas-côtés de l'autoroute. Les automobilistes ont été surpris par une nappe de brouillard. On ne voyait plus rien, j'ai ralenti et on m'est rentré dedans trois fois. Toutes les voitures se percutaient, j'ai eu peur, un camion arrivait derrière moi, il a réussi à s'arrêter. Il y a eu deux autres carambolages, l'un dans le même sens. Le dernier, sur l'autre voie de l'autoroute. Les secours sont arrivés très vite, 400 pompiers sont intervenus. Selon les autorités, il y a un mort, 5 personnes dans un état très grave et une cinquantaine de blessés. ","date":"2013-12-03T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/belgique-immense-carambolage-avec-le-brouillard_473852.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Thaïlande : suite des manifestations","description":"S'ils votent non, tous les scénarios sont possibles. On apprend qu'ils ont voté NON. En Thaïlande, le gouvernement tente de calmer le jeu, a 48 heures des célébrations de l'anniversaire du roi. Des milliers de manifestants ont été autorisés à entrer au siège du gouvernement qu'ils encerclent depuis plusieurs jours. ","date":"2013-12-03T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/thailande-suite-des-manifestations_473470.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Astérix : conflit chez les Uderzo","description":"Uderzo, le co-créateur d'Astérix a décidé hier de porter plainte contre sa fille et son gendre pour violences psychologiques. Il ne veut plus se taire après des années de tourments judiciaires. Il y a une petite fortune en jeu: des millions d'euros obtenus grâce à la vente des albums partout dans le monde. Nouvel épisode judiciaire dans l'affaire Uderzo. Hier, Albert Uderzo, coauteur d'Astérix, a dit qu'il allait porter plainte. Je ne me doutais pas qu'a 86 ans, bientôt 87, j'en arriverais la. Ça fait très mal. J'espère qu'elle reprendra ses esprits. Ma fille considère que c'est déjà son bien. Qu'elle attende un peu. L'empire financier d'Astérix pèse plusieurs dizaines de millions d'euros. La guerre judiciaire entre les Uderzo a éclaté en 2007. Sylvie Uderzo et son mari, Bernard de Choisy, sont remerciés par les éditions Albert René qui publient les albums d'Astérix. Mars 2011, elle porte plainte pour abus de faiblesse: son pere serait la proie de prédateurs qui veulent sa fortune. Elle, son père et sa mère sont victimes de gens autour d'eux. Elle vise à les protéger l'un et l'autre. Depuis 6 ans, Albert Uderzo se dit victime de harcèlement judiciaire. ","date":"2013-12-03T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/asterix-conflit-chez-les-uderzo_473476.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Nature : en compagnie des requins","description":"Direction maintenant le Pacifique avec pour ceux qui n'ont pas froid au yeux un voyage au milieu des requins en liberté. Pas de cage, pas de protection, au contraire. Les touristes et leur guide nourrissent les squales pour les attirer. Faut-il encourager cette pratique. Approcher un requin-tigre de 4 m, ca paraît un cauchemar. Mais pour des plongeurs passionnés, c'est le rêve absolu. Un rêve qui à Tahiti peut se réaliser grâce à cette caisse métallique. C'est la bouffe pour les requins. Dedans : des têtes de thons, pour attirer des dizaines de requins, dont le fameux requin-tigre. La cage sera à 17 m de profondeur. Pourtant en Polynésie, nourrir des requins est interdit, mais c'est seulement à l'intérieur des lagons. Il suffit de s'éloigner à quelques centaines de mètres de la côte. Sous l'eau, les plongeurs sont placés en rang, comme au cinéma. Ils ne doivent pas bouger. Les squales sont habitués à l'homme car ils sont nourris chaque semaine. Le moniteur ouvre la caisse métallique. Il ne donne pas a manger aux requins directement a la main, mais dépose au sol les têtes de thon, un à une. Les squales se disputent les proies. Durant 20 minutes, une centaine de requins évoluent près des plongeurs. Parfois à quelques centimètres, comme avec le requin-tigre, un monstre de 4 m, l'espèce la plus dangereuse pour l'homme après le requin blanc. Les plongeurs reviennent de leur rencontre avec les requins. En Polynésie française, un quart des touristes viennent pour la plongée, c'est un enjeu économique important pour le territoire. Près de 100 % des plongeurs viennent pour voir du gros : des requins. Pour 50 E la plongée, ils n'ont pas été déçus. C'était une bonne expérience pour vaincre ma peur des requins. C'est très paisible, pas du tout agressif comme expérience. il y a en moyenne un accident de \"shark feeding\" par an. Des morsures bégnines de petits requins. Tu donnes jamais la tête de thon au requin directement. Eric Clua est spécialiste des squales. Avec des experts il travaille sur une nouvelle législation de l'activité. Pour lui, il faut éviter que le requin associe homme et nourriture. C'est la cage qui intéresse les requins, plus que les plongeurs. Si on avait un moniteur qui les nourrissait systématiquement, les requins s'intéresseraient à lui, par extension aux plongeurs, ce qui créerait un risque supplémentaire. Cette pratique ne fait pas l'unanimité. Pour ce moniteur d'un autre club de plongée, elle reste dangereuse. Dans cette zone, pas de nourrissage, on peut les voir dans un comportement totalement naturel. Il pense qu'on prend des risques à fidéliser beaucoup de requins. C'est du cirque sous-marin! On peut pas assurer une réelle sécurité. Au moindre incident, des gens remonteront en panique à la surface. Avec lui, les squales sont rencontrés au hasard. Les requins-tigres sont alors très rares. Les spécimens approchés sont bien moins impressionnants. ","date":"2013-12-03T00:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nature-en-compagnie-des-requins_473880.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : * REQUINS * AUDACE * AMITIÉ","description":"Faut-il laisser les touristes les nourrir pour mieux les observer? L'activité se développe dans le Pacifique. Elle est contestée. Et puis, la renaissance d'un joyau de l'architecture. La cathédrale de Chartres, défi aux lois de l'équilibre, est à mi-parcours de sa restauration. clarté. Le travail c'est la santé, dit-on, c'est aussi l'amitié. Sauf avec les chefs. Notre dossier à l'occasion d'une étude sur les liens créés au bureau. Mais avant cela, l'histoire du jour. ","date":"2013-12-03T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-requins-audace-amitie_473874.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"C'est la fin de ce journal, merci de l'avoir suivi. Tout de suite, la météo de Philippe Verdier. A 20H, vous avez rendez-vous avec David Pujadas. Quant à nous, on se retrouve demain, même lieu, même heure. ","date":"2013-12-03T00:00:00.000Z","order":21,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_473490.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Entreprise : exemples d'innovation","description":"Voici deux des candidats, plutôt bien placés. Deux entreprises innovantes avec chacune des technologies reconnues. Elles visent toutes les deux un marché de plusieurs milliards d'E. Elles ont le même problème: trouver de l'argent. Ennesys s'est installée à Nanterre. Dans ces tuyaux verts circule une idée révolutionnaire: à partir d'eaux usées refaire de l'eau propre. Et créer de l'énergie, grâce à ces algues. Au fond de cette cuve, une eau dépolluée qui pourra servir pour l'arrosage pour les toilettes. En surface, des algues. Une fois séchées, les voici sous forme de granulats. Ils vont alimenter une chaudière. Cette start-up a été lancée il y a trois ans. 8 chercheurs composent l'équipe, leurs prototypes fonctionnent. Il leur faut plusieurs millions pour passer à la phase industrielle. Ils espèrent être lauréats du concours lancé par l'Etat. pour faire disparaître ces sacs qui transforment la nature en dépotoir est l'objectif de cette société. Un de ses laboratoire est situé à l'université de Poitiers. Les chercheurs cultivent des cellules pour créer de nouveaux types plastique. Pour cette entreprise, il faut 10 millions d'euros des maintenant. Le marché représente une manne de 50 milliards d'euros. ","date":"2013-12-03T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/entreprise-exemples-d-innovation_473862.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Restauration rapide : le succès du kebab","description":"Nous avons enquêté sur l'un des grands succès de la restauration rapide: Il s'agit des kebabs. Vous les avez forcément aperçus. Ces sandwichs à la viande rôtie à la broche. Mais qui peut dire ce que contient cette viande et comment elle est fabriquée. Nous avons remonté la filière. C'est le sandwich du moment, une recette toute simple. Vous voulez quelle sauce. Sauce blanche. Un peu de crudités: salade-tomate-oignons ? Et après, on met de la viande. Y en a qui mettent du veau, d'autres veau et dinde, d'autres dinde tout court, ou poulet. Des ingrédients basiques et peu coûteux. Celui-là : 4,50 E, avec des frites c'est 5 E. Vous désirez une boisson. Ce restaurant parisien en sert une centaine par jour. Les clients y voient beaucoup d'avantages. Le goût : c'est bon. Pas tous, mais c'est bon. C'est pratique : on arrive, on mange, on s'en va. Le kébab fait de plus en plus d'adeptes en France. L'an dernier il s'en est consommé 280 millions. Il est en 3e position derrière le burger (800 millions), et le jambon-beurre (1,4 milliard). Ce genre de restaurants se multiplient : il y en a 10.000 en France. Comment expliquer ce succès ? Pour le savoir, nous sommes allés là où le kébab est né, en Allemagne! Berlin. L'inventeur du fameux kebab c'est lui, à gauche sur la photo. Un Turc immigré dans les années 1970. Il est parti de rien. C'est le premier de la famille à être venu en Allemagne. Il a fondé le restaurant, il a été au bon endroit au bon momeent. Maintenant il a plein de restaurants. Le kebab allemand règne sur l'Europe. C'est là qu'est fabriquée l'essentiel de la viande servie dans les restaurants. Parfois produite dans des conditions douteuses. Il y a quelques mois, équipée d'une caméra cachée, une équipe de journalistes avait visité une usine de kebabs en Allemagne. La viande est travaillée a main nue, les bacs posés a même le sol. C'est contraire aux normes sanitaires. Pourtant, l'usine a obtenu l'agrément européen qui lui permet d'exporter sa viande. On doit avoir cette autorisation. C'est un agrément européen. Sans cela, nous n'avons pas le droit de produire. Des pratiques qui restent rares. Aujourd'hui, 90% de la viande servie en France vient d'Allemagne. Dans la chambre froide de ce grossiste, 40 tonnes de broches de kebab congelées en Allemagne. C'est 8 kg, cela peut aller jusqu'à 40. Au-delà, on prend une commande exceptionnelle. Chaque pain de viande est vendu entre 4 et 5 euros le kg. Cette broche de 20 kg permettra au restaurateur de réaliser 100 kebabs, soit un gain de 400 euros par broche. Pour rester compétitif, ce fournisseur allemand utilise rarement de la viande française. Le poulet vient de Hollande généralement. Les dindes viennent d'Allemagne. Les livraisons sont quotidiennes. Ce grossiste fournit une centaine de restaurants. Le kebab est-il un plat bon pour la santé ? Ce nutitionniste émet de sérieuses réserves. On peut monter jusqu'à 100 grammes de graisse dans un sandwich. La mode du kebab ne se dément pas. Dernière tendance, en faire un produit de luxe. Produits frais, viande de qualité, pour le double du prix d'un kebab traditionnel. ","date":"2013-12-03T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/restauration-rapide-le-succes-du-kebab_473864.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Belgique : grave accident de la circulation","description":"Un très grave accident s'est produit ce matin en Belgique, près de Courtrai. Un carambolage géant qui a impliqué une cinquantaine de véhicules. Il y a au moins deux morts, peut-être plus. Les services de secours sont en train de désincarcérer les conducteurs pris au piège. Gigantesque carambolage ce matin sur cette autoroute belge. A 10H30 environ, entre 40 et 50 voitures et une dizaine de camions entrent en collision. Les premiers témoignages rapportent tous un \"mur de brouillard\" et une circulation qui s'arrête d'un seul coup. J'ai été surpris par le brouillard, aveuglé. Je me suis arrêté et j'ai entendu des dizaines de voitures qui se percutaient. La collision en chaîne a eu lieu sur une voie très fréquentée, à 20 km de la frontière française. Le premier carambolage a provoqué un second accident, de l'autre côté de la chaussée. Voitures et camions s'entassent sur plus d'un kilomètre. Un troisième accident s'est produit à quelques kilomètres des premiers. A cause de ce troisième accident, les secours ont du mal à arriver. En fin de matinée, on dénombre déjà deux morts. Une dizaine de personnes n'ont toujours pas été secourues. Une quarantaine de conducteurs sont hospitalisés a proximité. Le bilan risque de s'alourdir dans les prochaines heures. ","date":"2013-12-03T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/belgique-grave-accident-de-la-circulation_473450.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Elèves décrocheurs : de plus en plus nombreux","description":"Le nombre d'élèves qui décroche est toujours plus important. Comment l'expliquer ? Voici le moment où tout se joue: ce n'est pas même à 8 ou 10 ans. Mais en CP et en CE1. En haut une classe de CP, en bas des CE1. Ils sont à un âge où tout est à apprendre. S'ils veulent savoir lire à la fin de l'année, ces élèves de CP doivent reconnaître les sons des mots. Pour ce jeu, il faut sélectionner les objets dont le nom contient le son demandé. Par exemple : le son \"ma\". Si certains y arrivent sans problème, d'autres en sont loin. L'année est déjà bien entamée. Fatoumata n'arrive toujours pas a reconnaître le son \"ou\". Un moutin. C'est quoi. Il lui manque du vocabulaire. Je ne connais pas le moutin. C'est un ? Un kangourou. Si on ne règle pas ça de suite. Elle n'arrivera pas a lire. Elle ne peut pas rester éternellement en CP. Elle ira jusqu'en 6e. Ce deuxieme maitre intervient piur détecter les blocages. Avant c'était dur mais mainten,ant c'est facile. L'in stituteur principal îpeut se con,centrer sur l'élève. On cible les compétences essentielles. La manipulation nous permet de les guider. Pour y parvenir il faut de l'imagination. Daniel a inventé des jeux comme ce tableau. Il faut une barre, des angles. Il y a une logique, ce sont de simples outils. ","date":"2013-12-03T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/eleves-decrocheurs-de-plus-en-plus-nombreux_473848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"www.francetvinfo.fr","description":"Pour en savoir plus sur cette étude PISA et le classement du système scolaire français, consultez notre site Internet francetvinfo.fr. La ministre des Sports donne un coup de pied dans la fourmilière. ","date":"2013-12-03T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/www-francetvinfo-fr_473464.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Commerce : bon salaire pour le boucher","description":"Les difficultés du petit commerce. La fédération des centres de gestion le confirme : le résultat courant a nettement baissé en 2012. Bonsoir Romain Messy. Dans un instant, vous nous direz quelles sont les catégories qui gagnent le plus, et celles qui gagnent le moins. D'abord voici le commerce alimentaire qui s'en tire le mieux. Il s'agit des bouchers-charcutiers. Dans cette boucherie parisienne, les clients sont prêts à payer pour de la viande de qualité. Formidable, 52,76 s'il vous plaît. Un commerce qui fonctionne très bien. A 39 ans, le patron, Nicolas Lévêque, n'hésite pas à parler argent. Il explique qu'il peut se verser un bon salaire. 60.000 euros à l'année. Soit 5.000 euros net par mois. C'est bien au-dessus du salaire moyen. Oui mais les horaires ne sont pas les mêmes. En boucherie, après 5 bonnes années d'expérience, on peut avoir un salaire confortable. Un niveau de vie dont il peut faire bénéficier sa famille. Deux enfants et son épouse qui vient souvent l'épauler dans la boucherie. Le dernier voyage. Le Cameroun, dans le pays de mon épouse, pendant un mois. Maintenant on peut se le permettre. Quand on était salariés c'était pas évident. Un travail où les journées commencent très tôt, 6 jours par semaine. Il faut commencer enter 6H et 6H30, il faut préparer la marchandise. Le métier est physique mais il ne s'en plaint pas. Le jour où il partira à la retraite, il espère récupérer 100.000 euros en revendant son commerce. ","date":"2013-12-03T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/commerce-bon-salaire-pour-le-boucher_473858.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Enseignement des mathématiques : en compagnie d'un prof passionné","description":"L'enseignement des mathématiques pose problème en France. Pour de nombreux élèves, cette matière reste un cauchemar. Certains enseignants tentent de réenchanter les maths. C'est le cas de François Sauvageot, un prof passionné qui a une approche très ludique et concrète. Avec une ficelle, une corde, une cravate, cet enseignant nantais est capable de faire aimer les maths à n'importe qui. Je vais faire un noeud à ma cravate. Ce n'est pas un tour de magie mais un cours de topologie, ou comment l'algèbre s'applique dans l'espace. Puor faire comprendre des notions complexes, François Sauvageot n'est jamais à court d'idées. Je me demande s'il est possible de faire ça avec une fonction raisonnable. Une fonction qui ne coupe pas le bras, la cravate. J'essaie de faire en sorte que les maths soient un jeu, une envie, un plaisir. Il faut capter l'attention, cela marche beaucoup mieux. Le défi du jour: passer tout entier à l'intérieur d'une simple feuille de papier. Vas-y, on plaque la feuille, cette feuille est surface finie. Mais une longueur infinie. Ces lycéens et des enseignants viennent suivre cette expérience par pur plaisir. Tu veux l'aider. Voilà. Cela veut dire que la feuille est aussi longue que je veux. En voyant avec la corde, je vois mieux sa formule. Je ne suis pas très bon en maths, cela m'aide beaucoup. Les cours de maths peuvent être rébutants à l'école, cela n'est pas expliqué comme ici. On ne voit pas son application dans la vie. Mettre de l'enjeu, du suspens, de l'humour en maths, c'est donc possible. Il est rare de tomber sur un professeur capable de vous captiver avec la notion du cercle. En France, l'enseignement des mathématiques est souvent austère. François Sauvageot le regrette. Les enseignants du primaire ont peu de formation en sciences et en maths lls sont fragilisés devant les manuels qui ne leur parlent pas. On commence à vouloir donner un cours le plus carré possible, c'est une erreur. Même quand il enseigne à ses étudiants de prépa scientifiques, il trouve encore le moyen d'être inventif. Il a l'art de nous emmener quelque part avec une certaine beauté. Il nous amène a aimer les mathématiques. Une formule qui pourrait faire recette. Les Français sont parmi les élèves au monde qui se découragent vite quand il s'agit de résoudre des problèmes de mathématiques. ","date":"2013-12-03T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/enseignement-des-mathematiques-en-compagnie-d-un-prof-passionne_473462.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Ukraine : portrait de manifestants","description":"En Ukraine, les manifestants campent devant le Parlement, a Kiev. Ils demandent toujours le départ du président lanoukovitch et un rapprochement avec l'Union européenne. Qui sont ces hommes et ces femmes qui font trembler le pouvoir? Beaucoup sont jeunes et n'acceptent plus la corruption et la tutelle de Moscou. \"Révolution !\", crie la foule. Et aussi \"Honte à nos députés, qui sont des bandits !\". Des centaines de policiers protègent le Parlement dans un face-à-face tendu mais pour l'instant sans incident. Les jeunes et nous, leurs parents, occupons les rues, car avec ce gouvernement, tout peut arriver. Toute la nuit, la célèbre place de l'Indépendance a été gardée par des centaines d'étudiants. Beaucoup voient en l'Europe un bouclier contre la corruption qui ronge leur pays. En Europe, vos hommes politiques ne sont pas des bandits comme ici. La corruption est partout, et le cynisme. Nous voulons la transparence. Il y a bientôt 10 ans, on a eu la révolution orange, mais ce sont les mêmes qui sont au pouvoir aujourd'hui. Comme en 2004, des barricades ont été dressées. Etre étudiant, en Ukraine, n'est pas un passeport pour l'emploi. Maria, étudiante en chinois, est jugée trop brillante. Potentiellement dangereuse pour travailler dans l'administration, elle est au chômage. Cette nuit, elle a été cuisinière bénévole pour les manifestants. Dehors, on chante régulièrement l'hymne ukrainien, celui de l'Indépendance, de la séparation avec Moscou. Cela aussi, c'est très important. La foule bloque actuellement tous les accès au Parlement, où sont réunis les députés qui doivent se prononcer sur la destitution du gouvernement. ","date":"2013-12-03T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-portrait-de-manifestants_473468.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Sports : le certificat médical à renouveller tous les deux ans","description":"Elle veut faciliter la pratique d'une activité sportive. Le certificat médical annuel ne sera nécessaire que tous les deux ans. Les médecins généralistes sont vent debout. Ils affirment que pour beaucoup, ce n'est pas qu'une formalité. Cela fait partie des joies de la rentrée : la reprise du sport. Mais d'abord, il faut passer chez le médecin. Les règles du jeu devraient changer. Fini le certificat annuel, les visites seront espacées, peut-être tous les deux ans pour les enfants, 4 ou 5 ans pour les adultes de moins de 40 ans. Pour la ministre des Sports, cette visite médicale ne doit pas être un obstacle à la pratique sportive. Devant cette école lyonnaise, les réactions sont partagées. Ça prend 5 minutes, c'est histoire de faire un certificat. C'est être sûr que mon enfant sera en bonne condition pour une activité sportive. Mes enfants sont jamais malades. Le médecin peut presque passer un an sans les voir. Ce médecin aussi tient à la visite d'aptitude au sport, mais pas forcément chaque année. Une prestation de prévention, ça prend 30 minutes. Ce serait mieux de le faire tous les 2 ou 3 ans. La plupart du temps, ce certificat n'est pas fait de façon optimale, car le médecin n'a pas le temps nécessaire pour le faire. Après concertation, cette réforme du certificat médical devrait s'appliquer a la rentrée prochaine. ","date":"2013-12-03T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports-le-certificat-medical-a-renouveller-tous-les-deux-ans_473466.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Décès de Jean-Claude Beton, créateur d'Orangina","description":"Le père d'Orangina est mort. Jean-Claude Beton, ingénieur agronome et génie de la communication transforme, en 1951, la boisson gazeuse de son père en un soda à la pulpe. Sa célèbre bouteille aux courbes arrondies et a l'aspect granuleux des oranges fera le tour du monde. Retour sur la saga d'un succès planétaire. Son visage était inconnu du grand public, mais avec cette petite bouteille, Jean-CLaude Beton a conquis le monde entier. La recette vient d'Algérie, créée en 1936 par son pere et un pharmacien. Orangina, boisson gazéifiée, pasteurisée, à la pulpe d'orange. Mais l'aventure commence vraiment en 1951. A l'époque, on trouve à la boisson un drôle de goût, pire : on dit que la pulpe d'orange ne se mélange pas. Coup de génie : l'entrepreneur transforme ces défauts en atouts publicitaires. Orangina. C'est la pulpe qui reste en bas. S'ajoute ainsi une saga publicitaire. D'abord en affiches, puis en films. Une bouteille d'Orangina doit être franchement secouée. Les plus grands créateurs, comme ici Jean-Paul Goude, signent les films. La marque implantée a Marseille se vend sur toute la planète. Cette vitrine française est en train de rejaillir à l'international. L'entrepreneur finira par céder sa précieuse boisson. La petite bouteille appartient aujourd'hui a un groupe japonais. ","date":"2013-12-03T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/deces-de-jean-claude-beton-createur-d-orangina_473876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Yasser Arafat : l'hypothèse de l'empoisonnement démentie","description":"Elle n'avait plus de lien avec ses parents. Les experts français écartent l'hypothèse d'un empoisonnement de Yasser Arafat. Leur rapport conclut a une mort naturelle du leader palestinien. Souha Arafat, sa veuve, conteste ces conclusions et se dit \"bouleversée\" par les contradictions entre experts suisse et français. Les suisses dont les conclusions, le mois dernier, ont conforté l'hypothèse selon laquelle \"Abou Ammar\" avait été empoisonné. ","date":"2013-12-03T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/yasser-arafat-l-hypothese-de-l-empoisonnement-dementie_473868.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Drame de Berck : la fillette n'était pas déclarée","description":"Les suites de l'enquête dans l'affaire de la fillette de 15 mois retrouvée noyée à Berck-sur-Mer. La mère avait accouché chez elle, sans déclarer la naissance de sa fille. Bonsoir Hugo Clément vous êtes en direct à Saint-Mandé. Ce bébé n'avait donc pas d'existence légale. Hugo Clément: C'était un enfant fantôme. La fillette était née en 2012 sans être déclarée. LA mère était isolée. ","date":"2013-12-03T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/drame-de-berck-la-fillette-n-etait-pas-declaree_473866.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : des radars pas si efficaces ?","description":"Une étude de l'INSEE qui sème le doute sur l'incidence réelle des radars automatiques sur la baisse de la mortalité en France. Leur effet positif n'est pas contesté mais il serait inférieur à ce qui est couramment avancé. A Lussac-Ies-Châteaux, tout le monde le connaît. Le seul radar de la commune, dans ce virage dangereux. Il est en place depuis 3 ans, les riverains s'en félicitent. Maintenant les gens ont peur du radar. Pour traverser, c'est plus facile. Je roule moins vite, c'est important car les virages sont dangereux. Forcer les automobilistes à lever le pied. Depuis, sur cette route, aucun accident à déplorer. Les radars permettent-ils de sauver des vies ? Oui, martèle la sécurité routière depuis près de 10 ans. Mais une étude de l'Insee relativise leur impact. Des chercheurs ont étudié les chiffres des accidents dans les communes de moins de 6.000 habitants pendant 9 ans. Il y a 50 à 60 % de décès en moins 6 mois après la pose d'un radar. Mais après 6 mois, ce taux chute: moins 25 à 50 %. En tout, les radars auraient évité 740 décès de 2003 a 2011. Bien moins que les milliers de victimes en moins évoquées par la sécurité routière. Malgré tout, ça a été le bras armé du message de sécurité routière, ça a permis d'accompagner et de réduire le nombre de morts sur les routes. Pour certains, cet impact est largement surévalué. Il y a eu amélioration de la sécurité sur le réseau routier et dans les voitures! Les airbags évitent des morts dans les voitures lors d'un choc. Pas question pour autant de changer de politique. Les radars continueront a faire partie du paysage, il y en a déjà 4.250 en France. ","date":"2013-12-03T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/securite-routiere-des-radars-pas-si-efficaces_473854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Corée du Sud : une scolarité très exigeante","description":"Autre question : comment font ceux qui réussissent ? La Finlande, la Suisse ou l'Allemagne sont devant la France. Mais le haut du classement est dominé par les pays d'Asie. Est-ce vraiment un modèle ? C'est un autre monde. Voici l'exemple de la Corée du Sud. 22 heures dans un lycée à Séoul. Des élèves sont encore en train d'étudier. Il font leurs devoirs sans professeur ni surveillance. C'est ainsi chaque jour de 18H à 22H. Pour Nagyang, la journée commencée à 6h00 n'est pas encore terminée. 23H00, sa mère la récupère pour la conduire à l'autre bout de la ville pour suivre un dernier cours particulier avec 4 autres élèves. Une heure de maths jusqu'à minuit. Ce rythme imposé à leur fille est aujourd'hui controversé. Les parents l'assument totalement. Notre société est très compétitive. En tant que parents, on pveut qu'elle ait un avenir. En Corée, les élèves passent en moyenne 60 heures par semaine sur un banc d'école contre 30 en France. Une énorme pression pour les enfants toujours poussés a travailler plus. On nous répète toujours qu'on aura pas de travail si on n'intègre pas une bonne université. Pour se donner un maximum de chances, c'est la ruée vers les instituts privés en plus de l'enseignement public. 500 euros par mois et par enfant en moyenne, un gros sacrifice pour les parents. En France, les écoliers n'apprennent rien d'autres que ce qu'ils apprennent à l'école. Non. Résultat : la Corée du Sud compte aujourd'hui les meilleurs élèves du monde mais le nombre d'enfants soignés pour stress et dépression y est en augmentation constante. ","date":"2013-12-03T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coree-du-sud-une-scolarite-tres-exigeante_473850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Merci de nous avoir suivis. Tout de suite, Philippe Verdier. Et puis les \"Secrets d'histoire\" de Stéphane Bern. Ce soir: \"Georges Clemenceau: un tigre au grand coeur\". On se quitte avec cet hommage de l'artiste contemporain français JR. Il expose rue de la République, à Lyon, des portraits parmi ceux que des volontaires lui ont fait parvenir. Je vous souhaite une très belle soirée. A demain. ","date":"2013-12-03T00:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_473884.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Bouchet : les habitants privés de téléphone et d'internet","description":"Un isolement forcé à Bouchet (Drôme). 9 km de câbles enterrés ont été dérobés il y a 9 jours. Résultat : plus de téléphone et plus d'Internet. Les commerçants ne peuvent plus recevoir de réservations. C'est la deuxième fois que cela se produit en un mois. Dans ce village de la Drôme, au bout du fil, pas d'interlocuteur. Un message automatique. Les lignes de votre correspondant sont momentanément interrompues. Cela dure depuis 10 jours, à cause d'un vol de câbles. Il n'y a ni téléphone fixe ni internet dans la commune. Pour cet institut de beauté, plus de clientèle. Les clients n'appellent plus, on n'a plus de rendez-vous. C'est un manque à gagner pour la période. Plus de téléphone, cela veut dire plus de paiement par carte. Les paiements par carte ne se font plus, au niveau de la trésorerie, la situation est critique. Selon Orange, les réparations sont compliquées. Il y a 9 km de câbles à remplacer. Inacceptable pour la mairie. C'est la 2e fois en un mois que le village est victime d'un tel vol. 9 km de câbles a enlever, c'est pas avec du petit matériel. Ça paraît bizarre que rien soit faite pour empêcher d'accéder au réseau. Les habitants se servent de leur téléphone portable. Un retour à la normale est prévu pour vendredi prochain. ","date":"2013-12-03T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bouchet-les-habitants-prives-de-telephone-et-d-internet_473474.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Invité : Francesco Bouglione, \"Phénoménal\"","description":"Son nom de sa famille suffit à résumer l'épopée du cirque. Installé dans un des plus beaux lieux de Paris, il présente avec sa troupe un nouveau spectacle avec des numéros à couper le souffle. Voici maintenant l'invité des Cinq Dernières Minutes. Cet invité, c'est Francesco Bouglione. Bonjour et merci d'être avec nous, à quelques semaines de Noël, pour nous parler d'un spectacle qui ravit les enfants. \"Phénoménal\", c'est au Cirque d'hiver à Paris. C'est votre dernier spectacle, pourquoi l'avoir appelé Phénoménal. Francesco Bouglione : Chaque année, avec mon cousin, on cherche les meilleurs numéros. On a une clientèle fidèle et on se doit de ne pas la décevoir. Elise Lucet : C'est vrai qu'il y a des numéros de haute voltige. La roue de la mort, par exemple ? C'est un numéro vraiment dangereux. Francesco Bouglione: C'est l'essence du cirque. Ces numéros sont à la pointe de la perfection. C'est pas des cascadeurs ni des têtes brûlées. Ces artistes sont à la pointe de leur art. Elise Lucet : Il y a eu un accident au Cirque du soleil. Vous parlez de sport de haut niveau. Francesco Bouglione : C'est des sportifs et ils s'entraînent à 100%. Les artistes de cirque sont meilleurs 2 fois par jour. un très beau numéro de barre fixe où l'acrobate biélorusse est tellement doué qu'à un moment, il a les yeux bandés. Francesco Bouglione : Les artistes de cirque connaîssent leur numéro jusqu'au bout des doigts. L'artiste va sacrifier toute sa vie pour 5 minutes de spectacle. Il faut toujours progresser. Elise Lucet : Il y a les tigres aussi avec un très beau numéro. Que dites-vous a ceux qui réclament un cirque sans animaux. Francesco Bouglione : Le cirque existe grâce aux animaux. La piste de 13 mètres a été faite pour les chevaux, les fauves sont venus plus tard. Nos animaux vivent dans de bonnes conditions, dans des cages adaptées à leurs besoins. Elise Lucet : De la poésie parce que c'est capital et du rire avec le retour du clown Fumagalli. Francesco Bouglione : Il y a eu une incroyable demande du public pour ce clown. On l'a fait revenir, c'est aussi cela le risque, le mlange des numéros. Elise Lucet: C'est une histoire de famille aussi, tous les enfants Bouglione font du cirque. Francesco Bouglione : Tout le monde fait du cirque dans notre famille. Il n'y a pas d'ingénieurs dans la famille, tous au cirque. Le cirque est un métier d'art, et mes ancêtres n'ont pas imposé ce métier. Elise Lucet : Vous nous faites un cadeau avant Noël avec un aperçu d'un de vos numéros. l'acrobatie aérienne. lls ont 23 et 25 ans, ils sont un clou du spectacle. Merci Francesco Bouglione. \"Phénoménal\", c'est au Cirque d'hiver pendant toute la période des fêtes, et même jusqu'au 2 mars à Paris. ","date":"2013-12-03T00:00:00.000Z","order":20,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-francesco-bouglione-phenomenal_473488.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : * Fins limiers * Électrique * Crèches","description":"Ils demandent le départ de la Première ministre, accusée d'être la marionnette de son frère, contraint à l'exil pour corruption. A suivre dans ce journal: des chiens renifleurs de billets pistent les candidats à l'évasion fiscale. Au Salon des deux-roues, la nouveauté, c'est l'électrique, pour les vélos, les scooters et les motos. Un marché très prometteur qui devrait être multiplié par 5 d'ici 10 ans. Lucéram (Alpes-Maritimes) réunit pas moins de 450 crèches juste avant Noël. ","date":"2013-12-03T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-fins-limiers-electrique-creches_473472.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Salon du 2 roues : la tendance de l'électrique","description":"Beaucoup de conducteurs laissent maintenant la voiture au garage et choisissent le deux-roues, plus pratique, plus rapide. Des innovations sont présentées en ce moment au salon qui se tient à Paris. Et la grande tendance cette année, c'est l'électrique. Du vélo à la moto en passant par le scooter, beaucoup de modèles, plus chers certes mais plus simples à utiliser. Pas besoin de beaucoup pédaler sur ce vélo électrique. En côte, il progresse comme sur du plat. Christine Buisson fait ainsi 20 km par jour pour aller travailler. Après calculs, elle a abandonné sa voiture. J'économise 35 euros d'essence par mois. De quoi amortir en 4 ans le surcoût du modèle électrique. Compter un peu plus de 2.000 euros à l'achat. Il suffit de retirer la batterie, la recharge se fait sur n'importe quelle prise. Le marché des vélos électriques a été multiplié par 20 en 8 ans, pour atteindre 50.000 modèles vendus en France cette année. Les vélos en libre service ont remontré l'intérêt du vélo pour se déplacer en ville et à l'extérieur. Ensuite, on cherche à éviter les encombrements, et d'arriver en sueur au travail. Au Salon du scotter et de la moto, les exemples électriques s'additionnent. La Zéro est une moto sans rejets polluants. Elle parcourt 270 km en ville avec une seule recharge de batteries. Le prix : de 10.000 à 17.000 euros. C'est cher mais on s'y retrouve déjà au niveau de l'énergie: un plein, c'est 1,40 E. Insuffisants pour ébranler les passionnés de moteurs vrombissants. On perd le plaisir de la moto, le bruit, la vibration. On perd un peu la sensation moto. Voici la moto la plus puissante au monde. Electrique et 100 % française. 200 cv dans un design sans moteur apparent. On relance cette marque qui avait disparu il y a quelques années. Avec l'objectif de lancer la production dans 18 mois et d'exporter dans le monde ce made in France de très haute qualité. C'est à Grenoble que ce trois roues électrique sera disponible fin 2014 en autopartage. ","date":"2013-12-03T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/salon-du-2-roues-la-tendance-de-l-electrique_473478.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Jean-Marc Ayrault sur le rapport PISA","description":"Elise Lucet : Merci Jihane. Ce rapport PISA doit servir d'électrochoc à ceux qui pensent que tout va bien et qu'il n'y a rien à changer. Le gouvernement a envie de réformer pour que la jeunesse soit formée, toute la jeunesse et qu'il n'y ait pas une partie qui reste sur le côté. ","date":"2013-12-03T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jean-marc-ayrault-sur-le-rapport-pisa_473460.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Italie : des chiens contre la fraude fiscale","description":"L'Italie est championne d'Europe de la lutte contre la fraude fiscale. Le gouvernement a décidé de dégainer une arme secrète dans les aéroports: des chiens renifleurs, pas de drogue, mais de billets de banque. Ils hument les liasses pour piéger ceux qui seraient tentés de dissimuler leur fortune à l'étranger. Ce n'est pas un aéroport mais le royaume de l'évasion fiscale. Selon la Garde des finances italiennes, chaque année, une bonne partie des 272 milliards d'euros qui échappent au fisc prennent l'avion. Voici la nouvelle arme des inspecteurs : des chiens. lls ont été formés pour dénicher les valises pleines de billets. Ils font ça avec une poupée de chiffons impregnée de l'encre qui sert à imprimer les euros. C'est un jeu pour lui, il cherche un autre jouet. Il y a quelques semaines, à l'aéroport de Rome, ce labrador a reniflé dans cette valise 85.000 euros. Et pour celui qui pensait que des billets cachés dans un blouson passeraient inaperçus, raté. Les fraudeurs ne manquent pas d'imagination. J'ai vu des billets cachés, enroulés dans des cigarettes, c'est une partie d'échecs. On les observe, et ils font de même. Le face-à-face est loin d'être gagné par l'Etat italien. Cette année, le fisc a intercepté près de 130 millions d'euros dans les aéroports. Une goutte d'eau au regard du montant de l'évasion fiscale. 95 % des sommes non déclarées ont pu quitter l'Italie tranquillement. ","date":"2013-12-03T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/italie-des-chiens-contre-la-fraude-fiscale_473480.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Commerçants : qui gagne quoi ?","description":"Une étude fait justement un point sur les revenus des commerçants. Il y a des disparités énormes entre une coiffeuse, par exemple, et un pharmacien. Il y a des surprises aussi, certains gagnent très bien leur vie. 6 jours sur 7, 13 heures par jour. Les journées de la propriétaire de ce café-tabac sont parfois très longues. Mais elle avoue bien gagner sa vie, malgré la crise les clients sont là. Le jeu leur donne envie de gagner pour avoir plus d'argent. Et le tabac, c'est un anti-stress. Donc on gagne de l'argent. Avec environ 3.500 euros net par mois, elle fait partie des commerçants qui touchent le plus d'argent. Selon une étude, ce sont surtout les professionnels de santé qui sont les mieux lotis, comme les pharmaciens. Après avoir payé leurs salariés et leurs charges, il leur reste en moyenne à la fin du mois 11.900 euros. En 2e position du classement, les opticiens avec 5.900 euros par mois. Cette gérante de magasin affirme gagner un peu moins : 4.500 euros. Elle le reconnaît, sa profession est moins affectée par la crise. C'est difficile mais tout le monde a besoin de lunettes. On continue a gagner correctement notre vie. Parmi ceux qui gagnent le moins: les chauffeurs de taxi, 1.700 euros, et les toiletteurs : 1000 euros. Chez ce professionnel de Rennes, de moins en moins de rendez-vous. Jeudi, j'en ai un le matin, et un l'après-midi. Ça paie juste les factures et le loyer. Je peux pas me verser un salaire même pas de 600 euros. Selon l'étude, la plupart des commerçants ont vu leurs revenus baisser l'année dernière. ","date":"2013-12-03T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/commercants-qui-gagne-quoi_473456.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Ukraine : manifestations à Kiev","description":"Lors que des milliers de manifestants étaient toujours réunis à Kiev, le premier ministre, Mikola Azarov, s'est dit ouvert au dialogue. A condition que les opposants pro-européens mettent fin à l'occupation du siège du gouvernement et des bâtiments publics. En ThaTlande, en pleine révolte, des milliers de manifestants qui assiégeaient le siège du gouvernement ont été autorisés à entrer dans l'édifice. ","date":"2013-12-03T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-manifestations-a-kiev_473872.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-3-decembre-2013_468284.html","containsWordGlobalWarming":false}
{"title":"Maromme : nouveau cas de braquage","description":"Un nouveau braquage s'est produit il y a quelques jours à Maromme, près de Rouen. Les commerçants se sont retrouvés face à deux hommes cagoulés qui n'ont pas hésité à menacer leur fils d'une arme. Mais ils ont refusé de remettre leur recette et réussi à faire fuir les malfaiteurs. Vendredi soir, alors qu'ils vont fermer, ce couple de marchands de journaux est attaqué par 2 braqueurs armés. L'un vise leur fils de 12 ans et réclame la caisse. Ils sont rentrés et ont menacés mon petit bonhomme à la caisse. Il a appelé au secours. Je me suis présentée avec un balai. L'individu est venu vers moi. Je l'ai tabasse avec mon balai. Il l'a attrapé et a tapé sur mes bras. J'ai des hématomes. Son mari intervient. Blessé de 2 coups de couteau à la main, il parvient à faire fuir les agresseurs à coups de balai. On réfléchit pas dans l'action, on se défend. Si on a une arme, on n'hésite pas à tirer. Avec une violence comme ça, on pense à se protéger. Le couple se dit traumatisé. J'ai eu peur. J'ai l'impression qu'ils vont revenir. Ils n'ont pas eu ce qu'ils voulaient. C'est lamentable d'arriver a ce point-la et de menacer mon fils avec une arme pour avoir de l'argent. Certains clients estiment que le couple a bien réagi. Ils ont été courageux. Le principal, c'est qu'ils n'aient pas été plus agressés que ça. Et ils sont encore ouverts aujourd'hui. Les deux malfaiteurs sont en fuite. ","date":"2013-12-03T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/maromme-nouveau-cas-de-braquage_473452.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
{"title":"Restauration : interrogation sur la TVA","description":"Une enquête a été ouverte pour les retrouver. Après les agriculteurs, qui se sont mobilisée contre l'augmentation de la TVA, c'est au tour des restaurateurs. Ils dénoncent un matraquage fiscal et demandent au gouvernement d'ajourner la mesure. Si ce n'est pas le cas, ils affirment qu'ils licencieront ou augmenteront leurs prix. Ce soir, détente au restaurant pour ces collègues. Je vais prendre une flammekueche. Seule ou en famille, elle regarde les prix. On prend pas entrée-plat-dessert, mais entrée-plat ou plat-dessert. Et les boissons, c'est apéritif et pas de vin, ou vin mais pas apéritif. Dans cette brasserie, les prix devraient augmenter le 1er janvier. Baisse de la fréquentation et hausse de la TVA de 7 à 10 %. Le restaurateur veut faire payer le client. On peut pas perdre de la marge. Il faut changer le produit ou relever les tarifs. Cet autre restaurant affiche complet. Ici, on ne changera pas les prix, ou pas dans l'immédiat. C'est pas le moment de changer les tarifs surtout en début d'année. A 30 km de Poitiers, un restaurant de campagne. Les trois salariés sont inquiets. En 2009, la baisse de la TVA à 5,5 % avait permis de relever les salaires et d'avoir une prime annuelle, environ 500 euros. On redoute la suppression de prime, ou d'augmentation de salaire. Si on augmente les charges de quelqu'un, ça va pas dans la poche de quelqu'un d'autre. Pour les professionnels, la baisse de la TVA aurait permis de sauver 60.000 emplois en France. Des emplois difficiles à pérenniser sans changer les prix. C'est possible de ne pas répercuter la TVA. Oui, mais au détriment des salariés. Il faudra se séparer d'un salarié. 2,6 milliards d'euros par an, c'est ce qu'a coûté à l'Etat la baisse de la TVA dans la restauration. Le bilan est mitigé : 20.000 postes créés au lieu des 40.000 espérés. ","date":"2013-12-03T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/restauration-interrogation-sur-la-tva_473454.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-mardi-3-decembre-2013_467914.html","containsWordGlobalWarming":false}
