{"title":"Au Puy-en-Velay, un voyage au cœur de la Renaissance avec les fêtes du Roi de l'Oiseau","description":"Le temps d'un week-end, le Puy-en-Velay, en Haute-Loire, fait renaître la vie sous François 1er grâce à une reconstitution bluffante avec costumes d'époque. Toute la ville est transformée et participe aux festivités.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Devant une foule en liesse, l'arrivée de François 1er, tonitruant. Le Puy-en-Velay (Haute-Loire), de retour en 1533, fête la Renaissance. \"On adore, et on rempile chaque année depuis 20 ans\", se réjouit une spectatrice. \"Je suis tombée dedans, pareil. C'est un vrai plaisir, c'est toujours la joie de se retrouver\", s'enthousiasme une autre. Une scène de théâtre à ciel ouvert, et la cité médiévale comme décor naturel. Le spectacle se joue dans les rues avec plus de 6 000 acteurs, bénévoles, amateurs, tous costumés. \"On change complètement d'univers et quand on revient après, le lundi matin, à la réalité, on a vécu un week-end incroyable et magique\", confie une participante. Le concours du Roi de l'Oiseau, point d'orgue de la fête Point d'orgue de la fête : le concours du Roi de l'Oiseau, qui vise à dénicher le meilleur archer. Les aspirants sont très nombreux, les désillusions tout autant. Cela fait 40 ans que la fête du Roi de l'Oiseau rythme la vie des habitants du Puy-en-Velay. Vingt-huit ans pour Éloïse Roux, qui enfile sa tenue de paysanne faite maison. Avec ses amis, ce rendez-vous est devenu incontournable. \"C'est l'occasion de se retrouver, parce que maintenant, il y en a certains qui sont à Clermont, d'autres qui sont encore sur le Puy, d'autres ailleurs\", explique l'un d'eux, Axel Romeuf. \"Ce n'est pas juste une soirée, c'est vraiment quatre jours en continu, où la plupart posent des congés pour ça. On est très investis\", affirme Kassandra Viallet. Sortir du quotidien et créer du lien Animée par ses habitants, toute la cité est occupée. Enseignants ou cadres dans la vie deviennent ici gardes, forgerons ou encore maîtres d'armes pour les chevaliers. \"Il ne faut pas oublier que les gens qui avaient l'armure, c'était leur seul et unique métier\", explique un bénévole. L'important est de sortir du quotidien et de créer du lien dans la ville qui, pendant quatre jours, devient un grand village. \"Avec le copain, le voisin, là, j'ai mon voisin de rue qui est en face, on se retrouve de l'autre côté de la rue, pareil que dans la vie civile. Et voilà, c'est une façon de voir les choses, une façon de faire la fête, de s'amuser\", raconte Christian Gillot. Un goût de la fête qui se transmet de génération en génération, avec depuis peu une cérémonie de baptême, pour que la tradition perdure encore longtemps. \"Nous, on a été marqués par ces fêtes, du coup c'est important pour nous de leur transmettre ça et qu'ils s'y mettent dès leur plus jeune âge\", explique Johana Gitenait, une participante. Des jeunes qui à leur tour joueront et prendront leur part dans cette parenthèse temporelle. Et parmi eux, nombreux aussi seront ceux qui tenteront de décocher leurs meilleures flèches pour devenir le roi ou la reine de l'Oiseau.","date":"2025-09-28T00:00:00.000Z","order":8,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/culture/spectacles/au-puy-en-velay-un-voyage-au-c-ur-de-la-renaissance-avec-les-fetes-du-roi-de-l-oiseau_7519483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2025_7483747.html","containsWordGlobalWarming":false}
{"title":"Condamnation de Nicolas Sarkozy : l’ex-président riposte dans les colonnes du JDD","description":"Trois jours après sa condamnation à cinq ans de prison, Nicolas Sarkozy s’exprime dans les colonnes du JDD. L’ex-président y dénonce une décision \"qui viole toutes les limites de l’État de droit\" et affirme être victime d’un complot. Il affirme également qu’il ne sollicitera pas une grâce présidentielle.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Tribune du Parc des Princes (Paris), dans la soirée du samedi 27 septembre : Nicolas Sarkozy s'expose, sourit, reçoit ses gestes d'amitié et de soutien. Et dès la matinée de dimanche, il est à l'offensive. À la une du Journal du Dimanche, il clame mener un combat \"pour l'État de droit\" et dit son incompréhension face au jugement, qui s'appuierait exclusivement sur un document que la justice juge elle-même douteux. \"Le plus probable, c'est que le document de Mediapart soit faux. Or, s'il y a un faux, c'est qu'il y a des faussaires, des manipulateurs et donc un complot\", dénonce-t-il. Il s'en prend ensuite aux magistrats qui l'ont condamné à exécuter immédiatement sa peine. \"Toutes les limites de l'État de droit ont été violées. C'est tellement invraisemblable. Même dans ces réquisitions pourtant violentes, le parquet national financier ne l'avait pas demandé.\" Et l'ancien président enfonce le clou. Selon lui, \"aucun élément ne justifie l'exécution provisoire. Il y a juste la volonté d'humiliation.\" Deux enquêtes ouvertes après des menaces contre la juge du procès Pour Me Vincent Brengarth, avocat de l’association Sherpa et partie civile du procès du financement libyen, ces déclarations de Nicolas Sarkozy sont inacceptables. \"Je suis assez sidéré d'entendre le fait qu'il y aurait eu une atteinte portée à l'État de droit, parce que j'ai moi-même participé à ce processus judiciaire, et à aucun moment je n'ai eu le sentiment que ces droits avaient été bafoués. À aucun moment je n'ai eu le sentiment que nous n'étions pas dans l'État de droit\", commente ce dernier. Deux enquêtes de police ont été ouvertes après des menaces contre la juge du procès. Pour le garde des Sceaux démissionnaire, qui est aussi un proche de Nicolas Sarkozy, \"les intimidations et les menaces de mort qui touchent les magistrats sont insupportables en démocratie\". Puis Gérald Darmanin poursuit : \"Je les condamne sans réserve.\" Nicolas Sarkozy, lui, exclut de demander une grâce présidentielle, car ce serait, dit-il, reconnaître sa culpabilité.","date":"2025-09-28T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/condamnation-de-nicolas-sarkozy-l-ex-president-riposte-dans-les-colonnes-du-jdd_7519447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2025_7483747.html","containsWordGlobalWarming":false}
{"title":"Explosion d’un gazoduc à Saint-Rémy-de-Provence : 11 000 familles toujours privées de gaz","description":"11 000 familles sont toujours privées de gaz dans une vingtaine de communes du Vaucluse et des Bouches-du-Rhône, dimanche 28 septembre, après l’explosion d’une canalisation à Saint-Rémy-de-Provence. Par précaution, les riverains ont été priés de rester chez eux durant de longues heures.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un épais panache de fumée, doublé d'un bruit assourdissant. Les images de l'explosion d'un gazoduc à Saint-Rémy-de-Provence (Bouches-du-Rhône), dans l'après-midi du vendredi 26 septembre, sont impressionnantes. Une habitante a entendu la détonation à 3 km d'ici. \"J'ai entendu un bruit, plus comme un réacteur d'avion, et un bruit qui était assez soutenu et qui a duré pas mal de temps.\" Sur les lieux de l'explosion, il reste un trou béant et des oliviers calcinés. Un pilote de planeur a survolé la zone. \"C'est assez impressionnant, il y a un trou assez grand. Et puis même, on voit le tuyau complètement éventré\", décrit-il. Près de 11 000 foyers concernés L'explosion a provoqué une coupure de gaz massive dans le Vaucluse et les Bouches-du-Rhône. Une vingtaine de communes sont concernées, près de 11 000 foyers au total. À Cavaillon (Vaucluse), 350 foyers sont privés de gaz depuis deux jours. Pour se laver à l'eau chaude, c'est système D. \"Je vais remplir ma bouilloire pour faire chauffer un peu d'eau à 50°C, et pouvoir au moins se laver les cheveux et le corps, comme à l'ancienne\", explique Stéphanie, une habitante. Elle partage même un radiateur avec ses beaux-parents. Dans une résidence chauffée au gaz, c'est un quotidien bouleversé. \"Nous, le problème c'est qu'on a deux enfants en bas âge. Après, on a un peu de chance d'avoir de la famille sur place, mais sinon, c'est vraiment pas évident\", confie un homme. Et le maire n'a pas de bonnes nouvelles pour eux. \"Jusqu'à mercredi, il faut patienter\", annonce l'édile. D'après GRDF, 40 salariés sont actuellement mobilisés pour réparer la canalisation.","date":"2025-09-28T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/environnement/energie/explosion-d-un-gazoduc-a-saint-remy-de-provence-11-000-familles-toujours-privees-de-gaz_7519441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2025_7483747.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : d'intenses frappes nocturnes de la Russie font au moins quatre morts","description":"La Russie a lancé dans la nuit du samedi 27 au dimanche 28 septembre une nouvelle attaque massive contre l'Ukraine. Des centaines de drones et de missiles ont fait quatre morts, dans plusieurs régions.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans les flammes, des pompiers tentent de progresser. À quelques mètres, cet habitant qui n'a pas pu se mettre à l'abri. Un homme filme son appartement tout juste soufflé par une explosion. Kiev (Ukraine) a été une nouvelle fois touchée par des drones russes, interceptés jusqu’à la matinée du dimanche 28 septembre par la défense ukrainienne. Ils ont été envoyés par centaines durant toute la nuit. Dans la capitale, au moins quatre personnes sont mortes, dont une fillette de 12 ans. \"Il y avait beaucoup de bruit. On a décidé de descendre. On a vu des flammes et on a entendu des bruits de projectiles venant dans notre direction. Alors, on est descendus à l'abri\", témoigne une jeune habitante. Les frappes sont visibles depuis le cœur de la capitale. De leur côté, les Russes affirment n'avoir visé que des cibles militaires. Parmi les bâtiments touchés, un centre de cardiologie a été entièrement brûlé. Deux corps y ont été retrouvés. Des quartiers entiers sont détruits. Un homme peine à comprendre comment lui et sa famille peuvent survivre : \"Je n'arrive toujours pas à croire que les enfants soient vivants. C'est une bénédiction. Ils étaient juste sous le toit. Ils ont été touchés. Pour mon fils aîné, le toit a été arraché juste au-dessus de son lit.\" Huit villes ukrainiennes ont été attaquées et 40 personnes blessées Au total, huit villes ukrainiennes ont été attaquées et 40 personnes blessées, comme ici à Zaporijia, où un immeuble de huit étages a dû être évacué en urgence. À Odessa aussi, des bâtiments en flammes, que les pompiers tentent d'éteindre. Selon le président ukrainien, pas moins de 500 drones et 40 missiles ont été envoyés par la Russie. \"L'attaque massive russe contre l'Ukraine a duré plus de 12 heures. Des frappes brutales et des actes terroristes délibérés et ciblés ont visé des villes ordinaires\", a déclaré Volodymyr Zelensky. Une attaque telle que la Pologne voisine a renforcé durant la nuit la sécurité de son espace aérien, à l'est du pays notamment.","date":"2025-09-28T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-d-intenses-frappes-nocturnes-de-la-russie-font-au-moins-quatre-morts_7519459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2025_7483747.html","containsWordGlobalWarming":false}
{"title":"Italie : l'essor de la \"foodisation\", ou quand les restaurants volent la vedette aux musées","description":"Le tourisme gastronomique est en plein essor en Italie. À Rome, les circuits culinaires sont plébisicités, donnant parfois à la capitale italienne des allures de buffet à ciel ouvert.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À Rome (Italie), à l'heure où les terrasses se remplissent, un groupe d'Américains et d'Anglais sillonne le quartier populaire du Trastevere. Je vais vérifier si la table est prête. Au menu, pas de visite historique, mais une découverte de la cuisine locale. Introduction avec le trapizzino, une petite pizza garnie de légumes, de viande ou de fromage, suivi du traditionnel supplì. \"Il s'agit tout simplement d'un risotto cuisiné dans une sauce à la tomate, roulé dans la chapelure et frit. Et au milieu, vous avez un petit morceau de mozzarella\", décrit la guide. Un mouvement mondial particulièrement fort en Italie Pendant quatre heures, le groupe va enchaîner les plats et les trattorias. \"On fait des food tours partout où on va : à Paris, à Londres, en Belgique, à Bruxelles. L'un des meilleurs moyens de visiter une ville, c'est de déguster de bons plats et on aime manger\", raconte Andy Schwarcz, un touriste américain. Malgré le prix élevé, 135 euros par personne, le succès de ces tours est grandissant. \"D'avril à octobre, nous en organisons tous les jours, parfois même deux fois par jour. On a énormément de demandes. Et à chaque fois, ils mangent tout, ils boivent tout\", explique Marta Biondi, l'accompagnatrice. Un mouvement mondial qui touche l'Italie plus fort encore, en raison du succès de sa gastronomie largement boosté par les réseaux sociaux, où les monuments et paysages sont désormais toujours photographiés derrière un plat comme à Venise, sur la côte amalfitaine ou à Naples. Les restaurateurs italiens s'en sont emparés, assurant toujours plus le spectacle pour attirer les clients. Ces dernières années, les villes italiennes se sont transformées en buffet à ciel ouvert où la nourriture est partout, jusque dans les vitrines. Le business est énorme : le tourisme gastronomique aurait généré 9 milliards d'euros sur les quatre premiers mois de 2025. Vers la disparition des tables authentiques au profit de lieux uniformisés ? De quoi, selon la guide Fleur de la Haye-Serafini, faire disparaître les petites tables authentiques au profit de lieux uniformisés. \"On a des restaurants qui se la jouent familiaux et qui, en fait, sont des chaînes. Quand on regarde, on croit qu'on va dans un restaurant typique de la tradition romaine, en réalité, si on tourne deux, trois rues autour du restaurant, on se rend compte qu'il y en a cinq ou six exactement sur le même modèle\", décrit-elle. Un engouement qui ne devrait pas s'arrêter là, puisque la gastronomie italienne pourrait bien être classée cette année patrimoine mondial de l'UNESCO.","date":"2025-09-28T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/culture/cuisine-et-gastronomie/italie-l-essor-de-la-foodisation-ou-quand-les-restaurants-volent-la-vedette-aux-musees_7519477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2025_7483747.html","containsWordGlobalWarming":false}
{"title":"Légumes d'automne : citrouilles, courges et potirons sont à la fête pour la saison","description":"La récolte de la courge a débuté et s'annonce prometteuse. Il existe une dizaine de variétés, dont le potimarron et le butternut. Une symphonie de saveurs riches en vitamines, qui inspirent les amateurs de cuisine. Reportage en Occitanie.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Les robes orangées font leur grand retour sur les étals des marchés. Des courges butternut musquées ou des potimarrons, des légumes qui symbolisent le changement de saison. \"C'est la couleur de l'automne aussi, cette couleur-là qui est chaude. Donc on y met du curcuma, du cumin avec, voilà. Et on sait que ça y est, l'été est fini\", se réjouit une cliente. De quoi donner des idées aux fins gourmets. À Montpellier (Hérault), chacun a son idée pour les cuisiner : \"Rôties au four, coupées en deux avec un peu de fromage dessus, des noix\" pour l'un, \"de l'huile d'olive avec un petit peu d'origan et, à cinq minutes avant la fin de la cuisson, des dés de féta avec des petites olives noires\" pour une autre. Une bonne récolte annoncée... Chez Philippe Renou, maraîcher en agriculture biologique, les clients se ruent sur ces légumes de saison depuis le week-end du samedi 27 septembre. \"La baisse des températures, ça doit y être pour quelque chose, parce qu'on n'a jamais vendu autant. On est bien agréablement surpris par la vente des courges\", assure-t-il. Dans les champs d'un producteur du Gard, Nicolas Boudon, l'activité bat son plein. La récolte des butternuts a commencé. \"Le calibre est bon, la couleur est bonne, c'est joli, ça\", se réjouit-il. Les courges sont aujourd'hui ramassées, une quarantaine de tonnes chaque jour. Mais il faut aussi les sélectionner, car certaines sont invendables. \"Vert, jaune, ce n'est pas mûr. À l'intérieur, la chair est blanche. Celui-là, à l'intérieur il est très orange, il est mûr. Donc ça, c'est le calibre idéal à la maturité optimale.\" ... malgré la concurrence étrangère La récolte s'annonce correcte cette année et les ventes aussi, malgré la forte concurrence étrangère moins chère. \"Beaucoup d'importations de butternuts du Portugal et d'autres pays, qui font que cela fait baisser le prix de la butternut française\", explique Mathieu Benezet, le chef d’exploitation. Des produits français et de saison, à déguster tout l'automne et jusqu'en février.","date":"2025-09-28T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/sante/alimentation/legumes-d-automne-citrouilles-courges-et-potirons-sont-a-la-fete-pour-la-saison_7519474.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2025_7483747.html","containsWordGlobalWarming":false}
{"title":"Prélèvement à la source : du changement sur les fiches de paye avec l'arrivée du taux d'imposition individualisé","description":"À noter, une petite révolution sur les fiches de paye : le \"taux foyer\", qui prenait en compte jusqu'ici les revenus globaux d'un couple marié ou pacsé dans le calcul de l'impôt sur le revenu laisse place au taux individualisé. Explications.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. En recevant votre bulletin de paie ce mois-ci, vous avez peut-être eu une surprise : votre salaire a pu baisser ou monter de quelques euros. Pour les couples mariés ou pacsés, le taux d'imposition commun par défaut est désormais individualisé automatiquement, calculé à partir du salaire de chacun et non plus des revenus du couple. \"Ça peut peut-être améliorer un petit peu la répartition dans le couple en fait\", estime un passant. \"Ça viendrait équilibrer. Quand on a un bas salaire, c'est bien qu'on ne soit pas imposé au même taux que son mari\", juge une femme. C'est l'objectif de ce changement. Les femmes gagnent en moyenne 22% de moins que les hommes dans le privé. Le taux individualisé doit aboutir à plus d'équité au sein du foyer. Par exemple, dans ce couple pacsé où l'homme gagne 3 500 euros et la femme 1 600. Avec un taux d'imposition commun, lui payait 203 euros au fisc, et elle 93. Avec le taux individualisé, l'impôt de l'homme grimpe à 290 euros, celui de la femme descend à 6 euros. Possible de reste au taux commun au foyer \"Au final, vous allez payer exactement la même somme d'impôt, mais c'est la personne qui gagnera le plus de revenus dans votre couple qui va payer relativement le plus d'impôts\", explique Maxime Chipoy, le dirigeant de MoneyVox. Il reste possible de modifier ce choix par défaut dans son espace personnel sur impot.gouv.fr, et d'abandonner le taux individuel pour revenir au taux commun au foyer.","date":"2025-09-28T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/economie/impots/prelevement-a-la-source-du-changement-sur-les-fiches-de-paye-avec-l-arrivee-du-taux-d-imposition-individualise_7519465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2025_7483747.html","containsWordGlobalWarming":false}
{"title":"Réouverture de la cathédrale de Nantes : les visiteurs émerveillés par la splendeur retrouvée","description":"La cathédrale de Nantes (Loire-Atlantique) a rouvert ses portes dans la matinée du dimanche 28 septembre, plus de cinq ans après l'incendie volontaire qui avait détruit une partie de l'édifice. Symbole de sa renaissance : le réveil de l'orgue.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Qu'ils l'aient déjà visitée ou qu'ils la découvrent pour la première fois, les Nantais étaient, dans la matinée de ce dimanche 28 septembre, sous le charme de leur cathédrale restaurée. \"Comme quand je suis allée à Notre-Dame de Paris et que je suis rentrée, j'ai fait : waouh. Et ici aussi, c'est le waouh\", s'enthousiasme une femme. \"En tant que croyante, c'était important aussi d'être là aujourd'hui pour voir ce qui a été fait\", confie une autre. Cinq ans après l'incendie criminel qui a détruit ou couvert de suie des centaines d'œuvres d'art, les tableaux semblent plus vivants encore. \"Tout ce tableau a été entièrement restauré. Vous voyez qu'il y a un mal pour un bien parce que là, on voit très bien le visage de saint Gohard, on voit très bien le geste du Normand\", explique Françoise de Cossette, guide conférencière. Le travail de 600 artisans Il a fallu le travail de 600 artisans pour nettoyer et restaurer chaque centimètre carré. \"Le plomb qui est tombé, tout ce qui s'est passé par la destruction, c'est quand même extraordinaire de voir ça, formidable\", s'émerveille une visiteuse. Mais cette première visite est aussi celle d'une cathédrale en travaux. Sous une bâche, l'emplacement de l'orgue et de la grande verrière du XVIe siècle, totalement détruite. \"Ça a chauffé tellement là-haut que ça a fait fondre le plomb qui entourait les vitraux de cette grande verrière. Seule et dernière représentation d'Anne de Bretagne, qui est perdue\", poursuit Françoise de Cossette. Première messe dans l'après-midi Les travaux vont encore durer trois ans et coûter au total 35 millions d'euros. Un effort indispensable pour des amoureux du patrimoine : \"Il faut pouvoir l'admirer, le contempler et puis le maintenir aussi en état pour les générations futures. C'est la moindre des choses.\" Abîmés par l'incendie, les bancs en bois ont été remplacés par des chaises pliantes pour permettre le culte. La première messe depuis cinq ans sera célébrée dans la cathédrale dans l'après-midi du 28 septembre.","date":"2025-09-28T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/culture/patrimoine/incendie-de-la-cathedrale-de-nantes/reouverture-de-la-cathedrale-de-nantes-les-visiteurs-emerveilles-par-la-splendeur-retrouvee_7519471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-28-septembre-2025_7483747.html","containsWordGlobalWarming":false}
