{"title":"Migrants : à Zeebruges, en Belgique, la peur d'un nouveau Calais","description":"Des centaines de migrants tentent de passer en Angleterre par Zeebruges, une station balnéaire belge.Les autorités belges ont peur que Zeebruges, station balnéaire qui longe la mer du Nord, ne deviennent un nouveau Calais. La ville enregistre un afflux de migrants ces dernières semaines. A La Panne, à la frontière franco-belge, les navettes amènent chaque jour des migrants de Calais ou Grande-Synthe, car là-bas, le passage devient de plus en plus compliqué à cause des contrôles de police. \"On veut aller en Angleterre, et on veut voir à Zeebruges si on a une chance d'y arriver\", témoigne un migrant. Après trois heures de voyage depuis Calais, ils arrivent au port de Zeebruges, où ils chercheront le meilleur moyen d'embarquer sur un ferry, car ici, il y a moins de patrouilles de police, et plus d'espoir de passer. Le gouvernement belge ne veut pas de camp de migrants Quelques riverains leur viennent en aide, tiraillés entre l'aide humanitaire et le risque de fixer un camp sous leurs fenêtres. Le gouvernement a annoncé qu'il ne tolérerait aucun camp de migrants sur son territoire, alors il met les moyens. Mais les migrants ne partiront pas, et iront se cacher dans les dunes le soir venu pour attendre les camions, exactement le même phénomène qu'à Calais, il y a vingt ans.","date":"2016-01-31T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-a-zeebruges-la-peur-d-un-calais-bis_1293943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"\"Chocolat\", le destin d'un artiste star tombé dans l'oubli","description":"L'acteur Omar Sy et James Thierrée danseur, acrobate musicien sont les invités du 20 heures. À eux deux, ils forment le duo de \"Chocolat\", un film sur la vie de Rafael Padilla, dit le clown chocolat.\"Chocolat\", c'est le nom d'un film hommage. Dans \"Chocolat\", le cinéaste Roschdy Zem rend hommage à Rafael Padilla, un artiste noir devenu une star en France au début du 20e siècle. Ce 31 janvier, l'acteur Omar Sy qui incarne Rafael Padilla et James Thierrée danseur, acrobate musicien, sont les invités du 20 heures. À eux deux, ils forment l'auguste et le clown blanc. Footit et Chocolat, un duo qui à l'époque séduit le Tout-Paris. Satire politique Au-delà de la performance artistique, le film est aussi une satire politique de l'époque. Le public qui regarde ce duo vient aussi voir un blanc taper sur les fesses d'un noir. \"C'est tout le malaise de cette histoire-là et c'est ce qui a fait que Rafael Padilla a été oublié. Il rappelait ce malaise-là. Les gens venaient rire de cette satire au premier degré et le malaise était là. Je crois que c'est ce malaise-là qui fait que l'on a essayé un petit peu de les oublier finalement. Il n'y a avait pas encore de second degré sur ce numéro\", explique Omar Sy. \"C'est aussi un moment de grande ouverture, c'est tout le paradoxe de l'histoire. On n'avait jamais vu un noir être adulé à ce point là. On faisait des jouets à son effigie et à la fois, on venait rire. On inventait le duo de clowns, l'auguste et à la fois, on riait de manière ambigüe\", explique pour sa part James Thierrée. \"Il y a un entre deux, c'est ce ce que vit Rafael Padilla, ce paradoxe entre lui qui est adulé en tant que clown et sa condition d'homme noir. C'est vraiment ce que raconte le film\", souligne aussi Omar Sy.","date":"2016-01-31T00:00:00.000Z","order":17,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/chocolat-le-destin-d-un-artiste-star-tombe-dans-l-oubli_1293833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"L'achat immobilier, une valeur sûre plébiscitée par les Français","description":"Combien sont-ils à investir dans la pierre ? France 2 fait les points sur les chiffres clés de ce secteur.Pour de nombreux Français, la pierre est l'un des placements les plus sûrs. Ils sont de plus en plus nombreux à être propriétaires : 64% aujourd'hui, soit une hausse de 4% en six ans. En Europe, nous sommes pourtant loin d'être les champions : 94% des Roumains sont propriétaires et 70% des Italiens. Endettés pour 17 ans en moyenne Sept Français sur dix n'ont plus rien à rembourser, ce sont les plus âgés. Pour les autres qui empruntent, c'est aujourd'hui pour 17 ans de dette en moyenne. Pour les Français, la pierre vaut de l'or. Cinq millions de ménages ont plusieurs propriétés, dont 700 000 possèdent plus de quatre biens, surtout pour louer. La pierre est le placement préféré des Français, devant les assurances vie et les comptes bancaires, qui détrônent aujourd'hui l'or ou le Livret A. Il faut dire qu'avec une hausse de 62% depuis quinze ans, l'immobilier reste à ce jour un placement sans rival.","date":"2016-01-31T00:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/l-achat-immobilier-une-valeur-sure-plebiscitee-par-les-francais_1294243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Primaires américaines : qui sont les bénévoles dans l'ombre d'Hillary Clinton ?","description":"Les primaires démocrates et républicaines débutent aux États-Unis lundi 1er février.Les primaires républicaines et démocrates débutent en Iowa lundi 1er février, pour désigner les candidats à l'élection présidentielle américaine. À chaque meeting, c'est toujours le même rituel, toujours le même geste : Hillary Clinton, favorite dans le camp démocrate, débute ses réunions par un regard ou un mot de remerciement pour les volontaires et bénévoles de sa campagne. \"Nous sommes une armée\" Ils sont là pour la faire gagner et tout se passe en coulisses, derrière le rideau. Hillary Clinton le sait, elle va devoir compter sur ces petites mains. \"Nous sommes une armée. C'est très important d'avoir des équipes sur le terrain, d'être organisés. C'est la clé du succès dans l'Iowa\", témoigne un militant démocrate. L'Iowa est la première des 50 étapes du long processus des primaires américaines. C'est un état-clé et une terre qu'Hillary Clinton avait perdus en 2008, face à Barack Obama.","date":"2016-01-31T00:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/primaires-americaines-l-importance-considerable-des-benevoles_1294241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Le Modern Express se rapproche dangereusement des côtes françaises","description":"Le cargo Modern Express serait à 116 kilomètres à peine du bassin d'Arcachon. France 2 fait le point sur la situation.Le cargo Modern Express est toujours à la dérive ce dimanche 31 janvier. Cela fait six jours maintenant. La météo exécrable rend impossibles les tentatives de remorquage. Plusieurs ont déjà eu lieu vendredi et samedi. Sans succès. Le cargo en gîte se situait à 10 heures ce dimanche à 116 kilomètres à peine du bassin d'Arcachon. Une course contre la montre Les experts n'excluent plus désormais que le navire s'échoue sur la côte dans les toutes prochaines heures. Le Modern Express, long de 164 mètres, a quitté le Gabon il y a 16 jours précisément. Il devait rallier Le Havre (Seine-Maritime) pour décharger sa cargaison, mais le commandement de bord a déclenché sa balise de détresse mardi au large des côtes espagnoles. Le navire bat pavillon panaméen, mais il est affrété par une société belge en principe spécialisée dans le transport de véhicules. Pourtant il y avait du bois à l'intérieur. Bois qui serait à l'origine de la bascule du navire. Une course contre la montre est engagée pour essayer de remorquer le navire.","date":"2016-01-31T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/naufrage/le-modern-express-se-rapproche-dangereusement-des-cotes-francaises_1293535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-janvier-2016_1283727.html","containsWordGlobalWarming":false}
{"title":"Syrie : plus de 60 personnes tuées dans un attentat à Damas","description":"Une triple explosion a été revendiquée par le groupe Etat islamique. France 2 fait le point.63 morts. C'est le bilan provisoire ce dimanche 31 janvier d'une triple explosion revendiquée par le groupe Etat islamique au sud de Damas (Syrie). D'abord une voiture piégée fait des premières victimes, quelques instants après, deux terroristes se font sauter au milieu des secouristes. Les trois explosions ont été si puissantes qu'ils ne restent que les carcasses des véhicules. Des centaines de blessés D'après l'observatoire syrien des droits de l'homme, cette attaque a tué 63 personnes et fait plus d'une centaine de blessés. \"Que Dieu les punisse, c'est mal\", souffle une femme en larmes. L'attaque visait des fidèles du régime, des civils, mais aussi des miliciens étrangers venus combattre pour Bachar Al-Assad. Cet attentat survient le jour même ou le gouvernement syrien et une partie de l'opposition tentent d'ouvrir des négociations à Genève.","date":"2016-01-31T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-plus-de-60-personnes-tuees-dans-un-attentat-a-damas_1293845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Migrants : à l'assaut des côtes belges","description":"Les côtes belges font face à un afflux de migrants grandissant. France 2 fait le point sur la situation.Certains migrants à bout d'espoir tentent désormais de passer par la Belgique. Le port de Zeebruges bientôt un nouveau Calais ? C'est en tout cas ce que redoutent les autorités belges confrontées à un afflux de migrants ces dernières semaines. L'humanitaire ne suffit pas Chaque jour, la destination attire de plus en plus de migrants. Après une demi-heure de bus, deux heures et demi de tramway, ils arrivent au port de Zeebruges où ils cherchent le meilleur moyen d'embarquer sur un bateau. Mais les autorités belges veulent à tout pris éviter la formation du moindre camp. En décembre, 700 migrants ont été interpelés. Cette semaine encore, 82 migrants ont reçu une injonction de quitter l'espace Schengen. Pour le moment, ils couchent autour de l'église sur des bancs. Quelques riverains leur viennent en aide, mais ils savent que l'humanitaire ne suffit pas. Jusqu'ici, les autorités avaient affirmé que le phénomène ne touchait pas la côte belge. Aujourd'hui, elles sont bien obligées de faire face.","date":"2016-01-31T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants-a-l-assaut-des-cotes-belges_1293567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-janvier-2016_1283727.html","containsWordGlobalWarming":false}
{"title":"Dérive du \"Modern Express\" : l'inquiétude des habitants des villes côtières","description":"Ce dimanche 31 janvier, le cargo est à moins de 100 kilomètres des côtes françaises. Le journaliste David Basier fait le point depuis Capbreton, dans les Landes.Depuis six jours maintenant, le cargo Modern Express dérive. Désormais, il se rapproche dangereusement des côtes françaises. Que prévoient les autorités ? Le journaliste David Basier fait le point depuis Capbreton, dans les Landes. Ici, il n'y a pas encore de préparatifs. \"Cela dépend surtout de l'état du navire. Pour l'instant les 15 communes côtières des Landes espèrent surtout, demain, la réussite du remorquage\", souligne le journaliste. \"On n'a pas envie d'avoir une marée noire\" Que ce soit à Capbreton ou à Hossegor, le naufrage du cargo rend les habitants inquiets. A Hossegor, ce dimanche après-midi, les promeneurs viennent d'apprendre que c'est bien sur la côte landaise que le navire viendra s'échouer si, lundi 1er février, la tentative de remorquage est un échec. Beaucoup s'inquiètent d'une éventuelle pollution. \"Il y a quand même du pétrole dedans. On n'a pas envie d'avoir une marée noire sur nos côtes landaises\", commente une femme au micro de France 2. A Capbreton, les mauvais souvenirs remontent à la surface. \"On a déjà eu ça à Capbreton et ce n'est pas joli du tout\", réagit un homme. Ici, le dernier naufrage s'est produit à quelques kilomètres, il y a presque deux ans. Même si les curieux scrutent les flots, beaucoup espèrent que le cargo ne sera jamais en vue.","date":"2016-01-31T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/derive-du-modern-express-l-inquietude-des-habitants-des-villes-cotieres_1293857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Politique : \"Mumures à la jeunesse\", le deuxième livre de Christiane Taubira","description":"Sophie Brunn propose ce dimanche 31 janvier trois \"indiscrets politiques\".Le livre de Christiane Taubira est très attendu. Mais lequel ? En exclusivité, France 2 affirme qu'un autre livre de l'ancienne garde des Sceaux doit paraître cette semaine. Mumures à la jeunesse a été écrit dans le plus grand secret. Il s'agit d'\"un long et flamboyant réquisitoire contre la déchéance de nationalité. Christiane Taubira y affirme aussi la nécessité de chercher à comprendre comment de jeunes Français ont pu basculer dans le terrorisme\", explique Sophie Brunn en direct sur le plateau de France 2. Vers un nouveau remaniement ? Christiane Taubira a quitté le gouvernement. Il pourrait y avoir d'autres départs. Le remaniement pourrait être un véritable casse-tête pour François Hollande. Enfin dernier indiscret, succès en perspective pour le livre de Nicolas Sarkozy. \"Plus de 200 000 ventes, c'est ce qu'espère les proches de l'ancien président\", note la journaliste de France 2 évoquant également une campagne publicitaire au sein même du parti Les Républicains dont n'avaient pas bénéficié les livres d'Alain Juppé et François Fillon.","date":"2016-01-31T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/christiane-taubira/politique-mumures-a-la-jeunesse-le-deuxieme-livre-de-christiane-taubira_1293829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Primaire à gauche : les frondeurs veulent avoir leur candidat","description":"Selon un sondage, 65% des Français souhaitent une primaire à gauche avant la présidentielle 2017. L'aile gauche du PS aussi.L'aile gauche du parti socialiste ainsi qu'une majorité de Français sont favorables à l'idée d'une primaire à gauche, avant l'élection présidentielle de 2017. \"Nous ne voulons pas être court-circuités parce qu'on nous dirait qu'il y a un candidat obligatoirement reconduit puisqu'il est le sortant\", clame Marie-Noëlle Lienemann, sénatrice PS. Mélenchon opposé à une primaire \"Si c'est une primaire posée sur des bases honnêtes qui vise à rassembler l'intégralité de la gauche, de Mélenchon à Macron selon la formule consacrée, oui ça peut-être intéressant puisque l'union fait la force et plus on va rassembler, plus on aura de chances de gagner\", affirme une militante PS. Mais Jean-Luc Mélenchon l'a dit et le répète ce matin dans le Journal du dimanche : \"Participer à une primaire que François Hollande pourrait gagner ? Non. Je n'accepterais pas le résultat, car je suis en désaccord total avec ce qu'il propose\". L'organisation d'une primaire à gauche n'est donc pour l'instant pas acquise.","date":"2016-01-31T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/primaire-a-gauche-les-frondeurs-veulent-avoir-leur-candidat_1293581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-janvier-2016_1283727.html","containsWordGlobalWarming":false}
{"title":"Jacqueline Sauvage graciée : premières réactions d'une de ses filles","description":"France 2 a recueilli les premières réactions d'une des filles de Jacqueline Sauvage. Jeff Wittenberg revient sur cette grâce partielle.Le président François Hollande a finalement gracié Jacqueline Sauvage ce dimanche 31 janvier. \"On ne réalise pas encore, mais on est super heureuses\", explique Carole Marot, l'une des filles de Jacqueline Sauvage interrogée par France 2. \"Je l'imagine, elle doit tourner en rond. Je pense qu'elle va demander à nous appeler\", poursuit-elle avant de remercier François Hollande, \"un homme humain, [...] qui sait écouter les gens\", dit-elle. Une grâce partielle En direct de l'Élysée, Jeff Wittenberg confirme que le président de la République a lui-même annoncé la nouvelle aux avocates de Jacqueline Sauvage. \"L'entourage du président nous explique qu'il a commencé à réfléchir à cette décision dès la fin de l'entretien qu'il a eu avec les filles de Jacqueline Sauvage vendredi. Ensuite il s'est donné 48 heures pour étudier l'aspect juridique de cette affaire. Il a consulté notamment le nouveau garde des Sceaux\", souligne Jeff Wittenberg. Le journaliste de France 2 rappelle qu'il s'agit bien d'une grâce partielle : \"Au final, c'est l'institution judiciaire, que le président entend respecter, qui décidera de la libération anticipée de Jacqueline Sauvage\".","date":"2016-01-31T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-jacqueline-sauvage/jacqueline-sauvage-graciee-premieres-reactions-d-une-de-ses-filles_1293825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Location : les particuliers concurrencent les hôtels","description":"De plus en plus de propriétaires louent leur appartement pour une courte durée. Une manière d'arrondir ses fins de mois.La location d'appartement par des particuliers a le vent en poupe, particulièrement dans les grandes villes. \"Je loue ce studio régulièrement à des voyageurs. Je loue également un autre lieu. Ça crée un revenu, c'est certain. C'est un plus qui me permet de voyager\", indique une femme parisienne. La location d'appartement par des particuliers est très encadrée dans les grandes villes comme Paris. Quatre mois maximum dans l'année et au-delà, il faut demander l'autorisation à la mairie. Autre obligation, les revenus doivent être déclarés aux impôts. Absence de fiscalité Pourtant les abus sont nombreux. Certains particuliers louent plusieurs dizaines de biens et déclarent ouvertement en faire un business. C'est un commerce qui marche bien : 140 euros la nuit pour un deux-pièces à Paris, soit environ 3 500 euros par mois, deux fois plus qu'un logement loué avec un bail. Mais ce super business fait polémique. Les hôteliers critiquent ces propriétaires qui leur font concurrence sans être soumis à la même fiscalité ni aux mêmes charges sociales. Environ 60 000 logements sont proposés en location saisonnière en région parisienne.","date":"2016-01-31T00:00:00.000Z","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/location-les-particuliers-concurrencent-les-hotels_1293831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : la ligne sociale-libérale aux commandes","description":"Depuis le départ de Christiane Taubira, le gouvernement de François Hollande ne compte plus aucun marqueur de gauche.Il est loin le temps du rassemblement. Avec le départ de Christiane Taubira, le gouvernement ne peut plus prétendre rassembler toute la gauche. Duflot, Montebourg puis Taubira débarqués Sur la photo du gouvernement Ayrault, la famille est encore grande. Hormis les communistes, toutes les sensibilités de gauche sont représentées, de la verte Cécile Duflot à l'aile gauche de Montebourg, ils sont tous là, mais cela ne va pas durer. Avril 2014, Jean-Marc Ayrault est remercié, remplacé par Manuel Valls, trop à droite pour les écologistes, qui choisissent l'opposition. Cinq mois plus tard, trop critique sur la politique du gouvernement, c'est l'aile gauche qui est débarquée. Christiane Taubira était le dernier marqueur d'une certaine gauche. Après un mois de polémiques sur la déchéance de nationalité, elle claque la porte, la ligne sociale-libérale de Valls et Macron, est désormais seul aux commandes.","date":"2016-01-31T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-la-ligne-sociale-liberale-aux-commandes_1294239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Affaire de famille : à la découverte des quenelles des Malartre","description":"Dans son nouveau rendez-vous du dimanche qui met en lumière des affaires de familles françaises, France 2 vous emmène ce 31 janvier à Lyon.À Lyon (Rhône), les Malartre perpétuent depuis 70 ans une spécialité culinaire à la recette inchangée et réputée. Des gestes, un savoir-faire et une même recette depuis l'après-guerre : ici, on fabrique des quenelles. Aux commandes de la production : Lionel Grollemund. Il est le mari de la petite-fille du fondateur. Une affaire qui roule De la semoule, du lait, du beurre, des oeufs et du brochet, voilà pour les ingrédients. La pâte est ensuite moulée, la quenelle cuite dans l'eau, pochée. Paul Malartre, pâtissier de formation, a créé l'entreprise en 1947. Il vend d'abord ses quenelles aux hôpitaux, puis aux restaurateurs et enfin aux particuliers, fidèle à ses racines lyonnaises tout comme ses descendants. Aujourd'hui, la quenelle Malartre s'est fait une place au Panthéon de la cuisine lyonnaise. Elle dispose d'un magasin et d'un restaurant aux Halles de Lyon. Entre l'usine, le magasin, le restaurant, la maison Malartre emploie aujourd'hui une quinzaine de personnes. Les descendants ont su poursuivre et conforter l'entreprise que Paul Malartre avait créée.","date":"2016-01-31T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/affaire-de-famille-a-la-decouverte-des-quenelles-des-malartre_1293571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-janvier-2016_1283727.html","containsWordGlobalWarming":false}
{"title":"\"Préjudice\" : un huis clos familial dans une atmosphère de thriller","description":"Le film d'Antoine Cuypers sort mercredi 3 février au cinéma. Retour sur ce huis clos familial.Préjudice, d'Antoine Cuypers, sort mercredi 3 février au cinéma. Il s'agit d'un huis clos familial dans une atmosphère de thriller avec Nathalie Baye en mère ambiguë d'un fils étrange qui cristallise les tensions de toute une famille. \"Elle l'empêche de s'envoler\" Un repas de famille tourne au conflit autour du fils qui vit toujours chez ses parents. Un fils différent, marginal. Il se sent mal-aimé, rêve de quitter la maison et cette mère dure et possessive. Nathalie Baye compose un personnage complexe. \"C'est son bébé, c'est sa douleur. Et elle est addict à cette douleur, même si elle se plaint. [...] Elle l'empêche de s'envoler, elle l'empêche de vivre\", explique l'actrice. Et puis il y a le père. Un taiseux qui a baissé les bras. Il est joué par Arno, le chanteur belge, ici dans un rôle quasi mutique. Préjudice est un film sombre qui pose des questions sur l'acceptation de la différence de l'autre au sein d'une famille qui tente de préserver son équilibre.","date":"2016-01-31T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/prejudice-un-huis-clos-familial-dans-une-atmosphere-de-thriller_1293579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-janvier-2016_1283727.html","containsWordGlobalWarming":false}
{"title":"Virus Zika : quelles conséquences pour le tourisme en Martinique ?","description":"Sur l'île, c'est la haute saison et les premiers chiffres sont très bons. Les professionnels du tourisme enregistrent une hausse de 9%.La Martinique risque-t-elle de voir sa saison touristique sacrifiée à cause du virus Zika ? Sur l'île, la fréquentation n'a jamais été aussi bonne qu'à présent. Les touristes préfèrent éviter des pays comme la Tunisie ou l'Egypte et reportent leur séjour sur les Antilles. \"Les professionnels espèrent que ce petit moustique et ces propos alarmistes ne vont pas tout gâcher et s'emploient à rassurer les clients\", souligne la journaliste. Quelques inquiétudes Pour les touristes, pas question de renoncer aux eaux chaudes des Caraïbes. Une touriste de la Sarthe a contracté le virus Zika. \"J'ai commencé à avoir des démangeaisons sur tout le corps, des boutons, quelques plaques. Pendant quelques jours, j'ai eu beaucoup de fatigue\", explique cette touriste. Désormais remise sur pied, elle veut rester sur l'île pour profiter de ses vacances. Tous n'ont pas si optimistes. Michel Colonna, directeur d'hôtel, le constate. \"Nous avons eu deux groupes, un groupe de 37 personnes et un groupe de 8 personnes qui ont annulé. Ils devaient venir pour plusieurs nuits. Ça fait deux petites annulations qui ne sont pour l'instant pas encore inquiétantes, mais à condition que ça reste à ce stade-là\", commente le directeur d'hôtel. Pour l'heure les touristes sont encore là et les Martiniquais espèrent qu'ils continueront à venir dans les prochaines semaines.","date":"2016-01-31T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/virus-zika-quelles-consequences-pour-le-tourisme-en-martinique_1293847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Affaire Jacqueline Sauvage : François Hollande lui a accordé une \"remise gracieuse\"","description":"Cette \"remise gracieuse\" permet à Jacqueline Sauvage de formuler une demande de libération conditionnelle.François Hollande a tranché. 48 heures après avoir reçu les filles et les avocates de Jacqueline Sauvage, le président de la République accorde une remise gracieuse de sa peine d'emprisonnement. \"C'est une décision courageuse. Je trouve que c'est un message fort de la part de notre président de la République à la fois concernant Jacqueline Sauvage ma cliente qui attendait sa réponse au fond de sa cellule, mais aussi vis-à-vis de toutes ces femmes qui sont maltraitées et battues dans toute la France\" a réagit Me Natalie Tomasini, avocate de jacqueline Sauvage. 400 000 signatures pour sa libération Pour le meurtre de son mari qui abusait d'elle et de ses filles, Jacqueline Sauvage a été condamnée par deux Cour d'assises. La dernière fois à Blois, le 3 décembre dernier à 10 ans de prison. À l'énoncé du verdict, ses filles s'effondrent. Pour obtenir une intervention de François Hollande, ses filles, ses avocates et un comité de soutien se mobilisent. 400 000 signatures, des personnalités comme Annie Duperey prennent position pour elle. Toutefois, ce soir, Jacqueline Sauvage n'est pas tout à fait libérable, elle doit encore faire une demande de libération.","date":"2016-01-31T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-jacqueline-sauvage/affaire-jacqueline-sauvage-francois-hollande-lui-a-accorde-une-remise-gracieuse_1293823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Modern Express : inquiétude sur la côte basque","description":"Les habitants de la côte basque s'inquiètent ce dimanche 31 janvier. Le Modern Express pourrait venir s'échouer sur leurs plages.Le cargo Modern Express se rapproche des côtes françaises depuis maintenant six jours. Il serait à 116 kilomètres à peine du bassin d'Arcachon ce dimanche 31 janvier. À Capbreton, l'océan est déchaîné. La cité balnéaire des Landes fait partie de la zone côtière où le navire en perdition peut potentiellement s'échouer dans les prochaines heures. Comme un air de déjà vu \"Ça va encore être une catastrophe\", note un homme. \"On a déjà eu ça à Capbreton et ce n’est pas joli du tout\", confirme un second. Le dernier échouage en date s'est produit à quelques kilomètres, il y a presque deux ans. Le 5 février 2014, sur la plage d'Anglet (Pyrénées-Atlantiques), le cargo espagnol Luno s'est en effet brisé en deux, dans une mer déchaînée. Heureusement, aucune victime n'a été à déplorer et les réservoirs de carburants n'ont pas cédé.","date":"2016-01-31T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/naufrage/modern-express-inquietude-sur-la-cote-basque_1293563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-janvier-2016_1283727.html","containsWordGlobalWarming":false}
{"title":"Modern Express : \"rien ne devrait être tenté\" ce dimanche","description":"En direct de la préfecture maritime de Brest (Finistère), Pacôme Le Mat fait le point sur la situation ce dimanche 31 janvier.Le cargo Modern Express serait à 116 kilomètres à peine du bassin d'Arcachon ce dimanche 31 janvier. Il dérive maintenant depuis six jours et semble rester indomptable. Plusieurs tentatives de remorquage ont eu lieu vendredi et samedi, mais les conditions météo n'étaient pas au rendez-vous. En direct de la préfecture maritime de Brest (Finistère), Pacôme Le Mat explique que la suite des événements \"s'annonce très compliquée. [...] Ici, on nous l'a confirmé, les conditions météo restent très mauvaises. Des vents à 80km/h, des creux jusqu'à six mètres, rien ne devrait être tenté\". Visible demain \"Alors peut-être une accalmie demain matin et donc une ultime tentative pour réussir enfin ce remorquage\", ajoute le journaliste de France 2 avant de rappeler que \"le Modern Express dérive à une vitesse de 3km/h, ce qui veut dire qu'il devrait être en théorie visible des côtes dès demain, en fin de journée\".","date":"2016-01-31T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/naufrage/modern-express-rien-ne-devrait-etre-tente-ce-dimanche_1293547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-janvier-2016_1283727.html","containsWordGlobalWarming":false}
{"title":"Autoroutes : pourquoi les péages vont-ils encore augmenter ?","description":"La hausse est de +1,12% en moyenne à partir de demain lundi 1er février. France 2 fait le point.Le prix des péages va encore augmenter demain, lundi 1er février. +1,12% en moyenne. 9 000 kilomètres de bitume en France, la quasi-totalité des autoroutes est privée et donc payante. Leur tarif va augmenter lundi, mais à quoi sert réellement l'argent des péages ? D'abord à financer les travaux engagés sur le réseau. La pratique est légale. Dans leur contrat avec l'État, quand les sociétés d'autoroutes s'engagent à investir dans des travaux, elles ont le droit d'augmenter le prix que payent les usagers. Rémunération des actionnaires L'argent des péages sert aussi à couvrir les dépenses pour la sécurité et l'aménagement. Cela englobe par exemple la création d'aires de repos ou encore le coût des patrouilles de sécurité. Les sociétés d'autoroutes sont obligées de faire ces aménagements sous peine de pénalités financières. Problème : les contrôles ne seraient pas suffisants selon la Cour des comptes. Mais l'argent des péages sert aussi à rémunérer les actionnaires des sociétés d'autoroutes. C'est le point le plus controversé. 95% des dividendes leur seraient reversés, c'est presque deux fois plus qu'avant la privatisation.","date":"2016-01-31T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/autoroutes-pourquoi-les-peages-vont-ils-encore-augmenter_1293859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Modern Express : pourquoi le navire a basculé ?","description":"Le Modern Express est toujours à la dérive au large des Landes. Les raisons de cette détresse sont encore floues. Le représentant français affréteur du cargo s'exprime à ce sujet.Les raisons du naufrage du Modern Express ne sont pas encore élucidées. Le géant des mers de 164 mètres de long a quinze ans d'âge, ce qui dans la marine fait de lui un navire plutôt récent. Immatriculé au Panama, l'armateur est coréen. Il loue ce bateau a une société de transport maritime : European Roro Lines, dont le siège est en Belgique. C'est pour le compte de cette dernière que le navire quitte le Gabon il y a deux semaines. A son bord, 3 600 tonnes de bois qui doivent être livrés au Havre, puis à Anvers en Belgique. Mais mardi dernier, le navire bascule au large des côtes espagnoles alors que la mer est agitée. Selon plusieurs experts, c'est la marchandise elle-même qui pourrait avoir précipité la gîte du bateau. Le bois mal arrimé ? Joint par téléphone, l'affréteur assure que toutes les précautions avaient été prises avant le départ. \"Le bateau était sur l'eau depuis 15 jours. Les marins connaissent leur boulot, ils ne vont pas prendre la mer avec un danger potentiel\", affirme Karim C., représentant France de l'affréteur. Les 22 membres d'équipage sont tous philippins. Évacués par la marine espagnole, leurs témoignages permettront sûrement d'expliquer à quel moment et pourquoi le Modern Express s'est couché sur l'eau.","date":"2016-01-31T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/modern-express-pourquoi-le-navire-a-bascule_1293827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Modern Express : dernière chance avant échouage","description":"Le Modern Express est toujours à la dérive dans le golfe de Gascogne, et se rapproche dangereusement des côtes landaises.Depuis six jours, le Modern Express dérive dans le golfe de Gascogne et se rapproche inexorablement des côtes françaises. La météo est pour l'instant exécrable et empêche pour l'heure, une autre tentative de remorquage. La bateau, battant pavillon panaméen, a lancé mardi 26 janvier son premier appel de détresse, il était alors à 500 km à l'ouest de La Rochelle (Charente-Maritime). Ce soir, il dérive à seulement 85 km des côtes landaises et il est encore impossible de reprendre le contrôle du navire. Echouage prévu mardi \"Aujourd'hui, la mer est la plus forte. Et si demain, la remorque n'est pas passée dans la journée, le cargo viendra s'échouer sur la côte sableuse des Landes, entre lundi soir et mardi soir\", a déclaré le vice-amiral Emmanuel de Oliveira, préfet maritime de l'Atlantique. En revanche, si l'opération de la dernière chance réussit demain, le cargo pourrait être remorqué vers un port refuge, probablement en Espagne.","date":"2016-01-31T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/modern-express-derniere-chance-avant-echouage_1293853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Modern Express : une météo plus clémente demain","description":"Le Modern Express est sur le point de s'échouer sur les côtes landaises. Pacôme Le Mat, en direct de Brest (Finistère), nous indique les espoirs de la préfecture maritime.Avant une dernière tentative de remorquage demain matin, Pacôme Le Mat, en duplex de la préfecture maritime à Brest (Finistère), revient sur le risque d'échouage du cargo Modern Express. Opération de la dernière chance \"Tous les espoirs de la préfecture maritime de Brest reposent sur ces quelques heures d'accalmie qui sont annoncées pour demain matin. La météo devrait être plus clémente, il y a toujours des vagues, mais un peu moins de vent. Demain matin est donc clairement, pour la préfecture maritime, l'opération de la dernière chance\", indique le journaliste. \"Les techniciens vont de nouveau être hélitreuillés sur le bateau pour essayer enfin de l'arrimer et freiner sa dérive, mais si cela ne fonctionne pas, les équipes de sauvetage assisteront impuissantes au naufrage du bateau\", conclut-il.","date":"2016-01-31T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/modern-express-une-meteo-plus-clemente-demain_1293855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
{"title":"Virus Zika : en plein carnaval, la Martinique ne cède pas à la psychose","description":"La saison touristique bat son plein. En pleine phase épidémique, touristes et habitants ne semblent pas inquiets.Le virus Zika frappe la Martinique actuellement en pleine saison touristique. Malgré cela, l'heure est à la fête. Le carnaval vient de débuter et pour le moment, habitants et vacanciers n'ont pas cédé à l'inquiétude. Pas question de changer les habitudes. La première grande journée de carnaval fait le plein. \"On est là pour s'éclater\" Pour les autorités sanitaires, c'est une soirée à risques. Beaucoup de monde dans les rues, donc des probabilités d'exposition aux moustiques multipliées. Pas de quoi effrayer les touristes qui ont maintenu leurs vacances. Le virus Zika, la majorité des habitants et des visiteurs préfèrent en parler avec le sourire. Comme un clin d'œil dans le défilé, de faux médecins bardés de médicaments. Pour ceux qui connaissent les Antilles, pas de psychose, justes les mesures de prévention nécessaires. \"Ça ne nous empêche pas de nous amuser ici. On est là pour s'éclater\", affirme une femme.","date":"2016-01-31T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/virus-zika-en-plein-carnaval-la-martinique-ne-cede-pas-a-la-psychose_1293569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-janvier-2016_1283727.html","containsWordGlobalWarming":false}
{"title":"Migrants : l'espace Schengen se délite à l'est de l'UE","description":"En Europe, les mesures de restriction destinées aux demandeurs d'asile se multiplient. Amaury Guibert est à Berlin, et nous parle de l'Autriche, qui vient de fermer sa frontière avec la Slovénie.Face à l'afflux de migrants, Schengen se délite. Amaury Guibert en direct de Berlin revient sur la fermeture de la frontière austro-slovène. \"Officiellement, c'est pour mieux canaliser le flux de migrants vers un seul point de passage et ainsi mieux contrôler les entrées, mais c'est un mur de plus qui se dresse maintenant sur les Balkans\", indique le journaliste. Chaque pays se barricade Au sud de l'Europe, des barrières s'érigent, au nord des contrôles s'instaurent. \"Le Danemark et la Suède ont quant à eux, rétablis des contrôles stricts à leurs frontières, et l'Allemagne constate avec amertume le délitement progressif de l'espace Schengen. Elle se bat pour que tous les moyens soient déployés pour protéger les frontières extérieures de l'Union Européenne. L'Allemagne constate cependant que le nombre d'arrivées des réfugiés sur son sol a beaucoup baissé depuis le début de l'année et ce n'est pas seulement dû aux conditions climatiques hivernales, c'est aussi parce que chaque pays s'est peu à peu barricadé\", conclut-il.","date":"2016-01-31T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-l-espace-schengen-se-delite-a-l-est-de-l-ue_1294179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-janvier-2016_1284013.html","containsWordGlobalWarming":false}
