{"title":"Covid-19 : le bilan s'alourdit à 949 cas et 16 décès en France","description":"Cinq personnes supplémentaires sont décédées en France après avoir été infectées par le Covid-19, ce qui porte à 16 le nombre total de morts, et 949 cas ont été à ce jour détectés, a annoncé samedi 7 mars dans la soirée le ministère de la Santé. Jérôme Salomon, directeur général de la Santé, s'est toutefois voulu rassurant, \"puisque les données sont toujours inférieures à une épidémie\", explique le journaliste de France 2 Serge Cimino, en direct de la Direction de la Santé à Paris. Stade 2 \"intensifié\" dans le Haut-Rhin et l'Oise Les deux départements de l'Oise et du Haut-Rhin sont toujours très touchés par cette épidémie. Ces régions \"sont dans un stade 2 intensifié\" provoquant des fermetures de crèches, d'écoles et des interdictions de rassemblements. L'épidémie avance, mais les statistiques n'ont rien à voir en ordre de grandeur avec celles de la grippe.","date":"2020-03-07T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-bilan-s-alourdit-a-949-cas-et-16-deces-en-france_3856609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-mars-2020_3833691.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : un Ehpad touché dans le Doubs","description":"À l'intérieur de l'Ehpad Vill'Alizé, situé à Thise (Doubs), dix résidents ont été détectés positifs au Covid-19. L'établissement a donc été fermé au public et les résidents qui ont contracté le virus sont confinés dans leur chambre. Mais la responsable de la maison de retraite se veut rassurante : \"les personnes sont suivies quotidiennement par un médecin et aucune n'est hospitalisée actuellement\", indique Charlotte Euvrard. D'après le maire du village, c'est une aide-soignante qui aurait contaminé les résidents. Celle-ci aurait contracté le Covid-19 lors d'un rassemblement religieux à Mulhouse (Haut-Rhin). Les maisons de retraite s'organisent L'obsession des dirigeants d'Ehpad : tout faire pour empêcher le virus de franchir les portes. Une maison de retraite, près de Caen (Calvados), laisse entrer les visiteurs, mais ils doivent se laver les mains et leur température est vérifiée. À Toulouse (Haute-Garonne), un établissement a même fermé l'accès aux visiteurs.","date":"2020-03-07T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-un-ehpad-touche-dans-le-doubs_3856555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-mars-2020_3833691.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Haut-Rhin : le point de départ d'une contamination à grande échelle","description":"Samedi 7 mars, l'épidémie de Covid-19 a envahi le Doubs, et notamment un Ehpad de Thise. Et les autorités sanitaires auraient trouvé l'origine de ce nouveau foyer de contamination. \"Tout s'est accéléré depuis la découverte en début de semaine des premiers cas liés à ce rassemblement évangélique à Mulhouse (Haut-Rhin). Des dizaines de fidèles y avaient participé ont été testés positifs au Covid-19 dans le Haut-Rhin, mais également un peu partout en France, de la Normandie à la Corse, de l'Île-de-France à la Franche-Comté\", explique la journaliste Caroline Arnold en duplex de Mulhouse pour le 20 Heures. \"Impossible de remonter la trace de 2 000 fidèles\" Certaines régions étaient pourtant jusque là épargnées par le virus, comme la Guyane. \"À l'étranger, la Suisse fait état de contaminations suite à ce rassemblement. Il s'agit là de cas connus, car impossible pour les autorités de remonter la trace de l'ensemble des 2 000 fidèles qui ont participé à cette semaine de jeûne et de prière\", poursuit la journaliste.","date":"2020-03-07T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/haut-rhin-le-point-de-depart-d-une-contamination-a-grande-echelle_3856615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-mars-2020_3833691.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Oise : la population face au Covid-19","description":"La nouvelle se confirme au fil des heures pour les parents d'élèves de l'Oise. Dans une famille de Senlis, c'est le début de deux semaines à la maison, suite à la fermeture de tous les établissements scolaires dès le lundi 9 mars, afin de lutter contre le Covid-19. Chez les plus grands, c'est loin d'être de tout repos. Pour Timothée Castellani et ses soeurs, les devoirs se feront grâce à internet. Car pour eux, pas question de perdre le rythme de la vie scolaire. Les lycéens se montrent conscients des risques sanitaires, et n'ont pas envie d'être porteurs du virus et de le transmettre à leur famille. 1 000 établissements fermés dans l'Oise dès lundi La mère de famille a pris ses dispositions pour toujours garder un oeil sur eux. Elle fera du télétravail pendant quinze jours, tout en se réservant le droit de se déplacer pour des réunions importantes. Et cette famille n'est pas la seule à se retrouver dans cette situation. À partir de lundi, dans l'Oise, 1 000 établissements scolaires seront fermés, soit 163 000 élèves concernés.","date":"2020-03-07T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/oise-la-population-face-au-covid-19_3856605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-mars-2020_3833691.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : le tourisme français se grippe","description":"Le domaine viticole de Dopff au Moulin, en Alsace, est désespérément désert. Résultat, Daviel Meyer, salarié, craint de se retrouver au chômage technique. \"J'attends des directives de la direction. Ce n'est pas moi qui emporte la décision, mais on est un peu dans la crainte\", explique-t-il. \"On va avoir énormément de problèmes\" Dans toute la France, l'économie du secteur touristique est grippée en raison de l'épidémie de Covid-19 qui menace le pays. Dans une agence de voyages parisienne, les annulations s'accumulent. Avec - 50% de chiffre d'affaires, l'activité de l'agence est menacée. \"On va tenir un mois ou deux et après on va avoir énormément de problèmes\", se désole Alain Alvarez, directeur de l'agence de voyages Laurent. De leurs côtés, les compagnies aériennes accusent des pertes de plusieurs centaines de millions d'euros.","date":"2020-03-07T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-tourisme-francais-se-grippe_3856617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-mars-2020_3833691.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : les États-Unis face à la menace","description":"L'épidémie de Covid-19 met à l'épreuve le système de santé américain, où la prise en charge économique est très éloignée de celle qui prévaut en France. \"Nous n'avons pas de couverture médicale universelle. Il nous faut donc une assurance privée ou une assurance d'État\", confirme notre journaliste Agnès Vahramian en direct de Washington. Les dépistages ne sont pas gratuits, ce qui pourrait dissuader certains Américains de se faire tester, alors que le pays compte déjà 17 morts. \"Je préfère qu'ils restent à bord\" Au large de San Francisco, en Californie, un bateau de croisière suscite l'inquiétude : 3 500 passagers, dont 21 sont contaminés au Covid-19, sont en quarantaine. \"Je préfère qu'ils restent à bord. Je veux limiter le nombre de cas\", a indiqué le président Donald Trump. Les autorités ont également confirmé la mort de deux personnes en Floride, les premiers sur la côte Est. À New York, où 44 cas sont confirmés, des brigades de nettoyage désinfectent les métros.","date":"2020-03-07T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-etats-unis-face-a-la-menace_3856601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-mars-2020_3833691.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : les nouvelles façons de se dire bonjour","description":"Comment se dire bonjour au temps du Covid-19 ? Partout dans le monde, on change ses habitudes. Dans l'après-midi du samedi 7 mars, à Lyon (Rhône), on change ses habitudes. Et chacun a sa technique. Certains se tapent sobrement le coude. De plus en plus de personnes se disent bonjour avec les pieds. Sur les réseaux sociaux , en Chine, on appelle déjà ça le \"Wuhan check\". Encore plus prudents, en Iran, certains se contentent désormais d'un simple signe de loin. De nouvelles bonnes manières Tout est bon, sauf serrer la main, même celles de la chancelière allemande. De nouvelles bonnes manières que l'on apprend déjà dans les écoles britanniques, mais que certains, moins inquiets, n'ont pas encore totalement intégrées. Tous les spécialistes sont pourtant formels : ne pas se serrer la main, quelle que soit l'alternative choisie, est l'un des meilleurs moyens pour limiter la propagation du virus.","date":"2020-03-07T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-nouvelles-facons-de-se-dire-bonjour_3856621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-mars-2020_3833691.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Municipales : le bilan de Grenoble, ville verte","description":"C'est au guidon de son vélo, comme à son habitude, qu'Éric Piolle vient défendre son bilan à Grenoble (Isère). Et c'est même en empruntant une autoroute à vélo, l'une de ses fiertés, qui suscite d'ailleurs des critiques. Il a même installé un compteur à vélos. Il pense aussi qu'il va additionner les bulletins de vote. \"On voit qu'après six ans de politique écologique citoyenne, c'est le premier sujet des Grenoblois\", explique-t-il. Mais selon le revenant Alain Carignon, c'est le sujet de l'insécurité qui va compter. Agressions, vols à la tire, coups de couteau Pour nous montrer qu'elle explose à Grenoble, il nous emmène devant un spectacle quasi quotidien selon lui, dans les quartiers sud de la ville. \"C'est un symbole des problèmes d'insécurité grenoblois. Il ne s'agit pas seulement des voitures brûlées, mais aussi les agressions, les vols à la tire, les coups de couteau. Éric Piolle a déclaré au départ qu'il ne s'occuperait pas de l'insécurité. Il a donc donné carte blanche aux délinquants\", explique Alain Carignon. Ce dernier propose notamment d'installer des caméras de surveillance ou d'armer les policiers municipaux.","date":"2020-03-07T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-le-bilan-de-grenoble-ville-verte_3856623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-mars-2020_3833691.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Harcèlement de rue : les sanctions sont-elles vraiment efficaces ?","description":"En 2018, la diffusion de vidéos d'agressions de femmes en pleine rue mettait en lumière le phénomène inquiétant du harcèlement de rue. En 2020, beaucoup de femmes disent encore subir ce genre de violences. \"C'est tous les jours un peu disparate. Genre un sifflement ou un 'hey mademoiselle'\", témoigne une jeune femme devant les caméras de France 2. 1 292 amendes dressées La loi française permet désormais de punir le harcèlement de rue, une première dans le monde. Bilan : 1 292 amendes pour outrage sexiste ont été dressées depuis août 2018. Ces contraventions de 90 euros punissent des \"propos ou comportements à connotation sexuelle ou sexiste\". Des mesures insuffisantes selon la Fondation des femmes, qui estime qu'il est impossible de punir toutes les agressions. En France, plus de 8 femmes sur 10 déclarent avoir déjà subi des agressions verbales ou des demandes insistantes dans la rue.","date":"2020-03-07T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/harcelement-de-rue-les-sanctions-sont-elles-vraiment-efficaces_3856559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-mars-2020_3833691.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Norvège : la guerre contre le sucre","description":"Imaginez les prix des produits sucrés d'un seul coup multipliés par deux ou plus. La tablette de chocolat est vendue par exemple l'équivalent de 4,30 euros, la bouteille de soda environ 3,80 euros. C'est ce que se passe en Norvège depuis deux ans. Le sucre est taxé, même surtaxé, comme un produit de luxe. Il est devenu tellement cher que beaucoup de Norvégiens font désormais des dizaines de kilomètres, passent la frontière, pour aller en Suède faire le plein de bonbons dans de gigantesques magasins. Des résultats spectaculaires En Norvège le sucre est taxé depuis 1922. Mais cet impôt a fortement augmenté en 2018. Alors comment le pays a-t-il déclaré la guerre au sucre ? Et avec quels résultats ? Pour tous ceux qui n'habitent pas près de la frontière, il a fallu s'adapter au niveau du goûter. Dans une famille par exemple, les enfants n'ont le droit aux bonbons que le week-end. Les sucres blanc et roux ont disparu de la cuisine, et les confitures sont désormais faites maison. Les résultats de cette nouvelle taxe sont spectaculaires. Par rapport à l'an 2000, les Norvégiens consomment en moyenne 45% moins de sucre par personne.","date":"2020-03-07T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/norvege-la-guerre-contre-le-sucre_3856565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-mars-2020_3833691.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Portrait d'un génie de l'équation, Marie Curie, héroïne du film \"Radioactive\", de Marjane Satrapi","description":"En 1903, Marie Curie fut la première femme à obtenir le Prix Nobel. Un film réalisé par Marjane Satrapi, Radioactive, lui est consacré et sortira mercredi 11 mars. Portait de cette pionnière, à la veille de la journée internationale du droit des femmes du dimanche 8 mars. Un regard doux, un visage presque austère. Pourtant le destin de cette femme est exceptionnel : deux Prix Nobel, et une découverte fondamentale. Marie Curie, scientifique élevée au rang de culte, qui s'impose dans un monde d'hommes, et forme avec Pierre Curie un couple fusionnel. Alors que la Première Guerre mondiale fait rage, elle décide de partir sur le front pour tester sa découverte. C'est le début de la radiologie. 18 ambulances, surnommées les \"petites curie\", sillonnent les tranchées. Des millions de vies sauvées Elles permettront de réaliser des opérations précises, et soigner de nombreux blessés. Quelques années plus tard vient s'ajouter une deuxième grande découverte : la radiothérapie. Le radium, élément clé de la radioactivité, a des vertus thérapeutiques sur le cancer. Marie Curie a sauvé des millions de vies. Aujourd'hui, son Institut à Paris est un musée dans lequel sa mémoire est religieusement entretenue. Radioactive sort en salles le mercredi 11 mars.","date":"2020-03-07T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/culture-marie-curie-genie-de-l-equation_3856625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-mars-2020_3833691.html","containsWordGlobalWarming":false,"media":"France 2"}
