{"title":"France-Suisse : les Bleus s'échauffent !","description":"L'essentiel REPORTAGE - L'équipe de France s’échauffe actuellement sur la pelouse du National Arena de Bucarest à moins de trente minutes du coup d’envoi de France-Suisse. On attend 1 700 supporters français ce soir.  Les joueurs de l'équipe de France ont été acclamés à leur entrée sur le terrain lors de l'échauffement. On les a vus, très concentrés. Ils ont été applaudis par les supporters qui seront 1 700 ce soir. Mais aussi par les supporters roumains. Pour rappel, la Roumanie est un pays francophone, francophile. Ce sera un atout supplémentaire pour l'équipe de France ce soir. Les Bleus joueront avec Adrien Rabiot et Clément Lenglet, les deux seuls changements par rapport aux matchs précédents.","date":"2021-06-27T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-france-suisse-les-bleus-s-echauffent-2190050.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"À la découverte de la Route de la Rose du Loiret","description":"L'essentiel REPORTAGE - La route de la rose, c'est un voyage dans un univers de couleurs et de parfums. Une découverte de jardins extraordinaires où tous les sens sont en éveil. Découvrez des variétés méconnues, des rosiers géants et la passion de ceux qui les cultivent.  Notre première étape, c'est le jardin de Roquelin à Meung-sur-Loire. Quand le chant du coq se mêle à celui des oiseaux, Stéphane Chassine, le créateur du jardin, entre en action. En juin, sur les variétés montantes, il faut couper les fleurs tous les jours. Il entretient seul cette roseraie d'un hectare qu'il a entièrement créée. Il y a vingt ans, il n'y avait à la place du jardin qu'un champ vierge de toute plantation. Aujourd'hui, un millier de rosiers s'y épanouissent, des variétés anciennes pour la plupart. Dans ce jardin tout en courbe, en recoin et en douceur, Stéphane Chassine aime voir les visiteurs s'égarer. Parcourir la route de la rose, c'est aussi découvrir des villages qui font de cette fleur leur identité. C'est le cas de Bellegarde, où sont produits un million de rosiers chaque année. Un peu plus loin, on retrouve aussi Yèvre le Châtel. Une localité classée plus beau village de France pour sa forteresse, mais aussi ses roses qui égaient chaque ruelle. Et pour percer les secrets de la reine des fleurs, nous mettons la direction sur les pépinières André Ève à Chilleurs-aux-Bois. On y cultive un savoir-faire précieux, l'obtention.","date":"2021-06-27T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-de-la-route-de-la-rose-du-loiret-2190067.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"France-Suisse : le point sur l'ambiance à l’approche du coup d’envoi","description":"L'essentiel DUPLEX - Depuis Bucarest, notre envoyé spécial, Jean-Marie Bagayoko, nous fait un point sur l'état d'esprit des joueurs de l'Équipe de France et l'ambiance à quelques minutes du match qui va les opposer à la Suisse.  Comme nous l'explique Jean-Marie Bagayoko, depuis la National Arena de Bucarest (Roumanie), beaucoup de concentration s'est vue sur les visages des joueurs de l'Équipe de France, notamment à leur arrivée au stade et quand ils ont rejoint leur vestiaire. Notre envoyé spécial rappelle que les Bleus ont l'habitude de jouer ces grands rendez-vous, mais un huitième de finale, un match à élimination directe, n'est jamais anodin. Comme Kylian Mbappé, Antoine Griezmann, Paul Pogba, toute l'Équipe de France est attendue sur la pelouse pour l'échauffement. Ce lundi 28 juin 2021, le stade de Bucarest accueillera 25.000 personnes pour cette rencontre opposant la France et la Suisse. C'est la première fois qu'il y aura autant de monde dans cette arène depuis le début de l'Euro. Et pour cause, la jauge a été relevée. Il a fallu satisfaire toutes les demandes pour ce match. Environ 1 700 Français seront présents dans les tribunes. Et toujours selon notre journaliste, ceux qui sont déjà présents font déjà beaucoup de bruit.","date":"2021-06-27T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-france-suisse-le-point-sur-l-ambiance-a-l-approche-du-coup-d-envoi-2190046.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Élections régionales et départementales : les présidents sortants grands vainqueurs","description":"L'essentiel REPORTAGE - En France métropolitaine, les présidents de région, de droite et de gauche, ont tous été reconduits. La carte de l'Hexagone reste inchangée par rapport à 2015. Alors quelles leçons retenir des élections régionales et départementales ?  Sept régions demeurent à droite, cinq à gauche, et la Corse reste aux mains des régionalistes. En Outre-mer en revanche, la Réunion, la Guyane et la Martinique changent de camp et basculent à gauche. Dans le détail, les ténors de la droite ont été réélus dans un fauteuil, Laurent Wauquiez en Auvergne-Rhône-Alpes, Valérie Pécresse en Île-de-France, et Xavier Bertrand dans les Hauts-de-France. Ces trois présidents de région représentent désormais autant de candidats possibles à la présidentielle de 2022. Renaud Muselier, lui, a finalement emporté en Provence-Alpes-Côte d'Azur, face au candidat du Rassemblement National, Thierry Mariani. Et prime aux sortants également à gauche. En effet, La Socialiste Carole Delga est largement réélue en Occitanie. Alain Rousset effectuera un cinquième mandat en Nouvelle-Aquitaine. Loïc Chesnais-Girard, lui aussi, est réélu en Bretagne. L'autre enseignement de ce scrutin, c'est le coup d'arrêt pour le Rassemblement National. Le parti de Marine Le Pen ne remporte aucune région, pour ne citer que les 10,8% de Jordan Bardella en Île-de-France. Ainsi, le RN n'est plus que la troisième force politique du pays, derrière la droite et la gauche au sens large. Et la République en marche, elle, ne décolle toujours pas.","date":"2021-06-27T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-elections-regionales-et-departementales-les-sortants-grands-vainqueurs-2190057.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Euro : la France derrière ses Bleus","description":"L'essentiel REPORTAGE - C'est l'heure de vérité pour l’Équipe de France, championne du monde. C'est le premier match à élimination directe dans cet Euro face à la Suisse. Les supporters de tous âges et de toutes régions sont mobilisés derrière les Bleus.  Ça y est, on y est. L'impatience, le vertige des matchs couperet, le parfum des grandes soirées. Ce soir face à la Suisse, les Bleus devront gagner et on y croit. Partout, les Français se préparent à soutenir leur équipe nationale. Après trois matchs des Bleus dans cet Euro, certains ont les automatismes. Du côté des clients, il faut surtout avoir les bonnes places. Du côté des serveur aussi, tout doit être prêt. On ne change pas les petits détails qui gagnent. À Sausset-les-Pins dans les Bouches-du-Rhône, les supporters suivront ce huitième de finale dans une ambiance familiale. Ils sont visiblement confiants. Il flotte dans l'air une envie de s'enflammer. Aux joueurs de Didier Deschamps maintenant de faire ce qu'il faut pour que la fête dure longtemps.","date":"2021-06-27T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-euro-la-france-derriere-ses-bleus-2190044.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Voiture électrique : les Hauts-de-France, nouvelle région des batteries","description":"L'essentiel REPORTAGE - Emmanuel Macron était lundi sur le site de l'usine Renault à Douai pour annoncer l'implantation d'une usine de batterie développée par une entreprise chinoise qui va investir 2 milliards d'euros et créer 1 700 emplois sur place d'ici 2025.  L'une des plus grosses usines de batterie en France verra le jour dans un an sur le site de l'usine Renault à Douai. Elle équipera la gamme électrique du constructeur français. Une très bonne nouvelle pour les salariés. La future fabrique de batterie alimentera le site de Douai dédiée à la production de la Mégane électrique, puis de la prochaine R5. Elle approvisionnera également Maubeuge, d'où sortiront les Kangoo électriques ainsi que Ruitz, spécialisée dans les composants. Au total, d'ici 2025, 700 emplois seront créés par Renault et un millier par le fabricant de batterie, sans compter les emplois indirects qui pourraient être très nombreux. Alexandre Herant dirige une PME spécialisé dans les bornes de recharge rapide. Son espoir, faire partie des fournisseurs de Renault qui va devoir s'équiper en borne pour ses clients. Ses atouts, il est seulement à 800 mètres de l'usine et il produit 100% français. \"Si aujourd'hui Renault décidait de travailler avec nous, on pourrait largement envisager de passer à 110 ou 120 personnes. Donc, une évolution de 50%\", explique le directeur commercial du groupe DBT. Au-delà des équipementiers et des sous-traitants, c'est l'ensemble du bassin d'emplois qui s'attend à des retombés positifs. L'agence Toma Interim à Douai, par exemple, est déjà à l'affût. \"Nous, on va plutôt être concerné sur des profils techniques liés à du profil industriel, d'atelier, d'assemblage en usine, mais aussi de profil de montage ou de maintenabilité en maintenance par exemple\", indique son responsable régional, Sébastien Jacqmart. Mille sept cents emplois directs et des centaines d'autres indirects seront créés sur l'ensemble de la région dans les 4 ans à venir.","date":"2021-06-27T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-voiture-electrique-les-hauts-de-france-nouvelle-region-des-batteries-2190058.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Orages : les images des régions touchées","description":"L'essentiel REPORTAGE - Dans le Puy-de-Dôme, il a énormément plu la nuit dernière. Des torrents de boue ont dévalé les rues, dévasté des maisons, emportés des voitures. Par endroits, l'eau est montée jusqu'à plus d'un mètre.  La boue s'est mêlée aux pluies diluviennes de cette nuit à Sauvagnat-Sainte-Marthe, et rien ne leur a résisté. Caves, garages, rez-de-chaussée inondés, les dégâts sont considérables. Après la peur de la nuit, c'est le désarroi du jour. \"C'est du jamais vu, c'est du jamais vécu. C'est un cataclysme. On voit ça à la télé, on plaint les gens qui le vivent. Et quand ça nous arrive, on voit ce que c'est quoi\", s'exprime un père de famille. Dimitri s'apprêtait à déménager, des cartons entiers étaient posés dans sa cuisine. Et après l'orage de nuit, il ne lui reste quasiment plus rien. \"On est dégoûté, mais c'est comme ça. Là, on va tout jeter, et quand on déménage, on va racheter. Avec l'assurance, on va voir. On ne peut pas faire grand-chose\", confie-t-il. À minuit, l'orage a réveillé tout le village. En quelques minutes, des torrents se forment, les voitures sont emportées sur des centaines de mètres et l'eau s'infiltre dans les maisons. \"L'eau, on ne peut rien faire, ça détruit tout. Ça a pris deux secondes tout ça\", déclare une jeune femme en nous montrant l'état de l'intérieur de son domicile. Plus de détails dans la vidéo en tête de cet article.","date":"2021-06-27T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-orages-les-images-des-regions-touchees-2190055.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"France-Suisse : dans ce village frontalier, les cœurs balancent","description":"L'essentiel REPORTAGE - Dans certaines communes, on ne sait plus trop qui encourager. C'est le cas à Saint-Gingolph en Haute-Savoie. Une partie du village est en France, l'autre en Suisse.  Ils portent fièrement leur drapeau et assument leur côté chauvin. 860 habitants côté français, 980 coté suisse, Saint-Gingolph est un village séparé par une frontière. Le coeur balance à quelques minutes du match France-Suisse. \"Je suis le mari de Madame le maire qui est française, qui est pour la France. Donc, je suis obligé d'équilibrer dans notre couple et aussi dans le village. Il faut bien qu'il y ait quelques supporters, on y croit\", confie un homme. \"Je travaille en Suisse et j'habite en France. Donc, je suis puis la France pour éviter de me chambrer par les clients suisses\", dit une femme. Ils vont tous vibrer ce soir dans un bar-restaurant de l'Hexagone, dans lequel nous nous sommes rendus. L'établissement affiche complet. \"Je suis pour la France, un peu pour la Suisse. En fait, on verra qui gagnera parce que, comme on est d'un village frontalier, on est pour les deux\", s'exprime un autre homme. Sur les rives du lac Léman, les jeunes du club de football ont du mal à s'entendre sur un pronostique. Certains se croient à une victoire française sur un score de 2-0, d'autres pour une victoire suisse sur un score de 2-1.","date":"2021-06-27T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-france-suisse-dans-ce-village-frontalier-les-coeurs-balancent-2190049.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Euro : le parcours du combattant des supporters français pour se rendre à Bucarest","description":"L'essentiel REPORTAGE - Un peu moins de 1 700 supporters français ont entrepris le long et tortueux voyage jusqu'à Bucarest. Soit de nombreux obstacles surmontés pour pouvoir assister à ce match France-Suisse.  Ils sont venus malgré les obstacles, manifestés leur joie même s'ils sont cinq fois moins nombreux qu'à Budapest. La marche des supporters est un moment incontournable. \"Ça fait partie du mouvement du supporter, se rassembler tout le temps avant les matchs, de montrer qu'on est là. Pour nous, se revoir, c'est important\", explique l'un d'eux. Avant cela, il y a eu les galères. Le voyage vers Bucarest a été un vrai casse-tête logistique. Ces supporters ont l'habitude de partir vers Toulouse, mais cette fois-ci, c'était impossible. \"Pour des vols directs, ça n'existe pas. Ce sont des vols qui mettent 15 heures avant de venir en Roumanie. Du coup, on a trouvé Barcelone. On a fait 5 heures de route, dormi là-bas, et on a pris l'avion à Barcelone ce matin à 10 heures\", raconte un supporter des Bleus. Il en fallait de la motivation pour faire ce voyage, d'autant que les billets d'avion n'étaient pas donnés. Beaucoup ont dû renoncer à cause de ces prix trop élevés. Du coup, vers midi, en attendant que l'ambiance monte, nous avions demandé aux Roumains qui ils allaient supporter. Beaucoup ont répondu \"La France\". Pour l'ambiance, il fallait juste être patient afin de voir les Français taquinés les supporters suisses. Mille sept cents billets ont été vendus aux supporters des Bleus. Ils seront peut-être moins nombreux, mais encore plus motivés.","date":"2021-06-27T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-euro-le-parcours-du-combattant-des-supporters-francais-pour-se-rendre-a-bucarest-2190052.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/15.html","containsWordGlobalWarming":false}
