{"title":"Militaires tués au Mali : une cérémonie d'hommage émouvante à Pau","description":"\"Il y a eu une très forte émotion lorsque François Bayrou, le maire de Pau, a prononcé les sept noms des sept victimes. Ils faisaient partie du 5e régiment d'hélicoptères de combat de la ville, celui qui a payé le plus lourd tribut. À Pau, comme dans les villages alentour, chacun connaît un membre de cette unité d'élite, qui compte environ un millier de militaires, et la nouvelle s'est répandue très rapidement mardi. Elle a provoqué un choc\", explique Francis Mazoyer en direct de la mairie de Pau. Une cellule d'aide pour les proches Une cellule psychologique a été créée pour prendre en charge les militaires, mais aussi les familles des victimes qui le souhaitent. \"Il y a eu un moment très fort dans la matinée, quand les soldats de cette unité se sont rassemblés sous le drapeau, pour surmonter ensemble cette terrible épreuve\", précise le journaliste.","date":"2019-11-25T23:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/militaires-tues-au-mali-une-ceremonie-d-hommage-emouvante-a-pau_3720155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Albanie : les secours sont à l'œuvre après le tremblement de terre","description":"À Durrës, en Albanie, les habitants sont dans l'attente d'un miracle, mardi 26 novembre, plusieurs dizaines d’heures après le tremblement de terre qui a frappé la zone. Dans les décombres d'un hôtel, un employé est resté pris au piège. Avec la nuit qui tombe, les autorités ont décidé d'employer les grands moyens : une grue, quitte à déstabiliser le reste du bâtiment. Selon Yonuz Murataj, porte-parole des pompiers, \"on n'a pas de signes de vie de cet homme, mais dans l'après-midi, on a pu sauver quelqu'un après sept heures de travail\". Le silence pour retrouver des victimes Il était quatre heures du matin, mardi 26 novembre, quand une secousse de 6,4 sur l'échelle de Richter a secoué la région. Les secours se sont organisés avec, par moment, le silence pour essayer d'entendre des appels à l'aide. C'est ainsi qu'un jeune garçon a été sauvé. La France va envoyer une centaine de pompiers. Beaucoup d'Albanais passeront la nuit dehors dans la crainte d’une nouvelle réplique.","date":"2019-11-25T23:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/seisme/albanie-les-secours-sont-a-l-oeuvre-apres-le-tremblement-de-terre_3720109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : une deuxième vie pour les églises","description":"Elles n'apparaissent pas dans les vitrines des agences immobilières et pourtant, à Rouen (Seine-Maritime), quatre églises ont été cédées d'un coup par la mairie : Saint-Paul, Saint-Pierre-du-Châtel, Sainte-Croix-des-Pelletiers et Saint-Nicaise. Des bâtiments qui n'accueillent plus de messes depuis longtemps, mais les Rouennais ne sont pas forcément prêts à accepter leur seconde vie. Les églises pourraient par exemple être transformées en brasserie, ce qui serait alors une première en France. Une brasserie à huit millions d'euros De jeunes entrepreneurs sont derrière cette idée de la deuxième vie pour les églises. Ils rêvent de construire une brasserie à Saint-Nicaise. Un projet à huit millions d'euros, dont cinq pour la rénovation. Sur chaque bière, quelques centimes financeront les travaux de l'église.","date":"2019-11-25T23:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-une-deuxieme-vie-pour-les-eglises_3720139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les mères de famille lésées ?","description":"Les mères de famille seront-elles les grandes perdantes de la réforme des retraites ? C'est ce que conclut un institut. Inacceptable, pour l'Union des familles laïques. \"Nous en sommes en colère parce qu'on nous présente une réforme pour notre bien, alors qu'en réalité, pour tout le monde, et pour les femmes en particulier, ça va être terrifiant\", s'alarme Bernard Teper, son président. Un malus de 10% en partant avant l'âge pivot de 64 ans Dans le système actuel, à chaque enfant, les femmes ont le droit à huit trimestres de cotisation, et avec leur conjoint, à 10% de majoration sur leur retraite après le troisième enfant. Avec la réforme, finis les huit trimestres supplémentaires, et seulement un des parents, soit le père, soit la mère, bénéficiera de 5% de majoration par enfant, et dès le premier. L'étude se base sur l'une des principales hypothèses du rapport Delevoye, celle d'un âge pivot à 64 ans. En clair, en partant avant cet âge, un malus de 10% est appliqué.","date":"2019-11-25T23:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-meres-de-famille-lesees_3720159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Militaires tués au Mali : les circonstances du drame","description":"Jamais l'armée française n'avait connu un évènement aussi meurtrier depuis qu'elle est engagée au Sahel : 13 militaires ont trouvé la mort lundi 25 novembre au Mali, dans la collision de deux hélicoptères. \"C'est avec une profonde tristesse et une grande émotion que nous avons appris la mort des 13 militaires qui étaient à leur bord, 13 militaires exceptionnels, 13 héros, morts pour la France\", a déclaré la ministre des Armées Florence Parly. Renfort aérien Il est un peu plus de 18 heures lundi 25 novembre, aux confins du Mali, du Niger et du Burkina-Fasso, à 20 km au sud d'Indélimane. Au sol, des commandos parachutistes pourchassent un groupe de jihadistes, qui se déplace en pick-up et moto. Il fait nuit noire, le combat s'engage. Les militaires français demandent un renfort aérien. Un hélicoptère de transport Cougar, puis deux hélicoptères d'attaque Tigres arrivent. Dix minutes plus tard, les deux appareils se percutent, sans que l’on sache encore pourquoi : 11 militaires étaient à bord du Cougar, deux à bord d'un des deux Tigres. Aucun n'a survécu. Une enquête a été ouverte et les boîtes noires ont été récupérées.","date":"2019-11-25T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/militaires-tues-au-mali-les-circonstances-du-drame_3720103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Déplacements : à Grenoble, le vélo est devenu roi","description":"C'est la seule grande ville française à avoir élu un maire écologiste : cinq ans plus tard, le visage de la préfecture de l'Isère, Grenoble, a changé. Il y a moins de voitures dans les rues et six fois plus de cyclistes qu'en 2015 sur certains axes. \"De toute façon, c'est plus écologique et plus pratique\", confie une cycliste. \"Quand on a goûté au vélo, c'est difficile de revenir en arrière. On a une liberté que l'on a pas autrement\", avoue une autre. Un grand plan pour les vélos Le grand projet de ville et de la métropole : 40 kilomètres \"d'autoroute\" pour vélos, une piste balisée et dédiée aux cyclistes. La ville compte aussi 12 000 places de stationnement pour les vélos et construira trois lignes de tram en plus d’ici 2023. Le message du maire, Éric Piolle, est clair : les automobilistes ne sont plus les bienvenus. \"On a vécu une période où la voiture, la voiture individuelle, être tout seul dans sa voiture était un élément de liberté. Et c'est ce que l'on est en train de changer\". Désormais, à Grenoble, 15% des déplacements domicile-travail se font à vélo.","date":"2019-11-25T23:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/cyclisme/deplacements-a-grenoble-le-velo-est-devenu-roi_3720141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Scandale du chlordécone : l'État jugé \"premier responsable\"","description":"La banane est la première richesse agricole des îles de Guadeloupe et Martinique. Pendant 20 ans, les planteurs ont utilisé le chlordécone, un insecticide dangereux et cancérogène, pour lutter contre le principal parasite du bananier, le charançon. On retrouve désormais des traces de chlordécone dans le sang de plus de neuf Martiniquais et Guadeloupéens sur dix. Un scandale sanitaire dont le premier responsable est l'État, reconnaît un rapport parlementaire. L'État responsable, mais aussi \"les producteurs, les lobbies, les planteurs, les grands planteurs et bien évidemment certains députés qui avaient demandé ces prolongations\", affirme Justine Benin, députée de Guadeloupe. Interdit qu'en 1993 Le chlordécone n'a été interdit qu'en 1993 outre-mer, alors qu'il l'était 20 ans plus tôt aux États-Unis. Dans les deux îles, les hommes ont deux fois plus de cancer de la prostate. Les grands prématurés sont 30% plus nombreux qu'en métropole. L'insecticide a pollué massivement les sols pour 700 ans.","date":"2019-11-25T23:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/scandale-du-chlordecone-l-etat-juge-premier-responsable_3720135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Barkhane : une opération en questions","description":"L'opération Barkhane, qui a succédé à l'opération Serval, ce sont 4 500 soldats qui peuvent opérer dans une vaste zone sahélienne (cinq pays). Il s'agit de la plus importante opération française à l'étranger. Ses missions ? Barrer la route aux jihadistes affiliés à Al-Qaida et au groupe Etat islamique dans la région, qui s'organisent en cellules mobiles et multiplient les actions ciblées. Une mission dangereuse. Pour quels résultats ? Malgré la bataille entamée en 2013 au Mali, les jihadistes semblent difficiles, voire impossibles à contrer. L'intervention n'a pas réussi à empêcher la menace de se propager, notamment vers le Burkina Faso voisin. Néanmoins, l'engagement français avec l'ONU en soutien aux armées locales a provoqué un changement majeur : \"empêcher la reconstruction d'un mini État jihadiste\", rappelle Pierre Servent, expert militaire. 41 militaires ont perdu la vie au Sahel depuis 2013.","date":"2019-11-25T23:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/barkhane-une-operation-en-questions_3720153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Militaires tués au Mali : l'armée en deuil","description":"Lundi 25 novembre au soir, 13 soldats, âgés de 22 à 43 ans, sont tombés au Mali. Sept d'entre eux appartenaient au 5e régiment d'hélicoptères de combat basé à Pau (Pyrénées-Atlantiques). La ville leur rend hommage le soir du mardi 26 novembre. Ils étaient pilotes, mécaniciens, techniciens. Ces hommes avaient, pour la plupart, déjà été engagés à plusieurs reprises en Afrique. Certains étaient pères de famille. Hommages à Saint-Christol et à Gap À Saint-Christol, (Vaucluse), les frères d'armes du sergent chef Andreï Jouk lui rendent hommage. À 43 ans, il servait dans la Légion étrangère depuis 11 ans. L'armée est également endeuillée à Gap (Hautes-Alpes), dans les rangs du 4e régiment de chasseurs de Gap, qui perd quatre de ses hommes. Des commandos de montagne et des soldats d'élite habitués aux terrains difficiles. À 22 ans, le plus jeune d'entre eux était engagé pour la troisième fois au Mali.","date":"2019-11-25T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/operation-barkhane/militaires-tues-au-mali-l-armee-en-deuil_3720157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Militaires tués au Mali : le père d'un caporal-chef témoigne","description":"Sur une photo de famille, Romain Salles de Saint-Paul pose en civil. C'est cette image que veut garder son père, partagé entre peine et fierté. \"Il y a quand même un sentiment de profonde tristesse, de déchirure. Je suis très malheureux, mais très fier de ce que ces 13 militaires ont fait\", explique Philippe Salles de Saint-Paul. Son fils n'avait que 35 ans, mais déjà plus de dix ans d'armée derrière lui. Des \"valeurs à défendre\" quitte à donner sa vie Brigadier-chef au sein du 5e régiment d'hélicoptères de combat, à Pau (Pyrénées-Atlantiques), c'était sa troisième opération au Mali. Son père décrit un militaire particulièrement dévoué : \"Il était conscient, lui aussi, qu'il risquait sa vie, mais qu'il y avait des valeurs à défendre, que la liberté était plus importante que tout, et effectivement, peut-être qu'un jour, il serait obligé de donner sa vie. C'est ce qu'il disait.\"","date":"2019-11-25T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/militaires-tues-au-mali-le-pere-d-un-caporal-chef-temoigne_3720151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Zones inondables : ces communes qui détruisent des maisons","description":"Dans un quartier de Villeneuve-Saint-Georges (Val-de-Marne), toutes les maisons auront bientôt disparu sur décision de la mairie. La rue est classée en zone inondable. Il y a deux ans, les riverains ont vécu une crue dévastatrice, une montée des eaux jamais vue. Le quartier a subi deux inondations d'ampleur en janvier 2018 et en juin 2016. À chaque fois, les conséquences furent considérables. La mairie a alors décidé de détruire les maisons situées dans cette zone. Son but : faire du terrain une zone éponge pour canaliser les crues à venir. 40 millions de subventions débloquées La mairie a acquis auprès des riverains une trentaine de maisons, entre 50 000 et 350 000. Au total, 40 millions de subventions ont été débloquées. La municipalité doit encore acheter 70 parcelles. La ville assure que ces logements seront acquis au prix du marché, mais les habitants sont sceptiques. Certains refusent même de partir. Le projet d'aménagement de la zone devrait être finalisé en 2029.","date":"2019-11-25T23:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/zones-inondables-ces-communes-qui-detruisent-des-maisons_3720147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Mali : un lourd tribut pour les militaires de l'opération Barkhane","description":"Lundi 25 novembre au soir, 13 militaires ont trouvé la mort au Mali à la suite d'une collision entre deux hélicoptères de combat. L'enquête vient à peine de commencer. \"Ce que l'on peut dire, c'est que les deux boîtes noires des deux hélicoptères accidentés ont été récupérées sur place par un troisième hélicoptère de l'armée française\", rapporte Marc de Chalvron, en duplex de Bamako. Les deux boîtes noires vont être analysées par le Bureau d'Enquêtes et d'Analyses pour la sécurité de l'aviation civile (BEA). \"Un coup très rude pour l'armée française\" \"Ces deux hélicoptères sont-ils rentrés en collision ? Ont-ils fait l'objet d'une attaque ? En tout cas, c'est un coup très rude pour l'armée française et pour l'opération Barkhane qui dure maintenant depuis plus de cinq ans\", explique Marc de Chalvron. La ministre des Armées Florence Parly est attendue sur place dans les heures qui viennent.","date":"2019-11-25T23:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/mali-un-lourd-tribut-pour-les-militaires-de-l-operation-barkhane_3720149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Mexique : à Cabo Pulmo, quand la nature reprend ses droits","description":"À Cabo Pulmo, au Mexique, la mer s'était vidée à cause de la surpêche. Les pêcheurs revenaient bredouilles, comme si les poissons s'étaient évaporés. Alors la population a décidé de ranger les filets et a demandé la création d'une réserve. L'espèce la plus emblématique de ce site naturel, ce sont les carangues, qui forment des immenses bancs de milliers de poissons. La biomasse a augmenté de 400% Des milliers de poissons qui ne forment qu'un seul bloc, facilement identifiables dans les eaux. Il y a 25 ans, il n'y avait quasiment plus aucun poisson à cet endroit. La biomasse a augmenté de 400% depuis la fin de la surpêche. Les plongeurs peuvent s'approcher très près des carangues qui ne semblent pas effarouchées. Elles savent sans doute qu'elles n'ont rien à craindre des hommes. Ce reportage est diffusé dans l'émission \"Sur le front\" du mardi 26 novembre, avec Hugo Clément. Une nouvelle émission qui envisage de dénoncer des scandales environnementaux et montrer que l'on peut agir, que la mobilisation paye.","date":"2019-11-25T23:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/mexique-a-cabo-pulmo-quand-la-nature-reprend-ses-droits_3720145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Loi alimentation : les agriculteurs ne s'y retrouvent pas","description":"La loi Egalim, dite \"loi Alimentation\", devait améliorer la rémunération des agriculteurs. Mais Laurent Courtois, éleveur, a coutume de dire qu'il se fait tondre par la grande distribution : le prix de vente de ses vaches vendues au kilo n'a pas bougé en un an et il a toujours du mal à se verser un Smic. \"Pour vivre convenablement de notre métier, il faudrait vendre nos bêtes 4,5 euros, en moyenne. Aujourd'hui, on est à 3,5 euros. Il y a de la colère : il faut que tout le monde joue le jeu\", affirme-t-il. Déception du monde agricole Un constat d'échec pour une loi qui se voulait ambitieuse: interdire les ventes à perte pour mieux rémunérer les agriculteurs. Résultat, au rayon frais, les prix ont augmenté de 1,2% en moyenne. Mais les éleveurs affirment ne pas en avoir vu la couleur. Exception: la filière laitière, où le prix des 1 000 litres de lait est passé de 320 euros à 330 euros. Quelques pièces de plus avalées par la hausse des charges.","date":"2019-11-25T23:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/loi-alimentation-les-agriculteurs-ne-s-y-retrouvent-pas_3720105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
{"title":"Accord de libre-échange Ceta : le vrai du faux","description":"Avec l'accord de libre-échange entre l'Union européenne et le Canada (Ceta), il y a une crainte que le bœuf canadien inonde le marché européen. \"Pour le moment, c'est faux\", rétorque Jean-Paul Chapel, venu sur le plateau du 20 Heures. Il ajoute : \"avec cet accord (le Ceta, NDLR), la France a importé seulement 12 tonnes de bœuf canadien l'an dernier. Alors certes, ça augmente : 60 tonnes depuis le début de l'année 2019. Mais ça reste très peu par rapport à ce que produit la France : 1,5 million de tonnes\". Pas d’hormones dans la viande Aujourd'hui, 97% de la viande importée provient de l'Union européenne et l'accord avec le Canada limite à 60 000 tonnes le quota de viande bovine canadienne à destination de l'Europe. Par ailleurs, la viande qui vient du Canada est garantie sans hormones par les contrôles sanitaires de ce pays. Seule une trentaine de fermes sont homologuées pour exporter vers l'Union européenne. Par contre, les antibiotiques de croissance et les farines animales sont autorisés au Canada. Un flou dénoncé par la fondation Nicolas Hulot.","date":"2019-11-25T23:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/accord-de-libre-echange-ceta-le-vrai-du-faux_3720131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-novembre-2019_3692303.html","containsWordGlobalWarming":false}
