{"title":"Covid-19 : le retour du masque en extérieur dans plusieurs départements, une mesure de précaution ?","description":"A Saint-Jean-de-Luz, dans les Pyrénées-Atlantiques, le masque obligatoire est de retour dans les rues du centre-ville, face à l'augmentation de la circulation du Covid-19 dans le département. Le taux d'incidence de la commune est de 250 cas positifs pour 100 000 habitants. Pour l'heure, 22 départements, principalement sur le littoral, ont remis en place des mesures de port du masque obligatoire en extérieur. La mesure n'est pas toujours bien acceptée. \"Je suis médecin généraliste en hyper centre-ville à Biarritz, et jamais je n'ai constaté de cas ou de cluster contracté dans la rue, (...) l'air dans une station balnéaire est constamment renouvelé\", estime Guillaume Barucq. Un risque \"quasi nul\" en extérieur pour les vaccinés Pour d'autres médecins, il s'agit d'une mesure qui vise à renforcer la vigilance des Français face à la montée en flèche du virus. Ce dernier peut être contracté en extérieur si l'on se trouve à moins de deux mètres d'une personne qui parle. Le variant Delta est en effet particulièrement contagieux. Mais, selon Damien Mascret, médecin et journaliste à France Télévisions, \"le risque [de contamination], quand on est vacciné en extérieur, est quasiment nul\". Cependant, il est toujours particulièrement présent en intérieur.","date":"2021-07-27T00:00:00.000+02:00","order":1,"presenter":"Julien Benedetto","authors":["S.Ricottier","J.Coulais","N.Coadou","P.Caron","T.Breton","Y.Kadouch","D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-le-retour-du-masque-en-exterieur-une-mesure-de-precaution_4718085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juillet-2021_4692779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : flambée du variant Delta en Haute-Corse","description":"Alors que l'été bat son plein, la Haute-Corse connaît depuis deux semaines une flambée des cas de Covid-19. À Bastia, un laboratoire de dépistage ne désemplit pas. À l'origine de cette flambée épidémique, des rassemblements festifs et familiaux. \"C'est la période estivale, les vacances, les jeunes se sont lâchés, ils ont fait la fête, ils se sont rencontrés, mélangés. Et avec ce variant qui est beaucoup plus transmissible, les cas ont flambé de manière incontrôlée\", résume le Dr Jean-Michel Vialle, responsable du laboratoire. Relâchement général Le département affiche un taux d'incidence de 721 cas pour 100 000 habitants, quatre fois supérieur à la moyenne nationale. Alors, pour freiner l'épidémie, le port du masque à l'extérieur est de nouveau obligatoire dans les zones fréquentées de six communes, dont Bastia. Un tour de vis que certains vacanciers semblent ignorer. Autre arme, la vaccination, dont la Corse était championne au printemps dernier, mais qui a fait relâcher la vigilance dans le respect des gestes barrières.","date":"2021-07-27T00:00:00.000+02:00","order":2,"presenter":"Julien Benedetto","authors":["C.Rougerie","M.Anglade","J.Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-delta/haute-corse-flambee-du-variant-delta-du-covid-19_4718073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juillet-2021_4692779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pass sanitaire : les pharmacies prise d'assaut dans les stations balnéaires","description":"Devant les pharmacies de Rennes (Ille-et-Vilaine), La Rochelle (Charente-Maritime) ou Montpellier (Hérault), les files d'attente s'allongent pour réaliser un test antigénique. Au Cannet, dans les Alpes-Maritimes, une officine est passée de 50 à 400 tests quotidiens. Pour faire face à l'afflux de patients, elle a dû se réorganiser : deux équipes se relaient désormais 10 heures par jour, afin de pratiquer les tests et \"pouvoir répondre à la demande non-stop\", indique Cécile Poggi, pharmacienne. 12 000 dépistages par jour en moyenne dans les Alpes-Maritimes Dans le département, l'épidémie flambe et la situation met les officines sous pression. Cyril Colombani, lui, réalise uniquement des tests sur rendez-vous. \"Il y a 30 créneaux par jour, je n'ai pas de place avant le samedi 7 août\", confie ce dernier. Il peine à recruter du personnel qualifié, en pleine période estivale. \"À partir de l'automne, lorsqu'ils vont être déremboursés ces tests, la demande va énormément baisser, ce ne sont donc pas des emplois pérennes\", explique le pharmacien. Pour l'heure, aucune pénurie de test n'a été constatée. 12 000 dépistages sont pratiqués par jour en moyenne dans les Alpes-Maritimes.","date":"2021-07-27T00:00:00.000+02:00","order":3,"presenter":"Julien Benedetto","authors":["L.Benzaquen","C.Pain","V.Llado","A.Delabre","T.Gauthier","France 3 Poitiers"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/pass-sanitaire-les-pharmacies-prise-d-assaut-dans-les-stations-balneaires_4718093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juillet-2021_4692779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : le pass sanitaire fait plonger la fréquentation des parcs de loisirs en pleine saison estivale","description":"À Animaparc, en Haute-Garonne, il y a cinq fois moins de visiteurs depuis mercredi 21 juillet et la mise en place du pass sanitaire, désormais obligatoire à l'entrée. \"On travaille quasiment à perte, on n'est pas du tout rentable, et c'est une véritable catastrophe pour une PME comme nous qui est familiale\", explique Benjamin Paulo, son directeur marketing. Pour attirer les visiteurs, le parc de loisir propose des dépistages à l'entrée. Un fonds de solidarité jugé trop faible par les représentants du secteur Le parc a cependant des coûts fixes élevés : il dépense 200 000 euros chaque année pour nourrir ses animaux, comme des éléphants. La baisse de fréquentation en pleine saison impacte donc énormément son chiffre d'affaires. Les parcs d'attraction ont toujours accès au fonds de solidarité, qui leur apporte une aide de l'ordre de 30% de leurs pertes en juillet, et 20% en août, dans une limite de 200 000 euros ou 20% de leur chiffre d'affaires. Des aides loin d'être suffisantes pour les représentants du secteur, qui voient venir des suppressions d'emplois.","date":"2021-07-27T00:00:00.000+02:00","order":4,"presenter":"Julien Benedetto","authors":["C.Barbaux","M.Lassaga","J-Martin","F.Guinle"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-le-pass-sanitaire-fait-plonger-la-frequentation-des-parcs-de-loisirs-en-pleine-saison-estivale_4718091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juillet-2021_4692779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pass sanitaire : polémique sur le licenciement des salariés non-vaccinés","description":"À partir du 30 août, le pass sanitaire sera obligatoire pour travailler en entreprise. Au restaurant Le Malard, le gérant tente donc de convaincre ses salariés. \"\"Est-ce que tout le monde changera de position ? C'est notre souhait\", affirme Stéphane Malchow. La cheffe de service, elle, refuse. \"Je ferai un test PCR toutes les 72 heures s'il faut\", assure-t-elle. D'autres membres du personnel acceptent finalement de franchir le pas de la vaccination par nécessité. \"J'ai besoin de travailler pour vivre\", poursuit un cuisinier. Des sanctions inadmissibles selon la CGT Dans un mois, la non-présentation du précieux sésame pourra entraîner une suspension de salaire, sauf RTT ou changement de poste. Le salarié risquerait même un licenciement si son absence désorganise la vie de l'entreprise trop longtemps. Des sanctions inadmissibles pour la CGT. \"Nous ne souhaitons pas qu'il existe un motif de licenciement qui soit la non-présentation du pass sanitaire\", regrette Céline Verzeletti, secrétaire confédérale. Le Conseil constitutionnel doit encore se prononcer sur le sujet le 5 août.","date":"2021-07-27T00:00:00.000+02:00","order":5,"presenter":"Julien Benedetto","authors":["J. Bigard","O. Lévesque","A. Husser","C-M. Denis","A-D. Sayada","L. Bleuzen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-polemique-sur-le-licenciement-des-salaries-non-salaries_4718097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juillet-2021_4692779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bourgogne-Franche-Comté : un cabinet dentaire accusé de mutilations volontaires","description":"Un dentier qui lui fait mal et l'empêche de parler : c'est le quotidien de Romuald Aubrun, père de famille en Côte-d'Or. Suite à une rage de dents, il fait appel aux services d'un cabinet dentaire. Depuis, il dit vivre un calvaire. \"Moi j'ai mes propres enfants qui me disent aujourd'hui 'tu ressembles à un singe'\", souffle-t-il. Comme lui, près de 140 victimes présumées se sont regroupées en association contre le centre Proxidentaire. Les accusés parlent de \"vengeance médicale\" L'agence régionale de santé a mené sa propre enquête, et affirme que certains dentistes du cabinet sont payés en fonction du nombre d'actes. Cela aurait eu de graves conséquences sur les patients. \"Les expertises conduites concluent à ce que des mutilations, des dégâts volontaires ont eu lieu sur des patients sans aucune justification médicale\", résume Pierre Pribile, directeur de l'ARS de la région Bourgogne-Franche-Comté. Le cabinet en question conteste formellement ces accusations, et parle d'une vengeance dans le milieu médical.","date":"2021-07-27T00:00:00.000+02:00","order":6,"presenter":"Julien Benedetto","authors":["T.Cuny","E.Bezin","R.Liboz","L.Ducrozet","D.Martin","France 3 Franche-Comté","M.Kassou"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/franche-comte-un-cabinet-dentaire-accuse-de-mutilations-volontaires_4718077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juillet-2021_4692779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Club Med : la première saison d'une jeune animatrice d'un club vacances","description":"Les \"G.O.\", ou \"gentils organisateurs\" du Club Med, sont les employés des clubs de vacances chargés d'accompagner les vacanciers et de leur faire passer un séjour le plus inoubliable possible. Claire Palmiéri, 24 ans, diplômée d'un Master de management en hôtellerie, réalise sa première saison en tant que G.O. D'abord cliente du Club Med avec ses parents, cette fille d'hôtesse de l'air et de viticulteur a toujours voulu devenir une de ses animatrices. \"C'est quelque chose qui me tient à cœur, interagir avec les clients, et leur faire plaisir\", explique-t-elle. Le soir, l'animatrice troque son uniforme pour un costume de spectacle Comme elle, plus de 150 G.O. sont présents dans son club de vacances situé à la montagne, soit un animateur au petit soin pour trois clients. La direction est intransigeante sur leur disponibilité. La pause déjeuner se fait ainsi avec les vacanciers. Les repas et le logement des animateurs sont pris en charge, et ils touchent 1 100 euros net par mois, pour six jours travaillés sur sept. Les activités sont diverses et le soir, la jeune Claire Palmiéri troque son uniforme pour un costume de spectacle.","date":"2021-07-27T00:00:00.000+02:00","order":7,"presenter":"Julien Benedetto","authors":["A.Girault-Carlier","M.Hauville","J-L.Cesco","B.Bervasse"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/club-med-la-premiere-saison-d-une-jeune-animatrice-d-un-club-vacances_4718099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juillet-2021_4692779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Villages de France : que valent vraiment les labels touristiques ?","description":"Ces villages perchés au sommet des montagnes du Var, au cachet typiquement provençal et souvent loin de la mer, ont tous un point commun : ils ont obtenu un label touristique. De plus en plus nombreux, sont-ils un gage de qualité ? Cotignac est l'un des 14 Villages de Caractère du Var. Il a obtenu son label il y a 26 ans. Sur sa promenade bordée de fontaines et de terrasses, aucun détail n'est laissé au hasard. Des lampadaires aux façades en passant par les fleurs, tout flatte l'œil. Jean-Pierre Veran, le maire (SE) de la ville, se félicite de ne plus avoir \"aucun fil électrique\" sur le cours. Les restaurations des façades doivent quant à elle suivre une charte \"avec des couleurs\". Le maire consacre environ 300 000 euros par an à l'amélioration du patrimoine, soit 10% de son budget. Des conditions strictes, et un cout Pour obtenir le label, les conditions sont strictes : avoir au moins un édifice classé, un paysage et un patrimoine préservé, et pas de lotissement ni de zone commerciale. Pour afficher ce label, la mairie paye 1 000 euros par an à l'association des Villages de Caractère. Ils sont vite amortis par le tourisme, puisque 10 000 vacanciers par an se prennent dans le village. \"C'est un village qui a une âme\", commente une vacancière. Les labels ne sont toutefois pas décernés à vie. En Alsace, c'est journée d'inspection à Mittelbergheim. L'expert du label Plus Beau Village de France enchaîne les questions, et prend en photo chaque détail. Au total, il faut remplir 27 critères pour conserver son label, remis en cause tous les six ans. Là encore, c'est payant : 900 euros d'expertise versé une seule fois lors de l'adhésion, puis entre 1 200 et 4 800 euros par an, selon le nombre d'habitant. Malgré ce cout, la commune tient à le conserver. Selon l'association Plus Beau Village de France, il rapporterait 20 à 50% de touristes en plus.","date":"2021-07-27T00:00:00.000+02:00","order":8,"presenter":"Julien Benedetto","authors":["C.Sinz","A.Etienne","R.Masini","M.Niewengloski","O.Sauvayre","drône : Jory Alonzo-Esteral Côte d'Azur","L.Barne-Provence Verte&Verdon Tourisme"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tourisme/villages-de-france-que-valent-vraiment-les-labels-touristiques_4718079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juillet-2021_4692779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Russie : dans la région montagneuse du Kamtchatka, les ours bruns sont menacés par la surpêche","description":"C'est la terre des ours bruns : le Kamtchatka, immense région montagneuse située dans l'Extrême-Orient russe, où vivent ces mammifères en liberté. Chaque été, le spectacle se répète. Les plantigrades quittent la forêt pour les bords lac Kourile, gigantesque étendue d'eau où ils chassent le saumon rouge. \"Pour se préparer à l'hiver, l'ours doit accumuler une certaine quantité de réserve de gras\", explique Platon Maïstrenki, inspecteur de la réserve naturelle. Ils prendront jusqu'à 30% de poids en plus. Une flambée du cannibalisme chez les ours Mais l'an passé, les effets de la surpêche ont menacé les ours. Sur la côte, les usines reçoivent des centaines de tonnes de poissons par jour, privant alors les ours de leur aliment préféré. Conséquence de ce manque : les inspecteurs ont observé une flambée du cannibalisme au sein de leur population. Menacés, les ours bruns pourront toutefois compter sur les défenseurs de l'environnement. Ces derniers souhaitent développer le tourisme autour des ours, afin de générer des fonds permettant de mieux les protéger.","date":"2021-07-27T00:00:00.000+02:00","order":9,"presenter":"Julien Benedetto","authors":["L.Lacroix","P. Acheré","A. Dalsbaek","A. Koun"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/ours/russie-les-ours-bruns-du-kamtchatka-menaces-par-la-surpeche_4718101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juillet-2021_4692779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les sculptures fantastiques des époux Lalanne investissent les jardins du château de Versailles","description":"Un gorille de deux mètres de haut ou une pomme 2,5 mètres de diamètre : pendant tout l'été, les sculptures fantastiques de Claude et François-Xavier Lalanne sont exposées dans les jardins du Petit Trianon et au Hameau de la Reine à Versailles (Yvelines). Leurs silhouettes animales hors norme et leurs impressionnantes sculptures végétales célèbrent la nature. Dans les années 70, Serge Gainsbourg les a rendu célèbres avec un disque inspiré d'une de ces sculptures, L'Homme à tête de chou. Une sculpture à L'Elysée, une autre à Buckingham Aujourd'hui disparu, le couple d'artistes a, en 50 ans, imposé son style unique. \"Ce principe de la sculpture qu'on peut utiliser, manipuler, toucher et qui participe de la vie quotidienne du collectionneur est une nouveauté révolutionnaire\", commente Jean-Gabriel Mitterrand, ami et galeriste des Lalanne. Dans la salle à manger de l'Elysée, George Pompidou a imposé le Bar aux Autruches, puis à Buckingham Palace La Sauterelle, devenu le coffre à liqueurs de la reine d'Angleterre. Encore récemment, les sculptures du couple Lalanne se vendent à prix d'or : deux millions d'euros pour le Chou à pattes de poulet. \"Les Lalanne à Trianon\" Du 19 juin au 10 octobre 2021 château de Versailles","date":"2021-07-27T00:00:00.000+02:00","order":10,"presenter":"Julien Benedetto","authors":["M. Berrurier","F. Le Moal","E. Piquereau","F. Dumont"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/culture-les-creations-des-epoux-lalanne-exposees-a-versailles_4718121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-juillet-2021_4692779.html","containsWordGlobalWarming":false,"media":"France 2"}
