{"title":"Attentat terroriste près de Moscou : l’enquête réussira-t-elle à établir la vérité ?","description":"L’attaque terroriste du vendredi 22 mars dans une salle de concert près de Moscou (Russie) avait été revendiquée par l’État islamique. Si Vladimir Poutine n’en a pas fait mention dans son allocution, le groupe terroriste a diffusé une vidéo qui semble avoir été tournée pendant l’attaque.L’enquête progresse et on en sait désormais un peu plus sur le parcours et les motivations des terroristes présumés dans l’attaque d’une salle de concert vendredi 22 mars, près de Moscou (Russie). Les forces de l’ordre ont filmé leur interpellation, samedi. Un des suspects a été violemment frappé puis torturé. Des suspects disent avoir été contactés pour tuer des gens contre une récompense d’un équivalent de 5 000 euros. Onze suspects vont être jugés Pour la troisième fois, l’État islamique a revendiqué, dans la nuit du samedi 23 au dimanche 24 mars, l’attentat, en publiant une vidéo où l’on voit les terroristes qui se filment pendant l’attaque. Vladimir Poutine insinue que l’Ukraine serait impliquée dans cette attaque. Volodymyr Zelensky conteste fermement ces accusations. Les 11 suspects interpellés par les autorités russes ont été conduits au Palais de justice de Moscou, où ils devraient être jugés pour acte terroriste dans les plus brefs délais.","date":"2024-03-24T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/russie/attaque-terroriste-pres-de-moscou/attentat-a-moscou-l-enquete-reussira-t-elle-a-etablir-la-verite_6444397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-mars-2024_6407080.html","containsWordGlobalWarming":false}
{"title":"Hauts-de-France : des lycées visés par des menaces terroristes","description":"Des mails terrifiants ont été envoyés à des élèves de cinq collèges et lycées de l’académie d’Amiens (Somme). Des messages à caractère terroriste qui menacent de faire exploser, lundi 25 mars, 122 établissements. Les élèves, parents et professeurs sont inquiets.Sur les téléphones de plusieurs lycéens, des messages anxiogènes et à caractère terroriste découverts samedi 23 mars. Son auteur se présente comme un combattant du groupe État islamique et évoque des attaques à l’explosif lundi contre 122 collèges et lycées des Hauts-de-France. L’inquiétude est de mise chez les élèves. \"J’ai peur de retourner au lycée\", \"je pense que j’irai mais avec la peur au ventre\", disent certains. Une attaque similaire la semaine dernière Ces menaces ont été envoyées via l’ENT, l’espace numérique de travail des établissements. Un site sur lequel professeurs, élèves et parents peuvent échanger. Les auteurs se seraient emparés de certains comptes puis auraient diffusé à grande échelle leurs messages malveillants. La semaine dernière déjà, une cinquantaine d’établissements de région parisienne avaient été visés par une attaque similaire. Les syndicats enseignants se disent préoccupés.","date":"2024-03-24T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/hauts-de-france-des-lycees-vises-par-des-menaces-terroristes_6444400.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-mars-2024_6407080.html","containsWordGlobalWarming":false}
{"title":"Musique : rencontre avec Olivia Ruiz à l’occasion de la sortie de son nouvel album, \"La réplique\"","description":"La chanteuse Olivia Ruiz fait partie de la scène musicale française depuis bientôt 20 ans. Elle a reçu les équipes du 13 heures de France 2 dans son quartier, Montmartre, à Paris, à l’occasion de la sortie de son nouvel album, \"La réplique\".Cela faisait huit ans qu’elle n’avait pas sorti d’album. Une pause bien remplie, pour Olivia Ruiz, qui a écrit deux romans, créé un spectacle de danse, une comédie musicale et a même fait du cinéma. Elle habite désormais à Montmartre (Paris), pour \"l’esprit village\", dit-elle. \"J’ai grandi dans un village de 600 habitants, et j’ai retrouvé cela ici\", explique l’artiste. Des chansons en espagnol Dans son nouvel album aux sonorités latines, l’espagnol s’invite aux côtés du français. \"Quand je chante en français, j’ai l’impression de chanter toute seule, et quand je chante en espagnol, j’ai l’impression que nous sommes 1 000\", confie la chanteuse. Dans sa famille, l’Espagne était une blessure, presque un tabou. \"Probablement parce que l’exil avait été trop douloureux. Donc plus ça va, plus je me l’approprie et moins j’ai de complexes à l’utiliser\", assure aujourd'hui Olivia Ruiz.","date":"2024-03-24T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/musique/musique-rencontre-avec-olivia-ruiz-a-l-occasion-de-la-sortie-de-son-nouvel-album-la-replique_6444469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-mars-2024_6407080.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : coup d’envoi de l’aventure pour les 45 000 volontaires","description":"Plus de 20 000 volontaires des Jeux olympiques 2024 se sont réunis pour la première fois, samedi 23 novembre, à la Défense Arena. L’esprit olympique était présent, même si certains avouent rencontrer des difficultés.Pour les volontaires des Jeux olympiques 2024, la magie de l'événement a commencé samedi 23 mars, dans la plus grande arena d’Europe. 45 000 volontaires étaient réunis, certains en visioconférence, pour le coup d’envoi de leur aventure olympique. \"Il fallait absolument que je participe, à ma façon, aux Jeux olympiques, j’attendais cela depuis tellement longtemps, je suis très content\", explique un kinésithérapeute affecté au contrôle anti-dopage. Une aventure qui représente un coût Son émotion est décuplée quand il découvre son bleu de travail, le seul cadeau pour les volontaires, qui ne percevront pas de salaire. Une Américaine a dû économiser pour encadrer les athlètes au centre olympique de Seine-Saint-Denis. Par chance, elle sera logée par des amis. \"Sans cela, je pense que ça n’aurait pas été possible, car ça coûte très cher\", explique-t-elle. Les volontaires n’auront qu’un seul repas payé par jour.","date":"2024-03-24T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-coup-d-envoi-de-l-aventure-pour-les-45-000-volontaires_6444454.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-mars-2024_6407080.html","containsWordGlobalWarming":false}
{"title":"Paris : le retour de la mythique course des garçons de café","description":"La course des garçons de café a fait son grand retour à Paris, dans la matinée du dimanche 24 mars, après quelques années d'absence. Pour relever le défi, il faut parcourir une boucle en marchant rapidement avec un plateau avec une tasse de café, un verre d’eau et un croissant.Ce dimanche 24 mars a marqué le retour d’une course mythique aux airs de Jeux olympiques. Les garçons de café et les serveuses de Paris sont venus conquérir la plus belle des médailles dans les rues de Paris. Pour remporter le concours, il faut arriver au bout du parcours de 2 km, sans renverser le verre d’eau, le café ni le croissant. Une coursé née en 1914 Parmi les 200 concurrents, certains se sont entraînés. \"J’étais troisième sur la première ligne droite, et ma condition sportive fait que c’est dur\", déplore Théo Roscian, apprenti serveur. La course des garçons de café est née en 1914, pour mettre en avant le service à la française. Elle est devenue un rendez-vous populaire, qui a marqué l’histoire des brasseries parisiennes. Copiée dans le monde entier, elle s’est arrêtée il y a 13 ans à Paris. Son grand retour fait aujourd’hui le plaisir des spectateurs.","date":"2024-03-24T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/paris-le-retour-de-la-mythique-course-des-garcons-de-cafe_6444478.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-mars-2024_6407080.html","containsWordGlobalWarming":false}
