{"title":"Fonctionnaires, cheminots : en marche contre Emmanuel Macron","description":"Deux cortèges, un même but : faire reculer le gouvernement. Dans les rues de Paris des milliers de cheminots et de fonctionnaires. Partis du ministère des Finances, les agents réclament depuis des mois plus de moyens pour le service public. Selon notre décompte ils étaient 34 700 à battre le pavé, un peu plus que lors de la précédente mobilisation. Les syndicats promettent de continuer. \"Elle est où la modernité ? Elle est de casser justement ce statut et ce Code du travail ?\", s'interroge Pascal Pavageau, secrétaire confédéral FO. Au total, 320 000 personnes pour la police, plus de 500 000 pour la CGT Quelques kilomètres plus loin a lieu la manifestation des cheminots. Conducteurs, contrôleurs, technicien, tous rejettent en bloc la reforme du gouvernement. En tête de cortège, le patron de la CGT dénonce le recours aux ordonnances. Une provocation, selon lui. Les deux cortèges se sont unis place de la Bastille en fin d'après-midi. Des revendications qui ont résonné partout en France : Marseille, Lyon, Toulouse. Au total, 320 000 personnes pour la police, plus de 500 000 pour la CGT.","date":"2018-03-22T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/fonctionnaires-cheminots-en-marche-contre-emmanuel-macron_2669606.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fonctionnaires : pourquoi ils sont dans la rue","description":"Au milieu du cortège, elles ont choisi un accessoire bien distinctif pour montrer leur ras-le-bol : un entonnoir. \"Notre ministre de la Santé nous rend zinzin\", justifie l'une de ces manifestantes ayant travaillé en psychiatrie. Et pas question selon eux de remplacer les fonctionnaires par des contractuels qui ne bénéficient pas de l'emploi à vie. \"La qualité se fait par le recrutement. Aujourd'hui, vous recrutez de plus en plus de précaires\", déplore un manifestant. \"Le jour de carence est dangereux\" Vent debout aussi, les manifestants contre le rétablissement du jour de carence, un jour non payé en cas d'arrêt maladie. \"Le jour de carence est dangereux, parce que les gens ne prendront plus les arrêts maladie prescrits et génèreront des burnouts\", lâche un fonctionnaire du ministère des Armées. Et pour peser davantage, beaucoup ici se réjouissent de s'allier à une autre mobilisation. Les syndicats de fonctionnaires doivent décider dans les prochains jours de la suite du mouvement.","date":"2018-03-22T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/fonctionnaires-pourquoi-ils-sont-dans-la-rue_2669730.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Manifestations : heurts en marge du cortège","description":"Pour la plupart cagoulés et le visage masqué, des fauteurs de troubles se sont avancés face aux forces de l'ordre et les ont pris à partie lors de manifestations ce jeudi 22 mars. Des projectiles fusent et du mobilier urbain est utilisé pour faire rempart aux CRS. Des slogans anarchistes sont brandis par les casseurs qui s'en prennent à des vitrines et des boutiques. Une dizaine d'individus interpellés Place de la Bastille à Paris, des CRS sont restés de longues minutes coincés au pied de la colonne de Juillet. Les policiers font usage de camions à eau pour disperser des protestataires. A Nantes (Loire-Atlantique), des incidents ont également éclaté. Plusieurs membres des forces de l'ordre ont été légèrement blessés par des manifestants violents. Une dizaine d'individus ont été interpellés dans la journée.","date":"2018-03-22T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/manifestations-heurts-en-marge-du-cortege_2669726.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grèves : des transports perturbés","description":"Pour se frayer un passage dans le RER ou attraper le seul train de la matinée, les usagers se sont aujourd'hui armés de patience. Toute la journée, ce train de banlieue n'a pas désempli. Ce soir encore, impossible de desservir toutes les gares ni d'assurer un service ponctuel. Pour entrer dans la rame, en effet, il fallait jouer des coudes. Ce train repart avec dix minutes de retard ; certains voyageurs attendent en vain depuis plusieurs heures. Quatre TGV sur dix, un TER sur deux. Avant-gout des trois mois de mobilisations à venir Trafic très perturbé en région aussi ; cette passagère devra rester une nuit de plus à Lille (Nord). \"J'ai passé quatre jours à Lille et je voulais rentrer chez moi et puis voilà, je rentre demain midi, j’enchaîne avec le travail et c'est franchement pénible\", confie-t-elle. Une journée compliquée pour les usagers et peut-être un avant-gout des trois mois de mobilisation à venir.","date":"2018-03-22T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greves-des-transports-perturbes_2669662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grèves : des écoles fermées","description":"De nombreuses écoles de banlieue parisienne ont fait grève ce jeudi 22 mars. Les 15 enseignants d'une école primaire de Gennevilliers (Hauts-de-Seine) étaient en grève et aucun service minimum n'était assuré. À la maternelle d'à côté, les cours sont assurés, malgré trois professeurs grévistes. Dans l'Éducation nationale, la grève a été suivie par 14,5% des enseignants. Une mobilisation disparate Dans la fonction publique territoriale, la mobilisation est plus importante que lors du précédent mouvement : 8,1% des agents en grève aujourd'hui contre 5,9% en octobre dernier. De nombreux agents de cantine scolaire ont cessé le travail. Sans le service minimum, les parents étaient priés de venir chercher leurs enfants à la pause déjeuner. Dans la fonction publique d'État, la mobilisation est stable avec 12,8% de grévistes.","date":"2018-03-22T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-fonctionnaires/greves-des-ecoles-fermees_2669704.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grève : des manifestations prises au sérieux par l'exécutif","description":"Ce jeudi 22 mars était considéré comme une journée test pour les syndicats et les manifestants. La mobilisation, et en particulier celle des cheminots, inquiète-t-elle l'exécutif ? \"En tout cas, le gouvernement évite d'afficher une posture inflexible\", indique la journaliste Valérie Astruc, en duplex depuis Matignon, à Paris. \"On admet que ces grèves témoignent d'une inquiètude, et on explique : 'Il ne faut pas avoir peur, Orange, les PTT et EDF se sont bien réformés. Pourquoi pas le reste de la fonction publique ?'\", relate-t-elle. Le temps joue contre le gouvernement \"Mais ce qui inquiète vraiment l'exécutif, c'est le basculement de l'opinion, car cette mobilisation d'aujourd'hui n'est que le début. Se profilent 36 jours de grève à la SNCF d'ici fin mai, et le risque est que les Français, exaspérés de ces blocages, se retournent contre l'exécutif. Or, un proche d'Emmanuel Macron, en privé, redoute précisément un accident massif en raison d'une boulimie de réformes. L'exécutif va suivre attentivement les prochaines grèves à la SNCF, qui débuteront le 3 avril prochain\", conclut Valérie Astruc.","date":"2018-03-22T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/greve-des-manifestations-prises-au-serieux-par-l-executif_2669736.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nicolas Sarkozy : l'ex-président sous contrôle judiciaire","description":"Toute la journée de ce jeudi 22 mars, Nicolas Sarkozy est resté cloitré à son domicile. Une seule visite cet après-midi, celle de son avocat, Thierry Herzog. L'ancien président organise la contre-attaque. Par voie de presse, il fait fuiter ses propres déclarations aux magistrats hier soir. D'abord, il se dit innocent. Après 25 heures de garde à vue, Nicolas Sarkozy est mis en examen pour corruption passive, financement illégal de campagne et recel de fonds publics libyens. Il accuse : \"C'est une manipulation du dictateur Kadhafi ou de sa bande\", et assure vivre \"l'enfer de cette calomnie\". La Libye interdite à l'ancien chef d'État Côté Républicains, soutien prudent du patron, Laurent Wauquiez. Mise en examen ne vaut culpabilité, a-t-il déclaré hier soir lors d'un dîner. D'autres se montrent perplexes sur la méthode, sans pour autant crier au scandale, comme Xavier Bertrand. Nicolas Sarkozy a été placé sous contrôle judiciaire. Il n'a plus le droit de voyager dans quatre pays, dont la Libye. Il a aussi interdiction de contacter neuf protagonistes de l'affaire, notamment son ami Brice Hortefeux, et Claude Guéant.","date":"2018-03-22T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/nicolas-sarkozy-l-ex-president-sous-controle-judiciaire_2669618.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nicolas Sarkozy : la Libye de Kadhafi a-t-elle financé la campagne de 2007 ?","description":"Ziad Takieddine est l'acteur clé de l'accusation contre Nicolas Sarkozy. Cet homme d'affaires affirme avoir remis en 2006 trois valises pour un total de 5 millions d'euros place Beauvau à Paris, à Claude Guéant et Nicolas Sarkozy. Le Franco-Libanais est une vieille connaissance de la droite française. Il est déjà soupçonné d'avoir financé illégalement la campagne d'Édouard Balladur en 1995. Dans les années 2000, l'équipe de Nicolas Sarkozy fait appel à lui pour renouer les relations avec la Libye de Kadhafi. Trois hommes clés Ziad Takieddine est en contact avec trois hommes clés du clan Kadhafi. Abdallah Senoussi, l'ancien directeur du renseignement libyen, affirme avoir supervisé le transfert de 5 millions d'euros pour la campagne de Nicolas Sarkozy, mais sans jamais apporter la moindre preuve. Autre homme clé, Choukri Ghanem, l'ex-ministre du pétrole du dictateur libyen. L'homme s'est mystérieusement noyé à Vienne (Autriche) dans le Danube en avril 2012. Dans ces carnets, il mentionne trois paiements pour la campagne de Nicolas Sarkozy. Béchir Salah Béchir, l'ancien directeur de cabinet de Kadhafi, semble en savoir plus sur l'affaire. Exilé en Afrique du Sud, il a récemment été victime d'une tentative d'assassinat.","date":"2018-03-22T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/nicolas-sarkozy-la-libye-de-kadhafi-a-t-elle-finance-la-campagne-de-2007_2669696.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nicolas Sarkozy : un difficile retour en politique","description":"Nicolas Sarkozy a été mis en examen pour \"corruption passive\", \"financement illégal de campagne électorale\" et \"recel de détournement de fonds publics libyens\". Ces accusations \"l'ont forcément ébranlé, même s'il reste très combatif, parce que ses déboires avec la justice sont récurrents et puis, deuxièmement, cette affaire libyenne est sans commune mesure avec l'affaire des écoutes ou celle de Bygmalion. Là on reste presque sans voix face à ce mélange explosif où se mêlent la politique, les mallettes de billets, un dictateur, des intermédiaires douteux et des assassinats (...) Dans un polar on n'y croirait pas\", explique Nathalie Saint-Cricq sur le plateau du 20 Heures. \"Ça fera surement très plaisir à Laurent Wauquiez\" \"Mais, en résumé, si c'est vrai c'est épouvantable, si c'est faux c'est épouvantable sur le fonctionnement de la justice et pour Nicolas Sarkozy\", tranche-t-elle. Difficile d'imaginer dans ce contexte un retour de l'ancien président en politique. Ses supporteurs \"le soutiendront jusqu'à la fin et aussi le noyau dur des sympathisants de droite, qui ne l'ont jamais lâché\", estime la journaliste, avant d'ajouter : \"Ça va prendre des mois avant qu'on ne connaisse la vérité. Alors lui qui voulait réhabiliter son bilan, qui voulait peser encore, exister dans la vie politique (...) on se dit que c'est vraiment mal barré maintenant, et que la page Sarkozy est tournée, et que ça fera surement très plaisir à Laurent Wauquiez qui voulait faire le ménage et s'affirmer.\"","date":"2018-03-22T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/affaire/les-affaires-sarkozy/nicolas-sarkozy-un-difficile-retour-en-politique_2669674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lafarge : sombre affaire en Syrie pour le roi du ciment","description":"Le cimentier Lafarge a-t-il abandonné à leur sort les salariés syriens d'une de ses usines. En septembre 2014, les combattants de l'État islamique cherchent à s'emparer d'une zone au nord de la Syrie et ne sont plus qu'à deux kilomètres du site. Aux 25 ouvriers restés sur place, la direction de Lafarge depuis Paris ordonne de ne pas bouger. 18 heures plus tard, l'État islamique pénètre dans l'usine du cimentier français. Une enquête est en cours D'anciens travailleurs de Lafarge revoient aujourd'hui les images de la prise de la cimenterie par Daech. Selon eux, la direction de Lafarge n'aurait rien fait pour les aider. La direction du cimentier affirme elle que la sécurité des employés a toujours été sa priorité. Une enquête est en cours. Aux juges français désormais de déterminer les éventuelles responsabilités.","date":"2018-03-22T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/lafarge-sombre-affaire-en-syrie-pour-le-roi-du-ciment_2669688.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Facebook : le mea culpa de Mark Zuckerberg","description":"Mark Zuckerberg prend rarement la parole, il est pourtant venu s'excuser à la télévision américaine ce mercredi 21 mars. \"Il y a eu une rupture de confiance et je suis vraiment désolé de ce qui est arrivé. Nous avons la responsabilité de protéger les données personnelles. Si on ne le fait pas, on ne mérite pas de servir les gens\", a déclaré le PDG de Facebook. Un mea culpa du fondateur de Facebook à ses deux milliards d'utilisateurs dans le monde. Il a promis d'informer chaque abonné dont les données ont été utilisées. Rassurer les utilisateurs En 2016, les données piratées auraient servi à la campagne de Donald Trump. Un candidat que Mark Zuckerberg a critiqué par le passé. Hier il a tenu des propos rassurants pour rétablir la confiance entre Facebook et ses utilisateurs. Des appels à se désabonner du réseau social circulent sur Internet. Cette semaine, le titre de Facebook a perdu 10% en Bourse.","date":"2018-03-22T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/facebook-le-mea-culpa-de-mark-zuckerberg_2669608.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : les pauvres chassés de Pékin","description":"Des habitants poussés à l'exil dans leur propre pays. Leurs affaires, leurs meubles, leurs maisons toutes entières entassées sur un trottoir. Depuis quelques mois, Pékin chasse ses travailleurs pauvres, et utilise la manière forte. D'anciens quartiers ouvriers méthodiquement rayés de la carte. Pour la première fois, Guan Guocun revient là où elle habitait il y a encore quelques semaines. En octobre dernier, pour la troisième fois en quatre ans, elle est expulsée avec son mari. Comme elle, de dizaines de milliers de travailleurs sont expulsés de Pékin (Chine). Et tout ont un point commun : ils sont migrants de l'intérieur. De paysans venus des campagnes, devenus maçons, livreurs ou ouvriers ; les petites mains de la croissance chinoise. En contradiction avec les promesses de Xi Jinping Pékin veut limiter sa population à 23 millions d'habitants d'ici 2020 et le temps presse. Sur une vidéo amateur, l'un des responsables du parti au pouvoir explique la marche à suivre. Ces expulsions de travailleurs migrants hors de Pékin ne sont pas la meilleure des publicités pour le président chinois car elles sont en total contradiction avec ses promesses : Xi Jinping dit vouloir éradiquer la pauvreté d'ici deux ans.","date":"2018-03-22T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/chine-les-pauvres-chasses-de-pekin_2669612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Union européenne : exemptée d'une taxe supplémentaire américaine sur l'acier et l'aluminium ?","description":"Les États-Unis ont annoncé qu'ils devraient exempter l'Union européenne de nouvelles taxes sur leurs ventes d'acier et d'aluminium. La guerre commerciale de Trump se focalise sur la Chine et les Européens respirent. \"Preuve que lorsqu'elle parle d'une seule voix et qu'elle sort les griffes, l'Europe peut se faire entendre. Donald Trump avait à peine brandi sa menace de taxer l'acier que Bruxelles (Belgique) avait répondu par une liste de produits américains qu'elle taxerait en représailles\", explique Valéry Lerouge en direct de Bruxelles. Une exemption qui pourrait être temporaire La commissaire européenne au commerce est allée cette semaine à Washington (États-Unis) pour négocier et convaincre les Américains que cette guerre ne ferait que des perdants. \"Visiblement ça a payé et c'est un soulagement. On reste néanmoins prudent. La bonne nouvelle n'a été donnée que par le représentant américain au commerce et Donald Trump doit la confirmer tout à l'heure. Or on sait combien il est imprévisible. Par ailleurs, cette exemption de taxe pourrait n'être que temporaire. Les 28 chefs d'État qui devaient débattre de ce dossier cet après-midi ont reporté la discussion à ce soir, une fois que le président américain aura parlé\", rapporte le journaliste.","date":"2018-03-22T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/union-europeenne-exemptee-d-une-taxe-supplementaire-americaine-sur-l-acier-et-l-aluminium_2669670.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mai 68 a-t-il changé la France ?","description":"Ce sont quelques jours qui ont bousculé le pays, associés pour toujours à la révolte populaire. Mai 68 : de milliers d'étudiants et d'ouvriers descendants dans la rue dans tout le pays. Plusieurs semaines de lutte. 50 ans après, que reste-t-il de ces événements ? Notre société en a-t-elle été transformée ? Fallait-il faire Mai 68 ? Fin des années 1960, les étudiants remettent en cause une société qu'ils jugent trop autoritaire. Corsetés par leurs familles et les institutions, les jeunes ont peu d'espaces pour s'exprimer. En 68, Romain Goupil est lycéen, il a 16 ans. Il se souvient aujourd'hui d'une société étouffante. Pour 79% des Français ces événements ont eu des conséquences positives De centaines de milliers d'étudiants dans la rue, pour quelles conséquences ? Ont-ils réussi à transformer l'école ? En 68, le ministre de l'Éducation instaure les représentants d'élèves et de parents dans les Conseils de classe, mais surtout quelque chose a changé dans les relations professeur-élève. Les ouvriers, ont-ils été gagnants ? Après les accords de Grenelle, plusieurs mesures sont prises : augmentations de salaire et reconnaissance de la section syndicale de l'entreprise. La société s'est-elle libérée ? Cinquante ans après, l'héritage de Mai 68 est toujours disputé, mais selon un récent sondage, 79% des Français jugent que ces événements ont eu des conséquences positives.","date":"2018-03-22T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/mai-68-a-t-il-change-la-france_2669690.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Temples d'Angkor : sous la pression des touristes","description":"400km² de forêt tropicale où se retrouve, éparpillée, une foule de temples millénaires, vestiges du royaume khmer. Voici encore un site exceptionnel, qui attire le monde entier. Cinq millions de visiteurs en 2017, probablement 10 millions en 2025. Le temple d'Angkor Wat est le plus visité. Ici, il faut savoir attendre pour prendre la photo parfaite. Dans les autres temples, c'est le même constat. Bayon et ses visages sculptés dans la pierre ressemblent parfois à un parc d'attractions bondé. Plus loin, Ta Prohm, édifice célèbre pour ses arbres géants qui ont inspiré Hollywood, connait le même succès. Des temples qui tombent en ruines Un succès qui peut s'avérer dévastateur, d'après le guide de groupe de Français. Et donc, c'est l'effondrement de murs entiers qui étaient soutenus par les arbres, mais ce n'est pas tout. Angkor est donc victime de son propre succès. Et justement, dans certains endroits, la restauration est en cours. Ce temple a été complètement fermé au public. C'est un des plus vieux, il a plus de 1 000 ans. Les briques menaçaient de se détacher. Il y a pour le moment une dizaine de chantiers sur tout le site d'Angkor. D'ici quelques mois, des règles devraient être mises en place pour limiter le nombre de visiteurs ; peut-être des quotas par jour ou des créneaux horaires pour chaque temple. L'autorité cambodgienne qui gère le site n'a pas encore pris de décision. À l'origine, seuls les prêtres et non des millions de visiteurs pouvaient venir au sommet des temples. À l'avenir, les amoureux d'Histoire devront donc se plier à de nouvelles règles pour avoir une change de visiter le plus grand site archéologique du monde.","date":"2018-03-22T00:00:00.000+01:00","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/temples-d-angkor-sous-la-pression-des-touristes_2669624.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-22-mars-2018_2658650.html","containsWordGlobalWarming":false,"media":"France 2"}
