{"title":"Rugby Tournoi des 6 nations : quelle place pour l'équipe de France ?","description":"Le sport maintenant. Avant de retrouver Florent Gautreau pour parler footbaIl et Jeux paralympiques, le rugby. La victoire dans le Tournoi des 6 nations se jouera la semaine prochaine, et le XV de France peut encore remporter l'édition 2014 après sa timide. Quelques minutes après la victoire, l'heure est au soulagement dans le vestiaire des Bleus. Plus que son niveau de jeu, Ie le XV de France préfère louer sa solidarité. Félicitations aux garçons pour cet état d'esprit car on retrouve un peu de confiance, ce qui nous fait du bien. Ils ont toujours cru en leur étoile et ça a marché sur les 5 dernières minutes, mais il ne fallait pas être cardiaque aujourd'hui. En 2e période, l'équipe de France est menée de 5 points. Le doute jusqu'à cette interception de Yoann Huget. La course de 80m du Toulousain se conclut par le seul essai français de la rencontre. Je sentais que ça revenait de partout, j'essayais de regarder la ligne, et plus ça allait, plus ça s'éloignait. Après une transformation réussie, les Bleus mènent 16 à 14. Mais l'Ecosse reprend un point d'avance sur cette pénalité de Duncan Weir. Nous sommes dans les dernières secondes du match, l'équipe de France obtient une pénalité. Entré en jeu il y a trois minutes, Jean-Marc Doussain a la victoire au bout du pied. Au bout du suspense, la France s'impose 19 à 17. Elle peut encore remporter le tournoi samedi prochain au Stade de France. ","date":"2014-03-09T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rugby-tournoi-des-6-nations-quelle-place-pour-l-equipe-de-france_548205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2014_542675.html","containsWordGlobalWarming":false}
{"title":"Téléphonie mobile : accord surprise entre Free et Bouygues Télécom","description":"En France, le marché de la téléphonie mobile est en ébullition. Acteurs principaux de ces négociations: Bouygues Telecom, Free et, à terme, SFR. Alors qui souhaite vendre, qui souhaite racheter qui? Eléments de réponse. Un accord surprise entre deux ennemis historiques. Free et Bouygues Telecom, qui se livrent depuis des mois une guerre sans merci, négocient un éventuel contrat. A vendre: les 15.000 antennes de Bouygues que Free convoite, moyennant 1,8 milliard d'euros. Avantage pour Free: gagner en indépendance en gérant son propre réseau plutôt que de louer celui d'Orange. Objectif: rassurer l'autorité de la concurrence qui voit d'un mauvais oeil son projet de rachat de SFR. Car cet accord est bien né des ambitions de Bouygues. Mercredi dernier, l'opérateur propose une offre pour le rachat de SFR dans le but de concurrencer Orange et ses 27 millions de clients. Si la vente se conclue, le prochain groupe serait le plus important du marché. Inquiétude pour l'Autorité de la concurrence car Bouygues détiendrait alors un réseau immense d'où l'accord conclu avec Free. ","date":"2014-03-09T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/telephonie-mobile-accord-surprise-entre-free-et-bouygues-telecom_548197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2014_542675.html","containsWordGlobalWarming":false}
{"title":"Météo : beau temps en France","description":"Les températures grimpent un peu partout en France aujourd'hui. Il fera cet après-midi plus de 20 degrés à Paris, Lyon, et sur la façade Aquitaine. Idem en Loire-Atlantique. Reportage ce matin notamment à La Baule et à Arcachon. C'est à en perdre ses repères. Les pieds dans l'eau en plein hiver, des températures dignes d'un mois de mai. Avis de grand beau temps à La Baule. On est bien, même s'il fait plus frais près de l'eau. Le soleil donne envie de sortir, de respirer. Partout en France, on devrait frôler des records de douceur avec des températures jusqu'à 9 degrés au-dessus des normales de saison. Sur les berges du Rhône, les Lyonnais se découvrent timidement. Le printemps arrive très tôt, c'est super. On commence à rentrer les manteaux. Merci à l'anticyclone qui va nous réchauffer encore jusqu'à vendredi. ","date":"2014-03-09T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-beau-temps-en-france_548201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2014_542675.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : *Langue *Football *Trophée","description":"A suivre dans un instant: l'émouvant documentaire qui nous dévoile le premier apprentissage de la langue pour les migrants arrivant dans l'Hexagone. Dans moins de 100 jours maintenant, la Coupe du monde au Brésil. Un trophée qui est arrivé à Paris aujourd'hui. Enfin, l'invitée de 20h30, discrète, naturelle et solaire. Sandrine Bonnaire revient au théâtre et au cinéma. ","date":"2014-03-09T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-langue-football-trophee_548459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"En direct de Pékin","description":"L'enquête évoque désormais un acte terroriste. Est-ce qu'en Chine, on envisage officiellement la piste d'un attentat? La réponse de Baptiste Fallevoz qui est à Pékin. B. Fallevoz : Pour l'instant, les autorités chinoises restent muettes, contrairement au gouvernement malaisien qui n'écarte pas la piste terroriste. Il a d'ailleurs fait appel à des experts du FBI pour analyser les caméras de vidéosurveillance de l'aéroport de Kuala Lumpur, l'objectif étant de vérifier si les détenteurs des passeports usurpés ne sont pas recherchés par les autorités américaines. Il faut rester très prudent par rapport à cette piste, même si la situation politique actuellement en Chine la rend plausible. Rappelons qu'il y a 10 jours, une attaque au couteau a fait 33 morts dans une gare chinoise. Pékin pointe du doigt la communauté ouïghour, les séparatistes de cette communauté musulmane qui vit majoritairement dans le nord-ouest de la Chine. De nombreux incidents ont opposé des membres de cette communauté aux autorités chinoises ces derniers mois et forcément, les regards se tournent vers cette piste. Mais restons très prudents, pour l'instant, la priorité reste un problème technique qui serait survenu sur l'avion. ","date":"2014-03-09T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-pekin_548195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2014_542675.html","containsWordGlobalWarming":false}
{"title":"Météo : bonne humeur au soleil","description":"Mais d'abord, des températures exceptionnelles pour ce 9 mars. Il a fait 22 degrés à Paris, du jamais vu depuis 1977, ou encore 21 à Nantes. Alors, ces premiers rayons de soleil et cette chaleur suffisent-ils à vous rendre un peu plus heureux? Apparemment, la réponse est oui. Avec ces températures-là, difficile de ne pas retrouver le sourire. Un air d'été en plein hiver digne d'un mois de mai. Et quand les températures augmentent, le moral aussi remonte. On se promène, on décompresse. C'est très agréable. On sort du restaurant et on profite du soleil. Cela rend le sourire aux gens, tout le monde est de bonne humeur. A 500 kilomètres de là, les Parisiens sont a l'assaut des espaces verts. Des pelouses bondées, des manches courtes et les premiers pique-niques en famille. On a sorti les sandwiches, on en profite. On n'entend même plus les gens autour. Heureux aussi sur la côte atlantique, à La Baule. Il s'agissait de faire le plein de chaleur. 10 degrés au-dessus des normales saisonnières. C'est. le meilleur médicament qui existe. Les gens sont heureux avec le soleil. Encore quelques jours pour profiter du soleil, l'anticyclone nous promet ce petit air de vacances jusqu'à vendredi. ","date":"2014-03-09T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-bonne-humeur-au-soleil_548461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Syrie : 140 000 victimes, 3 ans après le début du conflit","description":"En Syrie, après 3 ans de conflit, le bilan des ONG est de 140.000 victimes. Des ONG qui souhaitent mobiliser l'opinion sur cette guerre civile par un spot et un slogan qui fixent les esprits. . Happy birthday to you. Mis en ligne mercredi dernier, le visage de cette petite Anglaise qui fête son anniversaire a été vu près de 16 millions de fois à travers le monde. Le récit d'une enfance paisible qui bascule. Bombardéménts, évacuation, la réalité dé la guérré en Syrie transposée dans le quotidien de Londres, jusqu'à l'anniversaire suivant. Slogan de cette campagne coup de poing: \"Ce n'est pas parce que cela n'arrive pas ici que ça n'existe pas\". Même procédé ou presque pour cette autre vidéo. Sans savoir qu'ils sont filmés, des passants norvégiens viennent en aide à un jeune garçon qui semble souffrir du froid dans les rues d'Oslo. seraient-ils prêts à faire la même chose pour les enfants syriens? C'est la question posée par la campagne. Les ONG estiment aujourd'hui ne plus avoir le choix pour récolter des dons. Après trois ans d'enlisement, plus d'un million d'enfants syriens s'entassent dans ces camps de réfugiés. Beaucoup d'entres eux ont été gravement traumatisés par la violence. Ils ont besoin d'une aide psychologique, or nous n'avons pas les moyens de la leur donner dignement. Dernières images en provenance de Syrié: cette fillette, évacuée des décombres de sa maison après un bombardement. C'était jeudi dernier. Le témoignage bien un réel d'un conflit qui a coûté la vie à plus de 11.000 enfants. ","date":"2014-03-09T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-140-000-victimes-3-ans-apres-le-debut-du-conflit_548457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Invité : Pharell Williams : \"Happy\", le clip phénomène","description":"Etes-vous \"happy\"? Lui, en tout cas, peut l'être. Dans le monde entier, son refrain est célébré comme une nouvelle mélodie du bonheur. Nos équipes ont rencontré PharreIl Williams qui, après son association avec les Daft Punk, s'envole une nouvelle fois. Impossible d'échapper au phénomène PharreIl Williams, son tube \"Happy\" fait danser le monde entier. Tout le monde chante \"Happy\". Il y a du rythme, c'est pas compliqué à écouter. On voit la vie en rose. Son clip a été vu par plus de 100 millions d'internautes et imité par des amateurs à travers le monde, à Tokyo, Kiev, ou encore Sydney. Un succès auquel lui-même ne s'attendait pas. Depuis que j'ai fait cette chanson, j'ai vu la réaction des gens. Je ne sais pas, c'est une vraie leçon d'humilité. Même si je fais partie de la chose, ce sont les gens qui ont fait la chanson, ce qu'elle est aujourd'hui. Et je les en remercie. Il a fait la voix de \"Get Lucky\" pour les Daft Punk. Il est aussi producteur. Il a un toucher incroyable sur la production. Il est capable de transformer un artiste sur un ou deux morceaux. Il est derrière les plus grands, comme Madonna. ","date":"2014-03-09T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-pharell-williams-happy-le-clip-phenomene_548209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2014_542675.html","containsWordGlobalWarming":false}
{"title":"Documentaire : à l'école pour apprendre le français","description":"Des témoignages, maintenant, que nous dévoile un documentaire. Direction une classe parisienne dans laquelle des enfants venus de différents pays apprennent le français. C'est un quotidien assez surprenant filmé avec pudeur par la réalisatrice Julie Bertuccelli pendant 12 mois. C'est comme une mini planète, une classe d'accueil d'enfants étrangers qu'une réalisatrice a suivi pendant un an. Comment tu dis bonjour dans ta langue. Quand on arrive à Paris, c'est facile? C'était. il y a un an et demi. Nous les avons retrouvés cette semaine. Même s'il y a des cultures différentes, je me sens beaucoup plus protégé qu'en Serbie. Les Français sont super gentils. Je suis venue en France pour devenir une femme libre. Maryam, la jeune Libyenne, a fait de sacré progrès en français. Cela fait 2 ans et demi que je suis en France, cela change beaucoup. Comment vous trouvez son français. C'est très bien, même pas d'accent. Pour eux, la France est le pays de tous les possibles. Elle va devenir une grande infirmière. Et elle, elle sera pédiatre. Et lui, peut-être avocat dans un bureau. On va aider les gens. J'étais très heureuse de travailler avec vous. Ces enfants nous donnent une belle leçon d'espoir et de tolérance. ","date":"2014-03-09T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/documentaire-a-l-ecole-pour-apprendre-le-francais_548463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Alsace : manifestation anti-nucléaire","description":"Manifestation des antinucléaires aujourd'hui près du site de Fessenheim mais également à Strasbourg. Ils étaient plusieurs milliers a l'occasion du 3e anniversaire de la catastrophe de Fukushima, au Japon. Dans l'actualité internationale, le référendum en Crimée qui aura lieu dimanche prochain. Les grandes capitales occidentales semblent avoir déjà prévu l'issue de ce scrutin, c'est pourquoi Angela Merkel affirme que son résultat sera à ses yeux \"illégitime\". On va prendre la direction de Kiev retrouver Marc de Chalvron. Sur le terrain, chaque camp tente de faire entendre sa voix. On a manifesté dans la capitale mais également en Crimée. ","date":"2014-03-09T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alsace-manifestation-anti-nucleaire_548453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Jardinage : renouveau printanier","description":"Et des le retour des premiers rayons de soleil, il y a des magasins qui enregistrent mécaniquement un pic d'activité. Car les Français retrouvent leur jardin, parfois dans un triste état après l'hiver. Ils dépensent chaque année 6 milliards d'euros pour l'entretenir. Un soleil digne d'un mois de mai et des températures élevées, des conditions idéales pour jardiner. On aère un peu la motte pour favoriser la reprise de la plante. Vivienne et Philippe ont commencé leur programme de plantation avec un mois d'avance par rapport aux années précédentes. Il fait bon, ça fait une semaine qu'il n'a pas plu, donc on ne s'enfonce pas dans le jardin. Et ils annoncent du beau temps encore pendant 8 jours. Une météo qui démange les passionnés de jardinage. Dans cette jardinerie près de Strasbourg, c'est l'affluence des grands jours. Il y en a encore des comme ça? Le beau temps arrive donc il faut commencer à faire quelque chose, ça donne vraiment envie. Forsythias, jonquilles, primeveres, c'est l'envie de couleur qui l'emporte. Qu'avez-vous choisi aujourd'hui. On choisit sur la couleur, on n'y connaît rien aux plantes. A l'autre bout de la France, dans le jardin de Luce, près de Nice, c'est aussi le premier week-end de plantation. Dans le Sud aussi, le printemps est déjà là avec 15 jours d'avance. C'est la première plante qui offre ses fleurs au printemps mais cette année, on a des fleurs un peu partout. Et sur les étals de cette jardinerie à Antibes, les fleurs d'été font déjà concurrencé aux narcissés et aux primévérés. ","date":"2014-03-09T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jardinage-renouveau-printanier_548203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2014_542675.html","containsWordGlobalWarming":false}
{"title":"En direct de Kuala Lumpur","description":"L'attente, terrible attente, pour les familles de passagers qui souhaitent enfin avoir une réponse. Prenons la direction de Kuala Lumpur où l'on retrouve Carrie Nooten, bonjour. Les recherches se poursuivent avec cet impressionnant dispositif international. C. Nooten : Les recherches ont continué toute la journée ici, en mer de Chine du sud. On vient d'apprendre que des débris auraient été retrouvés par la marine thaïlandaise, mais on n'est pas encore en mesure de confirmer s'ils appartiennent a l'appareil dont on a perdu la trace. Des traces d'hydrocarbures ont été retrouvées, elles sont en train d'être analysées. La difficulté, c'est la zone très large en mer de Chine du sud, surtout que l'avion aurait peut-être fait demi-tour. Une coopération internationale d'une telle ampleur n'a jamais été menée dans cette zone. Même les Etats-Unis participent aux recherches. La Chine a envoyé des bateaux avec des sonars. ","date":"2014-03-09T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-kuala-lumpur_548193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2014_542675.html","containsWordGlobalWarming":false}
{"title":"Football L1 : victoire de Lille contre Montpellier, 2 à 0","description":"Un mot de footbaIl avec la fin de la 28e journée de Ligue 1. Lille conserve sa 3e place sur le podium derrière Monaco et le PSG après sa victoire face à Montpellier, 2 à 0. En revanche, Saint-Etienne s'incline 1 à O sur la pelouse synthétique de Lorient. ","date":"2014-03-09T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-l1-victoire-de-lille-contre-montpellier-2-a-0_548465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Distributeurs automatiques : un secteur qui se diversifie","description":"Si la vente se concrétisait, le marché compterait trois opérateurs au lieu de quatre actuellement. Autre secteur économique qui se développe, celui de la distribution automatique. Longtemps concentré sur des produits alimentaires, il est en train de largement se diversifier. Quelques pièces glissées dans un distributeur et il est possible d'obtenir des oeufs, du fromage, des cordes de guitare ou du dentifrice. Dans cette boutique de vêtements, un distributeur de vernis à ongle s'est glissé dans les rayons et semble intéresser les clientes. Je trouve ça très sympa. C'est une bonne idée de pouvoir choisir le vernis qui va avec les vêtements qu'on vient d'acheter. Un distributeur qui permet d'aller chercher la clientèle là où elle est. Mais il y a d'autres avantages: sans vendeur a payer ni frais logistiques, le produit est vendu moins cher et rapporte gros. La première chose, c'était de limiter un maximum les intermédiaires. Sur les 4 derniers mois, on a réalisé un peu plus de 150.000 euros de chiffre d'affaires. En France, le secteur des distributeurs automatiques représente 2 milliards d'euros, et même les commerçants classiques s'y mettent. Chez ce caviste, les grands crus ont aussi leur distributeur. Quand vous avez des bouteilles à 750 euros, vous voulez goûter. Un moyen d'écouler quelques litres de plus. Il y a dans ces machines 70 bouteilles de grand vin que les gens peuvent tester avant de les acheter, donc ça nous permet de vendre aussi des grands vins à la bouteille. Il existe aussi des épiceries automatiques. Pour l'instant, cette entreprise en installe une dizaine par an mais elle espère voir le marché se développer. La réglementation fait que les magasins peuvent difficilement être ouverts tard le soir et le week-end, c'est quelque chose qui peut pallier. Des magasins robotisés, certains consommateurs sont sceptiques. Je préfère aller chez l'épicier, c'est plus sympa. Ce n'est pas mon trip. Je suis d'une autre génération peut-être. Ecran tactile, bac de recyclage intégré et fonctions en tout genre, le secteur parie sur l'innovation pour convaincre les plus réticents. ","date":"2014-03-09T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/distributeurs-automatiques-un-secteur-qui-se-diversifie_548199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2014_542675.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de football au Brésil : le prix du nouveau stade","description":"Ce soir-là, c'est une marée rouge et noir qui envahit le Maracana. L'équipe championne du Brésil joue la coupe des Libertadores. Mais la vedette reste le stade. Impossible d'échapper à la photo souvenir devant ce temple du footbaIl brésilien. Derrière cette porte, un stade flambant neuf. C'est ici que la France jouera contre l'Equateur le 25 juin lors de la Coupe du monde. A l'intérieur, l'ambiance est à son comble. Pourtant, le stade n'est pas rempli. Depuis son inauguration en juin dernier, le prix des places a doublé, 30 euros minimum le billet. Le prix de la modernité. Derrière leur vitre, les célèbres présentateurs de la radio Globo regrettent l'âme de l'ancien stade. L'ancien Maracana, il avait une histoire, il faisait partie de nos vies. On venait voir une oeuvre phénoménale. Coupe du monde de 1950: le Brésil joue et perd contre l'Uruguay, malgré la ferveur de 200.000 supporters, massés jusque sur la pelouse. Après trois ans de travaux, le géant a perdu de sa grandeur: 75.000 places, moins que. Le stade est aux couleurs du drapeau. Cela donne un effet d'optique. Chaque jour, des centaines de touristes visitent les entrailles du stade, comme les nouveaux vestiaires. La magie du nouveau Maracana opère. Ceux qui foulent la pelouse restent bouche bée. Je connaissais l'ancien stade, celui là, c'est un stade de finales. Et pourquoi pas, 64 ans après, une revanche contre l'Uruguay? Cinq fois champion du monde, le pays n'a jamais gagné à domicile. ","date":"2014-03-09T00:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupe-du-monde-de-football-au-bresil-le-prix-du-nouveau-stade_548467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Nicolas Sarkozy : retour sur une semaine mouvementée","description":"Et le téléphone est clairement le mot de l'actualité de cette fin de semaine avec les écoutes qui ont été diligentées par la justice à l'encontre de Nicolas Sarkozy pendant un an. A cela, il faut ajouter les enregistrements de son ancien conseiller, Patrick Buisson. Bref, la semaine a été dense, intense, pour l'ancien président. Affaire Buisson, écoutes judiciaires, soupçons de trafic d'influence, chaque jour cette semaine une nouvelle affaire atteint Nicolas Sarkozy. Ici, ces sympathisants de l'UMP sont partagés. Cela ne l'empêchera pas de revenir dans 2 ou 3 ans pour les prochaines élections. Cela noircit le tableau, c'est dommage. Depuis des mois, Nicolas Sarkozy entretient le suspense. Apparition soignée avec sa famille politique, ou au concert de sa femme, conférence prestigieuse à l'étranger, il envoie régulièrement de ses nouvelles. Je n'ai aucune intention de mettre un terme à ma période de recul de toute activité politique. C'est la version officielle. Pour d'autres, son retour ne fait aucun doute. Aujourd'hui, cette stratégie bien maîtrisée est contrariée. Ce n'est pas Nicolas Sarkozy qui impose son agenda, ce sont ses affaires politico-judiciaires. Pour son entourage cependant, pas de quoi entraver le destin de l'ancien Président. Les Français ne sont pas dupes, ils voient bien cet acharnement effrayant, sur des soupçons ridicules. Prochaine étape du feuilleton politico-judiciaire dès demain, la justice se prononcera sur la demande de Nicolas Sarkozy d'empêcher la diffusion des enregistrements de Patrick Buisson. ","date":"2014-03-09T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nicolas-sarkozy-retour-sur-une-semaine-mouvementee_548447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Disparition d'un avion Malaysia Airlines : l'hypothèse terroriste","description":"Depuis plus de 40 heures, le vol MH37O de la Malaysia Airlines a donc disparu avec à son bord 239 personnes. Désormais, la Chine, les Etats-Unis, le Vietnam et la Malaisie participent aux opérations de recherche. Et une nouvelle hypothèse est désormais émise par les enquêteurs, celle d'un acte terroriste. L'aéroport de Kuala Lumpur s'est transformé ce matin en lieu de prière pour les disparus du vol 370. Les familles sont tenues à l'écart des médias dans cet hôtel. Cela fait un jour et deux nuits qu'ils sont sans nouvelles de leurs proches et la compagnie aérienne vient d'anéantir leurs derniers espoirs. Cela fait plus de 30 heures que nous avons perdu le contact avec l'avion. Nous pensons que les familles doivent se préparer au pire. Les recherches en mer de Chine continuent inlassablement, la marine chinoise est assistée par une équipe internationale, plusieurs dizaines de navires, sans résultats probants. Qu'est-il arrivé vendredi soir au Boeing 777 de la Malaysia Airlines? Selon les dernières informations, il aurait pu amorcer un demi-tour avant de disparaître complètement des écrans radar. Ce virage est en partie corroboré par les radars civils. Il y a possibilité qu'il ait voulu faire demi-tour vers Kuala Lumpur. Mais l'appareil n'a jamais atterri ensuite. Les autorités ont lancé une enquête pour terrorisme car plusieurs passagers semblent suspects. La liste des 239 personnes à bord mentionne deux noms, un Autrichien et un Italien qui n'ont jamais embarqué. Leurs passeports ont été volés en ThaTlande. Pourtant, ces passeports ont été utilisés pour acheter des billets en même temps et monter à bord de l'appareil. Pour l'instant, les autorités n'ont pas identifié ces passagers. Nous avons un visuel de ces deux passagers en vidéosurveillance depuis leur enregistrement jusqu'à la porte d'embarquement. On apprend aussi qu'il y a 2 ans, une aile de ce Boeing 777 filmé ici en Allemagne avait été endommagée lors d'une collision au sol. L'avion avait été réparé et certifié au vol par le constructeur. ","date":"2014-03-09T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/disparition-d-un-avion-malaysia-airlines-l-hypothese-terroriste_548191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2014_542675.html","containsWordGlobalWarming":false}
{"title":"Opérateurs téléphoniques : quel avantage pour le consommateur ?","description":"L. Delahousse : Voilà pour les négociations, seulement quid des consommateurs dans tout cela? Bonsoir François Lenglet. De cette bataille, le consommateur va-t-il pouvoir sortir vainqueur avec une baisse des tarifs. F. Lenglet : C'est peu probable, car quel que soit le résultat de la bagarre pour le contrôle de SFR, la France devrait passer de 4 opérateurs aujourd'hui à 3 demain. Il y aura donc moins de concurrence, et cela va se traduire par des prix plus élevés. Il suffit de regarder ce qui se passe en Europe. Pour un même forfait de 3 heures d'appels, les prix varient de 10 à 45 euros par mois en fonction de l'intensité de la concurrence! En Autriche, où l'on est passé de 4 à 3 opérateurs, les prix ont grimpé de 18% en un an. L. Delahousse : Avec ces fusions/concentrations, à quoi faut-il s'attendre pour l'emploi. F. Lenglet : Les deux candidats à la reprise de SFR rivalisent de propositions, soit pour reclasser les éventuels salariés qui seraient victimes du rachat, soit pour créer de nouveaux emplois, ou encore pour rapatrier les centres d'appels en France. C'est la période des promesses. Dans la réalité, les fusions d'entreprises se traduisent souvent par des suppressions d'emplois. L. Delahousse : Merci, François. ","date":"2014-03-09T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/operateurs-telephoniques-quel-avantage-pour-le-consommateur_548445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Avion disparu : les recherches toujours en cours","description":"S'est-il désintégré? A-t-il été victime d'un acte terroriste? 48 heures après sa disparition des écrans de contrôle, aucune hypothèse n'est écartée. 239 personnes étaient à bord de ce Boeing 777 de la Malaysia Airlines. Ce soir, les recherches se poursuivent sur une très large zone, et certains débris retrouvés pourraient appartenir a l'appareil. Les enquêteurs évoquent la thèse d'une désintégration en plein vol. L'avion aurait entamé un demi-tour sans explications, sans signal de détresse. Ce virage est en partie corroboré par des radars civils. Il y a une possibilité qu'il ait voulu faire demi-tour. Beaucoup de questions mais aucune réponse. Pour les familles des 239 passagers, l'attente est de plus en plus difficile à supporter. Ce matin, les responsables de la compagnie ne leur laissaient plus beaucoup d'espoir. Cela fait plus de trente heures que nous avons perdu le contact avec l'avion. Les familles doivent se préparer au pire. Des familles qui se réfugient dans la prière. Depuis hier, les cérémonies religieuses se succèdent à l'aéroport. ","date":"2014-03-09T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/avion-disparu-les-recherches-toujours-en-cours_548435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"En direct de Kuala Lumpur","description":"Direction Kuala Lumpur, en Malaisie. Bonsoir Carrie Nooten. Ce soir, c'est toujours le grand flou pour les proches des 239 disparus, et pourtant, Chinois, Américains, Vietnamiens et Malaisiens participent aux recherches. C. Nooten : C'est une véritable armada qui s'est déployée en mer de Chine du Sud, pas moins de neuf nations coordonnées autour de la Malaisie, dont les Etats-Unis et la Chine côte à côte. Même des sous-marins ont été prêtés en renfort. C'est une opération sans précédent qui est nécessaire, la zone a été élargie ce matin depuis que l'on envisage que l'avion ait pu faire demi-tour. Reste que les Vietnamiens pensent avoir repéré ce qui pourrait être les débris d'une des portes de l'appareil. La Malaisie n'a toujours pas confirmé l'origine de ces débris. La seule chose que nous savons, c'est qu'elle a fait des prélèvements sur les traces d'hydrocarbures repérées dans la journée. ","date":"2014-03-09T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-kuala-lumpur_548437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Paroles de Français : quatre octogénaires, regard sur l'actualité","description":"Les paroles de Français. Ce soir, nous avons rendez-vous avec quatre octogénaires. Parmi elles, Thérèse Clerc, la fondatrice de la Maison des Femmes à Montreuil. Je suis angoissée car je considère qu'il y a le feu dans toute l'Europe, la Russie et partout. Quand on a connu Hitler, Mussolini et Franco, Poutine est un tyran et on sent très bien qu'il a envie de mettre la mainmise sur la Crimée. Je n'ai pas trop peur, moi. Moi, je pense que cela peut éclater du jour au lendemain. Les pare-feux, il y en a, mais je crois que ça peut flamber. L'Europe n'est pas assez unie. Je voyais l'Europe vraiment comme un bloc, et ce n'est pas cela du tout. Quand même, la femme a gagné depuis le début du siècle. La contraception a été un progrès formidable et l'IVG. Les avortements, c'était pénible, j'en sais quelque chose. Il faut continuer la journée du 8 mars mais il y a encore beaucoup à faire. A l'heure actuelle, les femmes ont encore 20% de salaire en moins que les hommes à diplôme égal, ce n'est pas normal. J'ai toujours défendu la cause des femmes depuis 68. Tu te souviens de nos manifs? \"Debout femmes esclaves, et brisons nos entraves. L'affaire Buisson, à mon avis, retombe sur toute la politique. Il y a toujours eu des gens malhonnêtes. Là, il y en a beaucoup. Avant, on le savait moins. J'ai vraiment l'impression que tout est gâché, pourri. Ça prouve une dégradation totale de nos politiques. Les hommes politiques voient leurs intérêts, leur pouvoir. Peut-être encore plus que l'argent! Et nous, dans tout ça, on est des pions!. ","date":"2014-03-09T00:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paroles-de-francais-quatre-octogenaires-regard-sur-l-actualite_548469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Ukraine : avant le référendum en Crimée de dimanche prochain","description":"M. de Chalvron : Oui, à Kiev, tout s'est déroulé dans le calme mais cela continue, ils sont des dizaines de milliers de personnes à s'être rassemblés a l'occasion de l'anniversaire d'un symbole national, un poète national. Le Premier ministre par intérim ukrainien a répété qu'il ne céderait pas un centimètre du territoire national, en référence à la Crimée où la situation est beaucoup plus tendue. Quelques centaines de personnes à Sébastopol ont osé dire qu'ils se sentaient ukrainiens, ils ont été accueillis par des matraques. ","date":"2014-03-09T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-avant-le-referendum-en-crimee-de-dimanche-prochain_548455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Disparition d'un avion : la piste terroriste ?","description":"Et concernant les circonstances de cette disparition, l'enquête évoque désormais un acte terroriste. Voyons sur quoi pourrait reposer cette hypothèse. Un appareil moderne réputé fiable, une météo favorable, pourtant, l'avion disparaît des écrans radar. Silence radio, pas un message d'alerte, des faits troublants et les autorités malaisiennes n'excluent pas un acte terroriste. Sur cette liste de 239 passagers, figure un Autrichien et un Italien qui n'ont jamais embarqué. L'italien, le voici, en vacances en Thaïlande, là où il s'est fait voler son passeport l'été dernier. J'ai demandé à mes amis pourquoi ils s'inquiétaient autant pour moi. Ils m'ont dit de regarder sur Internet, on parlait d'un Italien disparu. Les vols ont eu lieu en deux temps. Les deux passeports sont réapparus jeudi dernier dans une station balnéaire en Thaïlande, où les billets ont été achetés simultanément la veille du départ, l'un pour Copenhague, l'autre pour Francfort. Munis de ces passeports volés et des billets, deux inconnus montent dans l'avion a Kuala Lumpur. Nous avons. un visuel de ces passagers en vidéosurveillance. Les autorités s'interrogent aussi sur deux autres passagers. En tout, quatre personnes dont on ignore l'identité réelle. Des migrants clandestins ou des terroristes. Quand on vole des documents pour les revendre à des migrants, les documents sont utilisés rapidement après le vol. Là, ce n'est pas le cas car ils ont été conservés un an et deux ans. ","date":"2014-03-09T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/disparition-d-un-avion-la-piste-terroriste_548439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Ainsi va l'actualité. Tout de suite, l'histoire d'une conquête politique capitale. ","date":"2014-03-09T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_548211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2014_542675.html","containsWordGlobalWarming":false}
{"title":"Société : la vie dans les zones périurbaines","description":"Et à deux semaines des municipales, on va maintenant écouter ces Français qui ne vivent ni en zone rurale ni réellement dans une grande ville. On parle de \"secteur périurbain\". 15 millions de personnes y sont installées. Un choix que la population veut préserver. Pour Laurent Camus, c'est le début d'une longue marche, il rentre chez lui les yeux rivés sur les horaires du train. Ce peintre carrossier de 36 ans quitte son atelier parisien pour l'école des enfants, à 1h30 de transport. Métro, RER, train deux fois par jour avec la menace permanente des retards ou des suppressions, le prix à payer pour habiter loin du tumulte de la ville. Je ne pourrais plus vivre dans une zone comme ça, on a l'impression que tout est gris. Mais la vétusté du matériel laisse parfois un goût amer. Ce n'est pas un train neuf comme on peut en voir sur d'autres lignes. Une fois arrivé à la gare, il lui reste encore un quart d'heure de voiture pour rejoindre l'école de Oissery, en Seine-et-Marne. Le village appartient a ce qu'on appelle la couronne périurbaine de l'Ile de France. En 40 ans, les pavillons ont poussé autour de l'église: 437 habitants en 1975, 2.166 aujourd'hui. Selon la dernière enquête de l'Insee, 15 millions de Français vivent dans ces zones périurbaines, là où accéder à la propriété coûte un peu moins cher. En Seine-et-Marne, c'est 15.000 habitants supplémentaires chaque année et le rythme des constructions n'est pas près de ralentir. Le maire de Oissery a vécu l'explosion démographique aux premières loges. Il va briguer en mars un 4e mandat. Il autorise aujourd'hui de nouvelles constructions mais avec modération, juste pour apporter de nouveaux services. Pour que des commerces puissent venir, il faut que ce soit un groupe de commerces. Un commerçant ne viendra pas tout seul car ça ne fonctionnera pas, un médecin ne viendra pas tout seul s'il n'y a pas de pharmacie. Et pour avoir une pharmacie, il faut 2.500 habitants. Donc le fait de rajouter 300 habitants nous permettra d'avoir tous ces services. Grandir mais pas trop. A Oissery, la plupart des habitants sont ouvriers ou employés. Les Camus ont acheté 130 m2 pour 280.000 euros, et ils n'ont pas envie d'être rattrapés par l'urbanisation. Des constructions vont être faites, on le sait, des commerces aussi, maintenant, si c'est pour avok avoir comme le niveau de la ville, on partira. Ici, les enfants du village ont un gymnase, des associations sportives, et des parents inquiets. La plupart ont quitté la Seine-Saint-Denis et craignent de voir la banlieue se rapprocher, ce qui explique en partie les progrès du FN dans la région. C'est pour dire qu'on n'a pas envie de subir ce qu'on peut voir actuellement dans les banlieues. On a démoli dans les banlieues et on nous renvoie tout ça. Pour les Camus et la plupart des habitants de la couronne périurbaine, l'éloignement des centrés-villes est un gagé dé sérénité. ","date":"2014-03-09T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe-la-vie-dans-les-zones-periurbaines_548451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Invitée : Sandrine Bonnaire","description":"L. Delahousse : Elle est actrice simplement, naturellement. ","date":"2014-03-09T00:00:00.000Z","order":19,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invitee-sandrine-bonnaire_548471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Téléphonie mobile : rachat d'offre entre grands opérateurs","description":"Revenons en France, avec ce que l'on peut clairement appeler \"les grandes manoeuvres dans la téléphonie mobile\". Bouygues Telecom tente de trouver un accord avec Free et rêve d'un rachat de SFR. 15.000 antennes relais partout en France, il a fallu 20 ans à Bouygues Télécom pour les implanter. Elles appartiendront peut-être bientôt à Free. Les deux opérateurs seraient sur le point de signer un accord. Pourquoi cet accord? Quels sont les avantages de la vente? Pour Free, de devenir indépendant d'Orange, dont il utilise pour l'instant les antennes. Il récupérerait clefs en main un réseau existant. Pour Bouygues, céder son réseau lui permettrait de mener à bien son projet de rachat de SFR sans être accusé par l'Autorité de la concurrence de créer un monopole. But de l'éventuelle fusion: investir dans d'autres technologies que le mobile. C'est une opération pour réduire les coûts et augmenter la rentabilité des opérateurs. Si les ventes se concrétisent, le marché des télécoms en France ne compterait plus quatre mais opérateurs. ","date":"2014-03-09T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/telephonie-mobile-rachat-d-offre-entre-grands-operateurs_548443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"UMP : à qui profite le récent climat politique ?","description":"L. Delahousse : Alors Nathalie Saint-Cricq, à deux semaines des élections municipales, à qui pourrait profiter ce climat, et d'abord à droite. N. Saint-Cricq : Pas à Nicolas Sarkozy car il lui sera plus difficile de s'imposer en recours naturel et inattaquable pour la présidentielle afin de contourner la primaire à droite. Plutôt bon pour François Fillon qui a annoncé à demi-mot vouloir une opération mains propres à l'UMP. Et surtout gagnant pour Alain Juppé, qui pourrait être élu dès le 1er tour à Bordeaux, et qui ne demande qu'à jouer le vrai recours en capitalisant sur son image d'homme d'Etat. L. Delahousse : Pour. L. Delahousse : Pour autant, à gauche doit-on se réjouir. N. Saint-Cricq : Ce serait une vraie erreur pour la gauche de se réjouir trop bruyamment car restera dans l'opinion l'idée que si tout cela sort en même temps, c'est que ce n'est peut-être pas un hasard, sans compter l'impression qu'il y a comme du règlement de comptes entre les magistrats et l'ancien chef de l'Etat. L. Delahousse : Les Français ne vont-ils pas un jour être tentés par une sorte de grève politique. N. Saint-Cricq : C'est le risque, car quand il y a un climat malsain qui salit la politique, cela a souvent les mêmes conséquences: un FN qui n'a pas besoin de se baisser pour rafler la mise et puis le parti des abstentionnistes qui n'en finit pas de prospérer, a fortiori si l'on considère que le feuilleton de cette semaine risque de connaître de nouveaux épisodes. L. Delahousse : Merci Nathalie. ","date":"2014-03-09T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ump-a-qui-profite-le-recent-climat-politique_548449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
{"title":"Sports : football, Jeux paralympiques","description":"L. Delahousse : Bonjour Florent. On poursuit avec vous cette page sports. En football, Monaco n'a toujours pas abdiqué. F. Gautreau : Il reste un petit espoir, mais ce n'est pas facile de suivre le rythme du PSG. Les Monégasques ont tout de même gagné hier, et cette victoire avait un goût bulgare car le but a été marquée par Berbatov. Victoire monégasque 2 buts à 1. Mais la remontée de la soirée en Ligue 1, c'est celle de Toulouse. Ils ont marqué 3 buts en un quart d'heure. Au classement, il y a huit points d'avance pour le PSG sur Monaco. L. Delahousse : Autre actualité avec les Jeux paralympiques. Beaux débuts côté français hier avec deux médailles mais rien. F. Gautreau : Oui. 4e et 5e place avec Vincent Gauthier-Manuel, notre porte-drapeau. Il termine 4e mais il a encore d'autres cartouches car il s'aligne dans cinq disciplines en tout. ","date":"2014-03-09T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports-football-jeux-paralympiques_548207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-9-mars-2014_542675.html","containsWordGlobalWarming":false}
{"title":"En direct de Pékin","description":"Les autorités malaisiennes ont annoncé qu'elles allaient renforcer les contrôles de sécurité. En Chine, envisage-t-on officiellement la piste d'un attentat? Bonsoir Baptiste Fallevoz, vous êtes à Pékin. Quel est ce soir le message des autorités chinoises. B. Fallevoz : Il n'y a aucun message, on se contente des traditionnelles déclarations de soutien aux victimes. En revanche, il y a beaucoup d'internautes, une partie de la population chinoise qui ne peuvent pas s'empêcher de faire le rapprochement avec une vague d'attentats qui a eu lieu il y a peu de temps en Chine. Mais pour l'instant, c'est le silence radio. Ce sont les autorités malaisiennes qui ont lancé une enquête antiterroriste. Elles vont s'appuyer sur des agents du FBI américain. L'objectif est d'analyser les caméras de vidéosurveillance pour voir si les détenteurs de passeports volés ne correspondent pas à des personnes inscrites sur les listes antiterroristes des autorités américaines. Pour l'instant, il faut rester extrêmement prudent. La thèse de l'accident est loin d'être écartée. ","date":"2014-03-09T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-pekin_548441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-mars-2014_542965.html","containsWordGlobalWarming":false}
