{"title":"Environnement : quatre départements envahis par un papillon chinois","description":"La pyrale du buis est un papillon originaire de Chine. Après avoir été importé accidentellement en France, l'insecte fait actuellement des ravages. Et il n'existe aucun moyen efficace de s'en débarrasser.Chaque matin, c'est le même cauchemar pour ce retraité. Il doit se débarrasser des centaines de papillons qui ont envahi sa terrasse pendant la nuit. Ce papillon blanc est un véritable fléau. Il provient d'une chenille d'à peine quatre centimètres : la pyrale du buis. Originaire d'Asie, le parasite s'est introduit en Europe par les plantes d'ornement et détruit méthodiquement les buis. En France, quatre départements sont touchés. Dans le Tarn, c'est un paysage de désolation. \"C'est le poumon de la région le buis. S'il n'y a pas de buis, c'est presque comme le désert\", explique Léonce Guilles, éleveuse de brebis. Pas de remède miracle Partout, la guerre est déclarée. À Rouen (Seine-Maritime) ce jardin public a dû être fermé pendant deux jours pour soigner les arbres. Mais il n'existe pas de remède miracle contre la pyrale. Les jardiniers tentent de s'en débarrasser traitement après traitement. Les spécialistes ont peu d'espoir d'éradiquer l'invasion. À l'âge adulte, les papillons de la pyrale pondent jusqu'à 1 200 oeufs chaque jour.","date":"2017-08-23T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-quatre-departements-envahis-par-un-papillon-chinois_2339087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-23-aout-2017_2329241.html","containsWordGlobalWarming":false}
{"title":"Volkswagen : des pannes à répétition","description":"C'est la galère pour certains propriétaires de voitures Volkswagen. Les dysfonctionnements s'accumulent et le constructeur n'apporte pas de solution.Depuis quelques jours, ce propriétaire n'a plus confiance en sa voiture. Son véhicule fait partie des 950 000 voitures rappelées par le groupe Volkswagen pour désactiver le système frauduleux de ses moteurs diesel. Mais depuis la mise à jour de ce logiciel, certains propriétaires cumulent les problèmes. Sur les forums, les témoignages se multiplient. Des témoignages il y en a déjà 300 sur le bureau de maître Frédérik Karrel Canoy. Une usure des pièces plus rapide Selon lui, leur nombre pourrait être beaucoup plus élevé. Il souhaite que ses clients soient indemnisés, mais pour le moment le constructeur nie tout lien entre ces pannes et la modification du logiciel. Mais un concessionnaire filmé en caméra cachée affirme que la mise à jour accélère l'usure de certaines pièces. Ce propriétaire est sûr d'être l'un de ces cas. Pour l'instant, le concessionnaire ne lui a proposé qu'un diagnostic de son véhicule, qu'il devra payer de sa poche.","date":"2017-08-23T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/volkswagen/volkswagen-des-pannes-a-repetition_2339493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-23-aout-2017_2329703.html","containsWordGlobalWarming":false}
{"title":"Les chevaux de la police britannique se reposent en Dordogne","description":"En Dordogne, un couple d'Anglais a ouvert une pension pour les chevaux de la police britannique.Lewis, un cheval au flegme tout britannique. Rien de surprenant a priori, car ce cheval a passé de longues années au service de Sa Majesté, dans la police anglaise. Pourtant, lorsqu'il arrive ici en 2011, Lewis a un comportement très différent. Un état de stress lié à ses missions menées à Londres lors des émeutes de 2011. Une seconde vie pour 22 animaux En Angleterre, les chevaux ne sont pas ménagés. Certains sont parfois pris pour cible, d'autres comme Lewis ressortent traumatisés. Ils sont alors mis en retraite et pris en charge par Roland et sa famille. Déjà propriétaire d'un refuge en Angleterre, voilà sept ans aujourd'hui que cet ancien policier a créé en Dordogne cette pension. 22 animaux y profitent d'une seconde vie, quasi inespérée. Le travail de Roland est bien connu de la police anglaise qui lui envoie régulièrement des chevaux.","date":"2017-08-23T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/les-chevaux-de-la-police-britannique-se-reposent-en-dordogne_2339083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-23-aout-2017_2329241.html","containsWordGlobalWarming":false}
{"title":"Effets secondaires du Levothyrox : le ministère de la Santé se veut rassurant","description":"En direct sur le plateau de France 3, Marine Brossard détaille les consignes du ministère de la Santé suite aux effets secondaires ressentis après la prise de ce médicament.Le ministère de la Santé se veut rassurant ce 23 août, suite aux importants effets secondaires ressentis par les malades de la thyroïde, soignés par le Levothyrox. \"Pour l'instant, les autorités sont claires. La nouvelle formule du Levothyrox ne présenterait aucun danger. Le vrai danger serait d'arrêter son traitement\", explique Marine Brossard, en direct sur le plateau de France 3. Une enquête de pharmacovigilance Si des effets indésirables sont ressentis, il ne faut pas hésiter à consulter son médecin, à faire des analyses et éventuellement adapter votre traitement. \"Vous pouvez aussi vous rendre sur le site du ministère de la Santé pour signaler les effets secondaires. Les témoignages recueillis vont permettre de mener une enquête de pharmacovigilance. Mais tout ça aujourd'hui ne suffit pas à rassurer les malades. Une pétition pour revenir à l'ancienne composition du médicament a déjà recueilli plus de 83 000 signatures\", complète la journaliste.","date":"2017-08-23T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/effets-secondaires-du-levothyrox-le-ministere-de-la-sante-se-veut-rassurant_2339441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-23-aout-2017_2329703.html","containsWordGlobalWarming":false}
{"title":"Elysée : \"une rentrée délicate\" pour Emmanuel Macron","description":"En direct du palais de l'Élysée, Catherine Demangeat fait le point sur le climat politique avant la rentrée.Hausse de la CSG, réforme du Code du travail... L'entourage d'Emmanuel Macron redoute-t-il la rentrée qui se profile ? \"En ce qui concerne la baisse des cotisations sociales, l'Élysée maintient que la promesse du candidat Macron sera tenue. Certes, elle se fera en deux temps, mais elle sera bien effective en 2018\", indique Catherine Demangeat, en direct depuis l'Élysée. Expliquer les choix budgétaires Il n'empêche, le gouvernement devra faire de la pédagogie pour expliquer ses choix budgétaires. \"La rentrée s'annonce délicate pour le chef de l'État. Sa cote de popularité a dévissé pendant l'été, la réforme du Code du travail suscite des inquiétudes. Dès lundi prochain, 28 août, Emmanuel Macron donnera le coup d'envoi de la rentrée à l'occasion d'un séminaire qui réunira l'ensemble de ses ministres. Il redonnera le cap de sa politique\", poursuit la journaliste.","date":"2017-08-23T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/elysee-une-rentree-delicate-pour-emmanuel-macron_2339497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-23-aout-2017_2329703.html","containsWordGlobalWarming":false}
{"title":"Levothyrox : les patients inquiets par la nouvelle formule","description":"Les milliers de patients dénoncent la nouvelle formule du Levothyrox, le médicament pour soigner la thyroïde.Claude Cohen souffre de problème de thyroïde. Pour se soigner depuis 20 ans elle prend chaque jour ces comprimés de Levothyrox. Mais depuis quelques mois, elle a remarqué des changements dans son quotidien. En cause selon elle, la nouvelle formule du médicament commercialisée en mars dernier. Depuis, les témoignages d'effets secondaires se multiplient, pourtant, cette nouvelle formule a été demandée par l'Agence du médicament (ANSM). Produit pourtant inchangé Selon les autorités, le produit est inchangé, seul l'excipient a été modifié pour réduire les effets indésirables. Le laboratoire qui fabrique le médicament n'est pas étonné et explique être souvent confronté à ce genre de réactions. Ce matin l'ANSM a mis en place un numéro vert à destination des trois millions de personnes sous Levothyrox : 0 800 97 16 53.","date":"2017-08-23T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/medicament/levothyrox-les-patients-inquiets-par-la-nouvelle-formule_2339067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-23-aout-2017_2329241.html","containsWordGlobalWarming":false}
{"title":"Attentats de Catalogne : rencontre des ministres de l'Intérieur français et espagnol","description":"Il reste toujours des questions sur le parcours des terroristes de Barcelone. Un trajet au cœur des discussions de Gérard Collomb, ministre de l'Intérieur, et de son homologue espagnol. Plus d'explications avec Sophie Neumayer.Cette réunion était prévue de longue date, mais les deux ministres ont de nombreuses informations à s'échanger. \"Les ministres de l'Intérieur français et espagnol avaient prévu depuis longtemps de se rencontrer aujourd'hui pour échanger sur la coopération et la formation des gendarmes. Ils ont décidé de maintenir cette réunion après les attentats de Barcelone\", explique Sophie Neumayer. Des détails précieux La lutte contre le terrorisme est au coeur des discussions et l'enquête sur ce commando qui a frappé l'Espagne. \"Les auditions avancent vite notamment après l'audition de plusieurs suspects hier par la justice espagnole. Certains ont fourni des détails précieux et confirmé que des attaques de plus grandes ampleurs étaient prévues\", complète la journaliste.","date":"2017-08-23T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attentats-de-catalogne-rencontre-des-ministres-de-l-interieur-francais-et-espagnol_2338937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-23-aout-2017_2329241.html","containsWordGlobalWarming":false}
{"title":"Levothyrox : effets secondaires indésirables pour les malades de la thyroïde","description":"Leur quotidien est devenu un calvaire : vertiges, maux de tête, fatigue intense, des milliers de malades de la Thyroïde alertent sur les effets secondaires de leur traitement : le Levothyrox.Alexandra Vermersch n'a plus de glande thyroïde depuis cinq ans. Grâce aux hormones de substitution du Levothyrox, cette jeune maman se sentait bien. Mais en mars dernier tout a changé avec la nouvelle formule du médicament. \"J'ai commencé à avoir des douleurs osseuses et musculaires au point de ne plus pouvoir me lever du canapé. (...) Parfois même en conduisant je suis obligée de m'arrêter sur al route, parce que ça tourne\", explique la jeune femme. Des effets sans gravité Sur internet, les témoignages se multiplient depuis quelques semaines. Le principe actif du Levothyrox n'a pas changé, mais les excipients ont été modifiés. Dans un service lyonnais d'endocrinologie, on évoque des effets indésirables, certes invalidants, mais sans gravité. Mais en cas de doute, il est impératif de consulter. Le traitement peut être ajusté et il existe d'autres produits que le Levothyrox qui est l'un des trois médicaments les plus prescrits en France.","date":"2017-08-23T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/levothyrox-effets-secondaires-indesirables-pour-les-malades-de-la-thyroide_2339435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-23-aout-2017_2329703.html","containsWordGlobalWarming":false}
{"title":"Politique : reconversion professionnelle pour plusieurs anciens ministres","description":"Il est de plus en plus fréquent pour les membres de la classe politique de se diriger vers une reconversion professionnelle.Une nouvelle vie après la politique. Anciens députés, sénateurs ou même ministres, nombreux sont les politiques à entamer une reconversion. C'est le cas de Chantal Jouanno, ancienne ministre des Sports. Dans quelques semaines, elle fera ses adieux au sénat afin de s'orienter vers une nouvelle carrière dans les Ressources humaines. Une remise en question et un challenge moral et intellectuel pour l'ancienne ministre. \"Une vision et un carnet d'adresses\" Même cas de figure pour Benoist Aparu. Il a été recruté comme directeur d'un organisme de logement social. \"Il fallait sans doute recruter quelqu'un qui apporterait une vision stratégique, qui sait mener les projets et qui a un carnet d'adresses\", estime-t-il. Après trois ans de ministère et sept ans à l'Assemblée nationale, ce spécialiste de la question du logement reste malgré tout maire de Châlons-en-Champagne.","date":"2017-08-23T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/politique-reconversion-professionnelle-pour-plusieurs-anciens-ministres_2339479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-23-aout-2017_2329703.html","containsWordGlobalWarming":false}
{"title":"Vendanges : quinze jours d'avance dans le Languedoc","description":"Dans le Languedoc, les vendanges ont commencé avec quinze jours d'avance suite à la sécheresse de l'été.Les vendanges sont loin d'être tardives. Sur les coteaux du Languedoc, au nord du Pic Saint-Loup (Hérault), le domaine du Mas Foulaquier se prépare à attaquer les vendanges... Avec quinze jours d'avance. Une douzaine de vendangeurs saisonniers ont été recrutés en urgence sur internet. Dans ce vignoble, tout se fait à la main, il faut profiter des températures matinales. La propriétaire de ce domaine de 14 hectares est sous tension : une vendange à la main coûte 1 500 euros l'hectare, 20 fois plus qu'avec une machine. Un bon millésime Ici, la pluie n'est pas tombée depuis trois mois. Cela conduit à une maturité précoce du raisin. La chaleur de l'été a avancé les vendanges. Le rendement, lui, va souffrir de la sécheresse de l'été, le raisin donnera moins de jus. La qualité est bien là, le millésime 2017 est bon, mais il produira deux fois moins de bouteilles que les autres années.","date":"2017-08-23T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vendanges-quinze-jours-d-avance-dans-le-languedoc_2339487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-23-aout-2017_2329703.html","containsWordGlobalWarming":false}
{"title":"Travailleurs détachés : Emmanuel Macron veut durcir leur statut","description":"Emmanuel Macron veut durcir le statut des travailleurs détachés. Ces salariés réalisent des missions ponctuelles dans un autre pays de l'Union européenne. Et cela peut donner lieu à des dérives.Dans le bâtiment, l'industrie ou l'agriculture, les entreprises font de plus en plus appel aux travailleurs détachés : 286 000 en France en 2015, soit 25% de plus qu'en 2014. Des salariés venus principalement de Pologne, du Portugal, d'Espagne ou de Roumanie. Un système que veut limiter Emmanuel Macron. C'est une concurrence à bas coût, estiment les détracteurs de ce système. Selon la loi, pour travailler en France, un travailleur détaché doit être payé au SMIC pour 35 heures et être nourri et logé. Limiter les détachements En échange, l'employeur paie les cotisations sociales dans les pays d'origine, souvent beaucoup moins cher. Mais les fraudes explosent avec des heures de travail non déclarées ou des patrons qui font payer aux salariés le transport et les frais d'hébergement. Le chef de l'État veut donc limiter le détachement à un an maximum, imposer une rémunération équitable et renforcer davantage la lutte contre la fraude. Une position ferme qui irrite déjà les pays de l'est de l'Europe.","date":"2017-08-23T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/travailleurs-detaches-emmanuel-macron-veut-durcir-leur-statut_2339065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-23-aout-2017_2329241.html","containsWordGlobalWarming":false}
{"title":"La reconversion des hommes politiques","description":"France 3 propose de revenir sur les reconversions de ceux qui ont quitté la politique ou qui s'apprêtent à le faire.Une nouvelle vie pour oublier son échec cuisant à la dernière présidentielle. François Fillon a choisi la finance, il rejoindra dès le 1er septembre un groupe spécialisé dans la gestion d'actifs et d'investissements. Avant lui, Arnaud Montebourg avait fait une reconversion remarquée dans le privé. Après son départ de Bercy, il reprend le chemin d'une école de management pour apprendre un nouveau métier : chef d'entreprise. L'ancien ministre intègre le conseil d'administration d'une grande chaîne d'ameublement. Deux ans plus tard, il replonge dans la politique. Sans succès. Il veut aujourd'hui se lancer dans la production de miel. Un grand patron qui réussit Thierry Breton, ministre de l'Économie sous Jacques Chirac, est vite retourné dans le privé. PDG du groupe numérique Athos, il est un grand patron qui réussit. Nicolas Sarkozy, lui, a toujours un oeil sur la politique, mais il a récemment franchi le pas : il est entré au conseil d'administration du groupe hôtelier Accor. Un ancien chef de l'Etat dans le privé, c'est une première.","date":"2017-08-23T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/arnaud-montebourg/la-reconversion-des-hommes-politiques_2339071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-23-aout-2017_2329241.html","containsWordGlobalWarming":false}
{"title":"Madagascar : la vanille se paie à prix d'or","description":"La vanille va-t-elle devenir inabordable ? Son prix atteint des niveaux records, il faut compter 500 euros. La demande est de plus en plus forte alors que sa culture est de plus en plus difficile à Madagascar.S'acheter quelques gousses de vanille un petit plaisir qui devient un luxe. La vanille est 25 fois plus chère qu'il y a dix ans. C'est à Madagascar que tout s'explique. L'île assure 80% de la production mondiale. Cette année, un cyclone a frappé les champs, la vanille est rare, précieuse, elle attise l'envie dans ce pays très pauvre. Des voleurs s'attaquent aux champs, les cultivateurs doivent dormir sur place pour protéger leur récolte. \"On risque la mort en surveillant nos plantations la nuit. C'est pour ça que c'est très difficile de travailler dans la vanille actuellement\", explique un cultivateur. Un trésor caché sous le canapé Trafic, hausse de la criminalité, spéculation, Madagascar est en pleine crise. La vanille c'est l'or du pays, 5% du PIB. Patrick achète des gousses qu'il revend ensuite aux négociants, son trésor, il le cache sous son canapé. Mais il en a assez d'avoir peur. Sur les marchés, les prix flambent. 600 euros le kilo. La vanille attire de nouveaux producteurs qui négligent le savoir-faire ancestral. Les clients se méfient désormais de la production malgache. Cette baisse de qualité menace toute l'économie de l'île. D'autres pays ont commencé à planter de la vanille. L'Inde ou l'Indonésie pourraient bientôt concurrencer Madagascar.","date":"2017-08-23T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/madagascar-la-vanille-se-paie-a-prix-d-or_2339081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-23-aout-2017_2329241.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : quels changements pour les Français en 2018 ?","description":"Alors que le candidat Macron avait promis une amélioration du pouvoir d'achat des Français dès le 1er janvier 2018, les contraintes économiques ont donné du retard à certaines mesures.La baisse des cotisations sociales pour les salariés se produira en deux temps en 2018. Pour un meilleur pouvoir d'achat, il faudra donc patienter.Alors qu'il avait promis une amélioration du pouvoir d'achat des Français dans les plus brefs délais pendant sa campagne, Emmanuel Macron doit faire face à des contraintes budgétaires. France 3 a fait les comptes pour illustrer les changements à venir ou pas pour une famille type. Des résultats progressifs Pour le père de famille rémunéré au SMIC, soit 1150 euros nets par mois, la baisse de la CSG devait être compensée par la hausse des cotisations : 260 euros d'économie par an au 1er janvier 2018. Mais il faudra patienter jusqu'à l'automne, la hausse des cotisations sera progressive. Idem pour la taxe d'habitation qui, faute d'être supprimée, sera diminuée d'un tiers. La mère de famille sera touchée par la hausse de la taxe carbone : l'essence lui coûtera 40 euros de plus. La fille, étudiante, perdra environ 60 euros par an suite à la baisse des APL.","date":"2017-08-23T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/pouvoir-d-achat-quels-changements-pour-les-francais-en-2018_2339475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-23-aout-2017_2329703.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"120 battements par minute\", un film sur la lutte contre le sida","description":"Il a obtenu le grand prix du jury à Cannes et sort ce 23 août en salles.Au début des années 90, le sida tue depuis dix ans dans l'indifférence générale. L'association Act Up Paris décide de réagir avec des méthodes radicales. Des images-chocs et des slogans percutants pour alerter l'opinion qui ont marqué le réalisateur de 120 battements par minute, Robin Campillo, militant de l'association à l'époque. Ce film, tourné presque comme un documentaire, ramène le spectateur près de vingt ans en arrière. Un préservatif géant sur l'Obélisque En 1993, Act Up place un préservatif géant sur l'Obélisque de la Concorde ou du faux sang lancé au visage d'un médecin. Actuellement, l'association milite toujours, mais de façon moins médiatique. Le film raconte la maladie, mais aussi la passion déchirante entre deux militants qui vivent en parallèle leur combat politique et leur histoire d'amour. Un film à la fois romanesque et plein de fougue sur un sujet dramatique qui rappelle qu'il est possible de mourir d'aimer.","date":"2017-08-23T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-120-battements-par-minute-un-film-sur-la-lutte-contre-le-sida_2339089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-23-aout-2017_2329241.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : les conséquences des restrictions d'eau en Seine-Maritime","description":"La sécheresse continue à s'étendre sur tout le territoire. 85 départements sont désormais touchés par des restrictions d'eau.Dans ce village de Seine-Maritime, la végétation est verdoyante. Pourtant, la sécheresse est bien là. Les réserves en eau souterraine ont beaucoup diminué. Conséquence : certaines rivières ne sont plus alimentées. En cause, un hiver trop sec, le niveau des pluies a baissé de moitié par rapport à la normale, empêchant les nappes phréatiques de se remplir. Une récolte de fruits et de légumes qui s'annonce difficile La sécheresse s'est ensuite accentuée avec l'été, et ce, malgré les averses récentes. Pour Stéphanie Maertens, la récolte de fruits et de légumes s'annonce difficile. Certaines de ses productions ont manqué d'eau, comme ici la betterave. Dans cette zone du département, l'arrosage est interdit. Objectif : préserver les ressources en eau. Ici, le seuil de crise est atteint. Dans la commune voisine, la sécheresse bouleverse même les espaces verts.","date":"2017-08-23T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/canicule/secheresse-les-consequences-des-restrictions-d-eau-en-seine-maritime_2339499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-23-aout-2017_2329703.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : une baisse des cotisations pour plus de pouvoir d'achat","description":"Certaines cotisations devraient disparaître des fiches de paie au 1er janvier, en contrepartie d'une hausse de la CSG. Plus d'explications avec Anne-Claire Le Sann.En quoi consiste cette réforme voulue par le gouvernement ? \"L'objectif de cette réforme est d'augmenter le pouvoir d'achat des salariés, c'est une promesse de campagne d'Emmanuel Macron. Pour cela, le gouvernement supprime les cotisations maladie et chômage des salariés. Soit une baisse de 3,15 points sur les fiches de paie. Afin de compenser cette baisse, il augmente la CSG de 7,5 à 9,2 points\", indique Anne-Claire Le Sann. Une baisse des cotisations en deux temps Cet impôt est à la fois prélevé sur les salaires, les retraites et les revenus du capital. \"Il est payé par tous. Cela devrait rapporter sept milliards d'euros de pouvoir d'achat aux salariés. La baisse des cotisations dès l'année prochaine, mais elle se fera en deux temps. Une première partie se fera au 1er janvier 2018 et l'autre partie à l'automne 2018\", continue la journaliste.","date":"2017-08-23T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/impots/impots/gouvernement-une-baisse-des-cotisations-pour-plus-de-pouvoir-d-achat_2339051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-23-aout-2017_2329241.html","containsWordGlobalWarming":false}
{"title":"Normandie : un été sans soleil","description":"En Normandie, ce qui a marqué cette année, c'est l'été sans soleil. Les météorologues n'ont compté que six belles journées en Normandie.En Normandie, avec un bon pull, on peut profiter de l'eau. La mer est plutôt bonne, mais il y a ce petit vent du nord qui refroidit. Samedi à 14 heures, les températures ne sont pas dignes d'un mois d'août. Et en Normandie, les maillots de bain ne sont déjà plus de saison. \"On nous prévoit toujours du beau temps et il ne vient jamais. Donc, on arrive avec les maillots de bain et on finit par mettre tout ce qu'on peut trouver dans la voiture\", sourit une vacancière. Un déficit d'ensoleillement de 33% L'image satellite de Météo France montre bien cette masse nuageuse venue des îles britanniques. Et c'est comme ça depuis quatre semaines. Si vous vous dites que c'est un été gris, ce n'est pas qu'un ressenti. Météo France a enregistré entre la mi-juillet et la mi-août 149 heures d'ensoleillement, contre 222 en moyenne. C'est un déficit de 33%. Mais le mois d'août n'est pas terminé et il y aura peut-être un été indien.","date":"2017-08-23T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/normandie-un-ete-sans-soleil_2339097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-23-aout-2017_2329241.html","containsWordGlobalWarming":false}
{"title":"Hausse de la CSG : l'opposition dénonce un tour de passe-passe","description":"L'opposition de droite comme de gauche dénonce un tour de passe-passe quant à la décision du gouvernement de baisser les cotisations salariales en deux temps et d'augmenter la CSG.Ces deux mesures ont été confirmées par Bercy et sont déjà conspuées par l'opposition : la hausse de la CSG et surtout, le report d'une partie des baisses des cotisations sociales à l'automne 2018. À droite comme à gauche, on ne se prive pas de critiquer les choix du gouvernement. \"On voit bien qu'il y a un décalage, un fossé entre les annonces du gouvernement et les annonces pré-élection. (...) les impôts vont augmenter puissamment à partir du 1er janvier 2018 par une augmentation de 20% de la CSG\", explique Éric Woerth, président de la commission des finances de l'Assemblée nationale. \"L'austérité, ça n'a jamais fonctionné\" Le Front national pointe davantage le report du calendrier. \"La baisse des cotisations pour certains se fera en deux temps, donc là encore il y a une entourloupe. C'est-à-dire qu'on va prendre plus de pouvoir d'achat aux Français alors qu'on sait bien que ces politiques-là ne fonctionnent pas, l'austérité, ça n'a jamais fonctionné\", estime Florian Philippot, vice-président du Front national. Forcé de monter aux créneaux pour défendre la nouvelle mouture de la CSG, voici Bercy fragilisé à quelques jours de la rentrée du gouvernement.","date":"2017-08-23T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/impots/hausse-de-la-csg-l-opposition-denonce-un-tour-de-passe-passe_2339495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-23-aout-2017_2329703.html","containsWordGlobalWarming":false}
{"title":"Tourisme : le spectacle des grandes marées","description":"C'est une carte postale dont on ne se lasse pas, les grandes marées. Elles ont ravi les pêcheurs à pied sur la côte Atlantique.Au Mont-Saint-Michel ou bien à Etretat, les grandes marées nous offrent un spectacle exceptionnel. Mais c'est sur les plages des Côtes-d'Armor que la mer se retire le plus loin pour le plus grand bonheur des pêcheurs à pied. Crevettes et araignées : la promesse d'un bon dîner. Pour ces touristes d'Eure-et-Loire, la pêche en famille est une pêche responsable. Les crabes doivent avoir la taille réglementaire. Plus de dangers pour les promeneurs imprudents Eux se sont levés à l'aube pour profiter d'une plage quasi déserte, dans la Somme. Les pêcheurs professionnels le savent, c'est le moment béni pour les coques, à condition d'avoir le coup d’œil. Mais avec un fort coefficient de marée, c'est encore plus de dangers pour les promeneurs imprudents. Les sauveteurs restent aux aguets. À partir de demain, 24 août, le coefficient va commencer à baisser, il faut vous dépêcher d'en profiter.","date":"2017-08-23T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/grandes-marees/tourisme-le-spectacle-des-grandes-marees_2339489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-23-aout-2017_2329703.html","containsWordGlobalWarming":false}
{"title":"Attentats : les blocs de béton s'installent dans les villes","description":"À La Rochelle, en Charente-Maritime, la mairie a placé des plots anti-attentat sur le port de la ville.Quelques heures après les attentats en Catalogne, des blocs de béton ont été installés sur le Vieux-Port de La Rochelle (Charente-Maritime), le coeur touristique de la ville. Disposés en chicane, les blocs obligent les véhicules à ralentir. Un dispositif insuffisant pour certains habitants. Bornes rétractables à venir De plus en plus de villes veulent s'équiper. Une aubaine pour cette entreprise de Gironde. Depuis un an, les carnets de commandes de son patron ne désemplissent pas. C'est au lendemain des attentats de Nice qu'il a conçu ces blocs de protection. Depuis, il a du mal à répondre à la demande. \"On est en train de réfléchir à développer quatre unités de production partout en France, qui nous permettraient de répondre à la demande et surtout d'alléger les coûts de transport\", explique Abdel Feghoul, le patron. À La Rochelle dans les mois à venir, des bornes rétractables viendront remplacer définitivement ces blocs de béton.","date":"2017-08-23T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/attentat-les-blocs-de-beton-s-installent-dans-les-villes_2339073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-23-aout-2017_2329241.html","containsWordGlobalWarming":false}
