{"title":"Londres : qui sera le prochain maire ?","description":"Le favori des sondages s'appelle Sadiq Khan, c'est un musulman fils d'immigré pakistanais.C'est un combat entre le pauvre et le riche, entre le musulman et le juif, entre le travailliste Sadiq Khan et le conservateur Zac Goldsmith. Et c'est le travailliste d'origine pakistanaise qui a toutes les chances de l'emporter dans une semaine pour la mairie de Londres. Il est avocat et est devenu député. Libéral affiché, il pourrait devenir le premier musulman à diriger une capitale occidentale. La plus grande ville occidentale du monde Face à lui, Zac Goldsmith est l'héritier d'une dynastie de milliardaires. Son père était homme d'affaires et député européen. Ancien journaliste, il a perdu des points dans une interview où on le voit se tromper sur un quizz à propos de Londres. L'actuel maire de Londres a choisi de ne pas se représenter pour se consacrer à son destin national. Son successeur devra gérer la plus grande ville occidentale devant New York avec ses 8,6 millions d'habitants.","date":"2016-04-28T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/municipales/londres-qui-sera-le-prochain-maire_1426705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Loi El Khomri : des manifestations dans toute la France","description":"Les manifestations contre la loi El Khomri ont rassemblé entre 170 000 et 500 000 personnes, jeudi 28 avril, dans toute la France.À Montpellier (Héraut), Toulouse (Haute-Garonne), Rennes (Ille-et-Vilaine) et Paris, les cortèges se sont multipliés jeudi 28 avril contre la loi Travail. C'est la quatrième manifestation de ce genre en deux mois. En tout, 170 000 manifestants selon la police et 500 000 selon les syndicats ont battu le pavé, soit plus que le 9 avril. Pour eux, le texte doit être retiré. Front commun Salariés, lycéens, étudiants et syndicats font encore front commun pour faire plier le gouvernement. \"Il y a d'autres gouvernements qui ont déclaré ne jamais vouloir plier et à l'arrivée, de nombreuses lois ont été retirées\", déclare Philippe Martinez, secrétaire général de la CGT. Ces manifestations sont comme une dernière tentative pour que la loi El Khomri soit modifiée, avant qu'elle ne soit discutée au Parlement mardi prochain.","date":"2016-04-28T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-el-khomri-des-manifestations-dans-toute-la-france_1426767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Sport en entreprise : bienfaits pour la santé et meilleure productivité","description":"Certaines entreprises favorisent le bien-être de leurs salariés en mettant l'accent sur le sport.Le sport pour plus de bien-être en entreprise. Certains groupes choisissent de privilégier le sport pour leurs salariés pour gagner en productivité. À première vue, ces salariés d'une société de conseil passent leurs journées vissés à leur bureau. Sauf qu'ici, chaque jour à 12h30, ceux qui le veulent chaussent leurs baskets et filent à la salle de sport installée au rez-de-chaussée. Productivité augmentée Vélos d'entraînement, tapis de course, le matériel est mis à disposition gratuitement par l'entreprise, et les salariés apprécient. Ils y passent 45 minutes en moyenne, deux ou trois fois par semaine. Une douche a été installée, des conseils santé sont affichés partout, il y a même des vélos dans les bureaux. D'après les études scientifiques, favoriser le sport au travail réduit l'absentéisme de 30%, et augmente la productivité des salariés de 12%.","date":"2016-04-28T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/sport-en-entreprise-bienfaits-pour-la-sante-et-meilleure-productivite_1426529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Loi El Khomri : le calme est revenu dans la capitale après une mobilisation ponctuée par des violences","description":"Matthieu Boisseau se trouve en direct de la place de la Nation devant les caméras de France 2 pour rendre compte de la situationLes affrontements qui ont eu lieu jeudi 28 avril en marge des mobilisations contre la loi El Khomri tournent à la polémique entre le ministère de l'Intérieur et les syndicats. \"Bernard Cazeneuve demande aux organisateurs de la manifestation de condamner avec la même fermeté que lui les débordements des casseurs. De l'autre côté, l'Unef (principal syndicat étudiant) dénonce 'un usage disproportionné de la violence par les forces de police'\", explique Matthieu Boisseau. La quasi-totalité du cortège désormais dispersé Le journaliste a constaté que certains casseurs semblaient s'être déplacés uniquement pour pouvoir en découdre avec les forces de l'ordre. Le calme est cependant revenu dans les rues de la capitale dans le courant de la soirée. \"Certes il reste beaucoup de policiers et CRS, mais la quasi-totalité du cortège est maintenant dispersée\", conclut le journaliste.","date":"2016-04-28T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-el-khomri-le-calme-est-revenu-dans-la-capitale-apres-une-mobilisation-ponctuee-par-des-violences_1426729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Migrants : \"L'Autriche estime avoir fait sa part du travail\"","description":"L'Autriche va durcir sévèrement sa politique migratoire pour restreindre l'afflux de migrants.Amaury Guibert revient sur le virage de l'Autriche en matière de politique migratoire. \"L'Autriche estime avoir fait sa part du travail. Le pays a accueilli en 2015 90 000 réfugiés soit 1% de sa population. C'est considérable puisque c'est comme si dans le même temps la France en avait accueilli 650 000. L'Autriche estime aussi qu'elle n'a pas à payer pour la politique de ses voisins, la politique de l'Allemagne en particulier\", indique la journaliste. Extrême droite à l'affût L'Europe n'ayant pas réussi à trouver une position commune, les Autrichiens ont donc décidé de faire cavalier seul. \"Mais il ne faut pas oublier le contexte politique en Autriche puisque l'extrême droite est très puissante et est arrivée en tête au premier tour des présidentielles dimanche dernier. Cela explique pourquoi le gouvernement de coalition droite-gauche a décidé une nouvelle fois de durcir sa politique\", conclut-il.","date":"2016-04-28T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-l-autriche-estime-avoir-fait-sa-part-du-travail_1426753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Maroc : eldorado des entreprises françaises","description":"Si l'Allemagne peut s'appuyer sur la sous-traitance des usines d'Europe centrale, la France fait de même avec le Maroc.À l'instar de l'Allemagne avec les pays d'Europe centrale, la France elle aussi a une base arrière industrielle au Maghreb, et plus particulièrement au Maroc. Sur le port de Tanger, au Maroc, des milliers de Dacia s'apprêtent à embarquer, direction l'Europe de l'Est et la Turquie. Ces voitures sont françaises et sont fabriquées dans la plus grande usine automobile du continent africain. Cette usine produit près d'une voiture par minute, et Renault y construit ses véhicules d'entrée de gamme, comme cette voiture vendue à partir de 7 000 euros. Un modèle pas cher, impossible à produire en France. Main d'oeuvre moins chère Une stratégie bas-coûts assumée, et pourtant la marque refuse de donner les salaires des ouvriers de l'usine. Au Maroc, le SMIC est à 215 euros par mois, six fois moins élevé qu'en France. Comme Renault, de nombreuses entreprises françaises s'installent au Maroc en quête d'une main d'oeuvre moins chère aux portes de l'Europe.","date":"2016-04-28T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/maroc-eldorado-des-entreprises-francaises_1426693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Intermittents du spectacle : ce que contient l'accord","description":"Après dix heures de négociations, un accord entre les intermittents du spectacle et leurs employeurs a été trouvé dans la nuit de mercredi à jeudi 28 avril.Le mouvement de protestation des intermittents du spectacle pourrait toucher à sa fin. En effet, un accord entre les intermittents et leurs employeurs a été trouvé dans la nuit de mercredi à jeudi 28 avril. Jeudi matin, l'occupation des théâtres se poursuit, mais la CGT se dit satisfaite. \"C'est un accord équilibré (...) On a obtenu des choses que l'on demandait depuis 13 ans\", réagit Denis Gravouil, secrétaire général de la CGT spectacle. Si l'accord entre en vigueur, davantage d'intermittents seront indemnisés. Mais les plus hauts revenus parmi les artistes et techniciens recevront quant à eux moins d'allocations. Un accord suffisant ? Les employeurs devront eux aussi faire des efforts. Les cotisations patronales augmenteront en effet de 1%. Stéphane Braunschweig, directeur du théâtre de l'Odéon, occupé depuis dimanche 24 avril, se dit satisfait par cette mesure : \"Je me félicite de cet accord qui va sauver et préserver le régime d'assurance chômage des intermittents du spectacle\", estime-t-il. Mais cet accord suffira-t-il à combler le déficit du régime des intermittents ? Selon la CGT, les efforts des salariés et du patronat permettront d'économiser 80 millions d'euros. Une somme très éloignée des 185 millions d'économies demandées par le Medef. Par conséquent, Manuel Valls annonce une enveloppe de 90 millions d'euros. L'accord doit encore être validé par l'assurance chômage. Le Medef, quant à lui, n'a pas fait connaître sa position.","date":"2016-04-28T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/intermittents-du-spectacle-ce-que-contient-l-accord_1426413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Autriche : durcissement sévère de la politique migratoire","description":"Le gouvernement autrichien prévoit de restreindre le droit d'asile et le regroupement familial pour faire face à l'afflux de migrants.L'Autriche va durcir sévèrement sa politique migratoire. Au col du Brenner, les travaux ont déjà commencé. Le poste-frontière va être aménagé pour filtrer les passages en provenance d'Italie. Colère à Rome, mais l'Autriche assume, elle ne veut pas que la Brenner devienne une porte d'entrée pour les migrants. Refouler tous les migrants Peu à peu, le pays intensifie ses contrôles. Des clôtures vont être installées à la frontière hongroise et avec la Slovénie. Le gouvernement durcit le ton, il a fait voter mercredi 27 avril une loi qui restreint le droit d'asile et donne la possibilité d'instaurer un état d'urgence migratoire. Celui-ci donnerait la possibilité de refouler tous les migrants. L'armée autrichienne va bientôt bénéficier de plus d'un milliard d'euros de crédits supplémentaires pour surveiller les frontières.","date":"2016-04-28T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/autriche-durcissement-severe-de-la-politique-migratoire_1426751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Sport en entreprise : diminution des arrêts de travail avérée","description":"Pour favoriser le bien-être de leurs salariés, des sociétés favorisent l'accès au sport dans leurs locaux. Mais celui-ci a-t-il vraiment sa place en entreprise ?Julie Beckrich intervient sur le plateau de France 2 et revient sur la place du sport en entreprise. \"Moins de 10% des salariés travaillent dans des entreprises qui proposent du sport. Cela représente 2,5 millions de salariés sur 28 millions d'actifs. Pourtant, l'Organisation mondiale de la santé attire l'attention des employeurs depuis 2008 sur cette question\", indique la journaliste. Augmentation de la productivité Le sport en entreprise est très bénéfique pour le salarié, mais aussi pour l'employeur. \"Il rend le salarié plus productif et réduit l'absentéisme au travail. Une expérience suédoise l'a démontré : dans une même entreprise, trois groupes témoins ont été constitués. Le premier garde les mêmes conditions de travail, le deuxième travail 2h30 en moins chaque semaine, ce temps étant consacré à du temps libre, le troisième travaille aussi 2h30 en moins, mais pour cette fois du temps dédié au sport. Résultat : après quelques semaines, le seul groupe pour lequel les arrêts de travail diminuent est celui des sportifs\", conclut-elle.","date":"2016-04-28T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/sport-en-entreprise-diminution-des-arrets-de-travail-averee_1426537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Venezuela : un pays au bord de la faillite","description":"L'un des premiers producteurs de pétrole au monde est asphyxié. Pour économiser l'électricité, les fonctionnaires ne travailleront plus que les lundis et mardis et les députés ne seront plus payés.Les pénuries sont telles au Venezuela que la situation devient explosive. La vie quotidienne dans ce pays de 30 millions d'habitants enfoncé dans la crise est devenue un enfer. \"Parfois on se couche sans manger avec seulement un verre d'eau dans le ventre\", témoigne une habitante. Comme pour les aliments, l'électricité est rationnée. Tous les jours à partir de midi, le courant est coupé durant quatre heures. En cause ? La sécheresse qui frappe le pays et met à l'arrêt les principales centrales hydrauliques du pays. Au bord de la faillite économique et politique L'activité économique est ralentie et les nombreux employés au chômage technique protestent dans les rues. À la télévision, le président Maduro annonce d'autres mesures drastiques pour économiser l'électricité. \"L'administration publique ne travaillera plus que le lundi et le mardi pendant ces semaines extrêmement critiques\", a-t-il lancé. L'économie du Venezuela s'effondre. Faute d'argent, les salaires des députés ne seront pas versés. Le pays tirait ses revenus de ses ressources pétrolières, mais la chute des cours a rendu les finances exsangues. Le pays est au bord d'une faillite économique et politique.","date":"2016-04-28T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/venezuela/venezuela-un-pays-au-bord-de-la-faillite_1426737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Téléphone : le retour d'un groupe mythique","description":"Le groupe Téléphone a entamé mercredi 27 avril une grande tournée de 50 concerts. 200 000 billets se sont vendus en quelques heures.Le groupe Téléphone s'est reformé et a entamé une tournée sur toute la France. 50 dates sont prévues et les 200 000 billets se sont vendus en quelques heures. Mercredi 27 avril, les ex Téléphone n'ont pas mis longtemps à raviver la flamme à Amiens (Somme). En 1986, après dix ans au sommet du rock français, Téléphone raccroche brutalement. Mainte fois envisagée, leur reformation voit enfin le jour, sans Corinne, leur ancienne bassiste. Résultat : 500 000 spectateurs se sont rués sur les billets en un temps record. Toutes les places vendues en deux heures \"Toutes les places se sont vendues dans toutes les salles de France en moins de deux heures\", confirme Céline Garnier, directrice du zénith d'Amiens. Sans aucune promotion, le retour de ce groupe mythique est déjà un triomphe. La nostalgie a décidément de l'avenir.","date":"2016-04-28T00:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/amiens/telephone-le-retour-d-un-groupe-mythique_1426743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Séisme en Charente-Maritime : où sont les zones à risque en France ?","description":"En France, les zones sismiques se situent surtout dans les Pyrénées, dans les Alpes et sur la Côte d'Azur. Les explications de Nicolas Chateauneuf, sur le plateau de France 2.Un séisme de magnitude 5,2 sur l'échelle de Richter a frappé la Charente-Maritime, ce jeudi 28 avril. Est-ce qu’une région à risque ? Nicolas Chateauneuf est sur le plateau de France 2 pour en parler : \"Cette région est connue pour son activité sismique modérée, mais régulière. En 2001, la terre avait tremblé dans les mêmes proportions un peu plus au nord, mais d'habitude c'est plutôt vers l'île d'Oléron que les séismes se déclenchent. Le plus violent remonte à 1972 (5,2)\", explique le journaliste. Pyrénées, Alpes et Côte d'Azur Tous ces tremblements de terre prennent proviennent du Massif armoricain, une chaîne de montagne haute comme les Pyrénées il y a 300 millions d'années. Depuis, elle s'est aplatie, mais certaines failles sont restées et parfois ça cède d'un coup. Ailleurs en France, le risque sismique, on le trouve dans les Pyrénées, dans les Alpes et sur la Côte d'Azur. Les plus puissants séismes que l'on a connus en métropole ont eu lieu dans ces zones justement.","date":"2016-04-28T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/seisme-en-charente-maritime-ou-sont-les-zones-a-risque-en-france_1426749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Charente-Maritime : un séisme de magnitude 5,2 a fait trembler la région","description":"Il a été ressenti de Bordeaux à La Rochelle ce jeudi 28 avril. Sa magnitude ? Cinq sur l'échelle de Richter.La secousse a été filmée par les caméras de vidéosurveillance : une secousse furtive, mais pour eux, une belle frayeur. \"Ça m'a sortie de mon lit\", témoigne la cliente d'une supérette. L'épicentre du séisme se situe au sud de La Rochelle (Charente-Maritime). La secousse, d'une magnitude de 5,2 sur l'échelle de Richter a été ressentie dans toute la région. Dans la maison d'une retraitée, on voit une fêlure dans le plafond. Pas de dégâts Dans une autre maison quelques kilomètres plus loin, chez une habitante aussi il y a quelques traces : les cadres sont tombés, un pot est cassé, les bibelots aussi. Pas de blessés ni de dégâts importants, mais juste de quoi alimenter les conversations entre voisins. La dernière secousse comparable dans la région remontait à 1973.","date":"2016-04-28T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/charente-maritime-un-seisme-de-magnitude-5-2-a-fait-trembler-la-region_1426745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Économie : baisse des défaillances d'entreprises de plus de 10% au troisième trimestre","description":"Le nombre de liquidations ou de dépôts de bilan est en baisse de 10% par rapport à l'année dernière. Cet indicateur montre que la santé des PME s'améliore.Et si nous assistions aux premiers signes d'une reprise économique ? Le nombre de liquidations ou de dépôts de bilan est en baisse de 10% par rapport à l'année dernière. La baisse est encore plus frappante pour les PME, comme dans cette société de fabrication d'interrupteurs, où les commandes reviennent progressivement depuis novembre 2015. Le patron a pu baisser ses charges sociales grâce au crédit d'impôt compétitivité et sauvegarder ses 65 salariés. 61 200 défaillances d'entreprises en mars 2016 Baisse des prix du pétrole, taux d'intérêt au plus bas et des prêts plus accessibles ont eu pour conséquence une baisse historique du nombre de défaillances d'entreprises : 64 497en février 2014 contre 61 200 en mars 2016. Le bâtiment ou l'automobile sont les principaux secteurs à avoir profité de cette embellie.","date":"2016-04-28T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise/crise-europeenne/economie-baisse-des-defaillances-d-entreprises-de-plus-de-10-au-troisieme-trimestre_1426735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Charente-Maritime : un séisme de 5,2 a touché le département","description":"Un tremblement de terre de magnitude 5,2 sur l'échelle de Richter a touché la Charente-Maritime jeudi 28 avril.Un séisme de magnitude 5,2 sur l'échelle de Richter a secoué la Charente-Maritime jeudi 28 avril. Dans le petit village où la terre a tremblé, les habitants n'en reviennent toujours pas. \"On a eu l'impression que tout allait exploser. Les murs ont bougé, tout a vraiment bougé, on a eu très peur\", témoigne un habitant d'Ardillières. \"Sur le coup, j'ai pensé que c'était quelque chose qui explosait, qu'une usine avait pété du côté de Rochefort\", indique un autre. Risque connu L'épicentre du séisme se situe au sud-est de La Rochelle (Charente-Maritime). La secousse n'a, a priori, pas fait de dégât, mais elle a été ressentie dans toute la région. En Charente-Maritime, les tremblements de terre restent exceptionnels, mais le risque est connu. La zone est située sur un réseau de failles. La dernière secousse comparable remonte à 1973.","date":"2016-04-28T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/seisme/charente-maritime-un-seisme-de-5-2-a-touche-le-departement_1426419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : les conditions de détention de Salah Abdeslam","description":"France 2 donne le détail des conditions de détention exceptionnelles de Salah Abdeslam, dans la prison de Fleury-Merogis.Salah Abdeslam a été transféré en France mercredi 27 avril. France 2 détaille ses conditions de détention exceptionnelles à Fleury-Merogis. C'est dans un bâtiment dédié au quartier d'isolement que se trouve sa cellule. À l'intérieur, les meubles sont moulés dans le mur, il y a une télé, un coin sanitaire et une caméra de vidéosurveillance à l'intérieur de la cellule qui se déclenche à chaque mouvement du prisonnier. Isolement total Ce dispositif est inédit, jamais vu en France. Il vise à éviter le suicide du détenu. Pour le moment, les textes ne permettent qu'une surveillance vidéo pendant 24 heures maximum, certains y voient un danger pour les droits des détenus. Salah Abdeslam n'aura le droit de croiser aucun autre détenu, les cellules à côté de la sienne ayant été libérées. Ses promenades s'effectueront seul, dans une cour spéciale et ses appels seront surveillés.","date":"2016-04-28T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/terrorisme-les-conditions-de-detention-de-salah-abdeslam_1426469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Gèle : \"De nombreuses parcelles de Bourgogne impactées\"","description":"Certains vignobles de Bourgogne n’ont pas supporté le coup de froid de la nuit du mardi 26 au mercredi 27 avril.Étienne Prigent est en duplex du vignoble bourguignon et revient sur les dégâts causés sur la vigne par le froid de ces derniers jours. \"Les dégâts sont encore en cours d'estimations, mais selon l'interprofessionnel, de nombreuses parcelles ont été impactées dans le Chablis, la côte chalonnaise, ou la côte de Nuits. C'est un phénomène très rare puisque ces parcelles ne sont presque jamais touchées par ce genre de phénomène au printemps. En 50 ans, on estime que ce gel n'est intervenu que trois ou quatre fois\", indique le journaliste. Pas d'assurance Le problème est que les viticulteurs ne sont pas toujours assurés. \"Ici en Bourgogne on estime qu’un viticulteur sur dix est assuré, car s'ils le sont, c'est essentiellement contre les risques de grêle. cela coûte visiblement très cher et beaucoup de viticulteurs disent même que ce n'est pas rentable\", conclut-il.","date":"2016-04-28T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/gele-de-nombreuses-parcelles-de-bourgogne-impactees_1426341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Jean Sulpice, le chef cuisinier inspiré par la nature","description":"Le chef Jean Sulpice a choisi de s'installer à la montagne pour puiser son inspiration dans la nature. Son travail a déjà été récompensé de deux étoiles par le prestigieux guide Michelin.Si le chef Jean Sulpice a décroché deux étoiles au guide Michelin avant la quarantaine, c'est grâce à sa passion. \"J'ai découvert cette passion qui a fait ma vie. Je me rends heureux dans ce métier-là et je le transmets au quotidien\", assure-t-il sur le plateau de France 2. Installé à Val-Thorens (Savoie), à 2 300 mètres d'altitude, le chef de 37 ans a d'abord été pris pour un fou. \"Je voulais instaurer la gastronomie à cette altitude, au milieu des raclettes et des tartiflettes\", assure Jean Sulpice. \"La nature, une source d'inspiration\" Dans l'Assiette sauvage, son livre paru au Cherche-midi en 2015, le chef fait découvrir au lecteur les 37 herbes sauvages qu'il utilise pour sa cuisine. \"Cette nature est une source d'inspiration pour moi\", témoigne Jean Sulpice, citant l'ortie, qu'il réhabilite en la faisant tomber au beurre. \"On ne met pas des plantes dans une assiette pour dire : 'je travaille avec la nature'\", prévient le chef pour qui le respect du produit est un impératif absolu.","date":"2016-04-28T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/jean-sulpice-le-chef-cuisinier-inspire-par-la-nature_1426451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Indre-et-Loire : des gelées noires ont détruit une partie des vignobles","description":"En Indre-et-Loire, les gelées ont fait de gros dégâts dans les vignobles. Les pertes sont très importantes.La vigne a souffert dans la nuit de mardi 26 à mercredi 27 en raison des fortes gelées qui ont fait exploser les bourgeons. Jean-Martin Dutour inspecte ses pieds de vigne, un peu abattu. Sur chaque rangée, presque aucun bourgeon n'a résisté au coup de froid de la nuit de mardi. - 4 degrés, une température fatale pour la vigne du viticulteur. \"Le gel fait éclater les cellules et c'est exactement pareil qu'une brûlure. Ça s'est déroulé hier matin, et en 24 heures, tout est noir\", indique-t-il. Perte d'un million d'euros Sur ces 100 hectares de Chinon, la moitié est gelé. Cette parcelle par exemple produit environ 20 000 bouteilles, ce sera 20 fois moins cette année. Le viticulteur a chiffré sa perte, elle avoisine un million d'euros. Sur la moitié des vignes de Chinon, près de la moitié des bourgeons ont été gelés. Les viticulteurs espèrent maintenant des températures plus douces dans les prochains jours pour préserver ceux qui restent.","date":"2016-04-28T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/indre-et-loire-des-gelees-noires-ont-detruit-une-partie-des-vignobles_1426339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Loi El Khomri : \"Retrait pur et simple\"","description":"Sept syndicats de salariés et d'étudiants se sont donné rendez-vous dans la rue, jeudi 28 avril, pour manifester contre la loi Travail.Christelle Méral est en duplex de la place Denfert-Rochereau, à Paris, et assiste au départ de la principale manifestation contre la loi El Khomri. \"Le premier enjeu est celui de la mobilisation. C'est la quatrième manifestation en deux mois et les syndicats veulent peser alors que le projet de loi sera débattu à partir de mardi à l'Assemblée nationale\", indique la journaliste. Vacances scolaires Les syndicats continuent de réclamer le retrait pur et simple de ce projet de loi. \"De son côté, le gouvernement fait des concessions avec par exemple l'abandon des plafonds pour les indemnités prud'homales. Mais pour les syndicats cela ne suffit pas, ils appellent donc à renforcer la mobilisation\", précise-t-elle. L'autre enjeu sera la participation des jeunes, car ce jeudi tombe au milieu des vacances scolaires parisiennes.","date":"2016-04-28T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-el-khomri-retrait-pur-et-simple_1426449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : des enfants aident la police grâce à une idée astucieuse","description":"Au Royaume-Uni, des écoliers ont aidé des policiers à interpeller des malfaiteurs grâce à une idée ingénieuseAu Royaume-Uni, des écoliers viennent d'être récompensés par la police après avoir réussi à mettre en échec des cambrioleurs de manière très astucieuse. Aidée par un hélicoptère, la police du Surrey était à la poursuite de deux cambrioleurs. Mais une fois ceux-ci séparés, les policiers perdent leur trace. L'hélicoptère repère alors ce curieux manège : des enfants qui, allongés par terre, forment une flèche. Une flèche humaine qui indique la direction dans laquelle les voleurs ont pris la fuite. Chasse aux oeufs de Pâques Grâce à ce gros coup de main, la police les arrêtera quelques minutes plus tard. Ces huit enfants âgés de cinq à 11 ans, qui participaient à une chasse aux oeufs de Pâques lors de cette rocambolesque histoire ont hier, mercredi 27 avril, été invités à la base aérienne de la police pour être décorés symboliquement. La vidéo de leur ingénieuse flèche humaine a été visionnée des millions de fois sur Internet.","date":"2016-04-28T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-des-enfants-aident-la-police-grace-a-une-idee-astucieuse_1426543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Secours populaire : les vacances de la solidarité","description":"Comme chaque année, le Secours populaire a offert cinq jours de vacances à 400 personnes sur l'île de Ré.Fatma Taghbalout, mère d'une famille de neuf enfants, a pu faire profiter de la mer à ses cinq derniers, originaires de Grigny (Essonne). La journée a commencé tôt pour la famille. Départ à 7h30 pour la station de RER qui les mènera à la gare Montparnasse, qui marque le début de l'aventure pour Fatma et ses enfants. À la gare, 400 Franciliens privés de vacances sont rassemblés pour prendre le TGV spécial du Secours populaire pour aller à La Rochelle (Charente-Maritime). Un enfant sur trois ne part pas en vacances Une nouvelle sociabilisation, c'est l'autre atout des ces \"vacances de la solidarité\". 80 ans après la loi sur les congés payés, un enfant sur trois ne part toujours pas en vacances. Le Secours populaire appelle au don, car ses subventions ne cessent de diminuer. Une contribution de 50 euros permet d'offrir un jour de vacances à un enfant.","date":"2016-04-28T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/secours-populaire-les-vacances-de-la-solidarite_1426441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Ocean One : le sous-marin humanoïde","description":"Ce robot archéologue, présenté à Marseille le 28 avril, pourra descendre jusqu'à 1 000 mètres de profondeur pour récupérer des objets inaccessiblesOcean One est un bijou technologique à la conquête d'épaves multicentenaires. Dans son costume orange, ce robot humanoïde vient de faire sa première sortie en mer, au large de Toulon (Var). Le sous-marin va se rendre auprès d'une épave de l'époque de Louis XIV qui repose par 90 mètres de fond. En surface, une équipe d'archéologues pilote la machine, sous le regard d'Oussama Khatib, son concepteur. \"Quand on utilise le robot, on va sentir le contact. Quand on touche quelque chose on le sent\", s'enthousiasme-t-il 1 000 mètres de fond Sur l'épave, le robot vient de s'emparer d'un pot en céramique, qu'il va ranger dans une nacelle avec presque autant de facilité qu'un être humain. Conçu pour plonger jusqu'à 1 000 mètres de fond, le robot pourra se rendre là où l'homme ne peut s'aventurer, et rapporter ainsi les trésors des abysses.","date":"2016-04-28T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/ocean-one-le-sous-marin-humanoide_1426741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Sous-marins : l'Australie veut peser en mer de Chine","description":"Le contrat record de sous-marins vendus par la France à l'Australie répond à un besoin de défense spécifique face à la Chine.La commande de sous-marins faite à la France par l'Australie est liée aux tensions croissantes en mer de Chine. Si l'Australie a choisi les sous-marins barracudas français, c'est entre autres pour leur capacité à mener des opérations à de très longues distances. Car les inquiétudes de l'Australie se situent à 5 000 km au nord de ses côtes, en mer de Chine méridionale, où les tensions navales entre la Chine et ses voisins sont très vives. Route du pétrole La Chine cherche à étendre sa souveraineté au-delà de ses eaux territoriales. Sa technique : faire débarquer ses soldats sur des îlots revendiqués par ses voisins. Par exemple, sur ce récif où des infrastructures, un port, des batteries de missiles et même une piste d'atterrissage ont été construits en quelques mois. Si cette région est aussi convoitée, c'est parce que c'est la première route mondiale du pétrole en provenance du Golfe persique. Une zone stratégique où les Australiens seront eux aussi présents demain avec les sous-marins achetés à la France.","date":"2016-04-28T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/sous-marins-l-australie-veut-peser-en-mer-de-chine_1426747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Feuilleton de la semaine : Volcans du monde (4/5)","description":"Le Feuilleton du 13h de France 2 nous emmène cette semaine sur les plus beaux volcans du monde.Le Feuilleton du 13 heures nous emmène cette semaine sur les plus beaux volcans du monde. Aujourd'hui, direction l'Islande. Voici un chemin qui mène aux entrailles de la Terre, car en Islande, pour comprendre les volcans, il faut aller sous la surface. Température de l'eau : 2°, et malgré les parties étanches de la combinaison, le froid saisi le visage et les mains des plongeurs. Mais qu'importe, le spectacle est unique au monde. Deux forces géologiques Voici la faille de Silfra, le seul endroit sur la planète où l'on peut plonger entre deux plaques tectoniques, deux continents. À gauche, la plaque eurasienne, à droite, la plaque américaine. Ici très exactement, se joue une bataille géologique permanente où les plaques s'entrechoquent et se frictionnent. Ces deux forces géologiques, en se battant l'une contre l'autre, créent les tremblements de terre et les éruptions.","date":"2016-04-28T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/feuilleton-de-la-semaine-volcans-du-monde-4-5_1426535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Santé : vers une codification des arrêts maladie","description":"La Sécurité sociale veut instaurer un système de bonus/malus pour les médecins trop généreux. Les explications de France 2.Depuis 2012, la prime sur objectif récompense les bonnes pratiques des médecins : prescription de médicaments, informatisation du cabinet ou dépistage de certaines maladies. Des bonus qui ont rapporté à chaque généraliste en moyenne, 6 756 euros en 2015. Mais l'Assurance maladie souhaite instaurer un malus sur cette prime, pour faire des économies. Codifier les arrêts maladie Le Dr Éric Fondeur n'est pas convaincu par cette mesure : \"Si le patient me dit que ça marche mieux quand ce n’est pas le générique, je mets un substituable\", explique-t-il. La Sécu envisage que cette prime concerne aussi la délivrance des arrêts maladie, avec un barème très précis : cinq jours maximum pour une grippe saisonnière, par exemple. Les médecins qui respecteront ce barème verront leur prime gonfler en fin d'année.","date":"2016-04-28T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/sante-vers-une-codification-des-arrets-maladie_1426731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Le Conseil d'Etat donne une \"lueur d'espoir\" à une Espagnole désireuse d'avoir un enfant de son mari mort","description":"A 31 ans, la jeune femme souhaite obtenir l'exportation du sperme de son ancien compagnon, mort d'un cancer. Le Conseil d'Etat a validé le principe.Mariana Gomez-Turri reçoit notre équipe de France 2 chez elle, en Espagne, où la jeune femme de 31 ans habite désormais. Malgré son amour perdu, elle est souriante et pleine de vie. \"Je veux être la maman de l'enfant de l'homme de ma vie\", confie-t-elle. Or, l'homme de sa vie est mort. En 2013, le couple s'installe à Paris et très vite, le jeune homme souffre d'un cancer. Il congèle son sperme par peur de devenir stérile. Mais deux ans plus tard, sa maladie s'aggrave et il meurt en quelques mois. Le Conseil d'Etat donne sont feu vert au transfert du sperme Aujourd'hui, les gamètes sont conservés à Paris et la jeune femme se bat pour les récupérer et se faire inséminer. \"Ce sera la fusion de notre amour. Il ne s'agit pas de le ramener à la vie\", témoigne Mariana. Mais la justice française interdit l'insémination post-mortem. Sa seule issue est de le faire en Espagne, où c'est autorisé. Mais là encore, la France refuse de transférer les gamètes. Mariana Gomez-Turri a saisi le Conseil d'État pour récupérer les gamètes de son mari décédé. Le Conseil d'Etat vient de lui donner une lueur d'espoir. Vendredi 27 mai, le rapporteur du Conseil d'Etat s'est déclaré en faveur de la requête de la jeune femme espagnole. \"Nous préconisons l'exportation\" du sperme, a déclaré, lors d'une audience publique, Aurélie Bretonneau, rapporteur public, évoquant une situation \"exceptionnelle\", alors que la France interdit l'insémination post-mortem. Les avis du rapporteur public sont souvent suivis par la justice administrative.","date":"2016-04-28T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/insemination-post-mortem-le-combat-de-mariana-gomez-tur_1426703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Vacances : le nouveau succès des hôtels pour adultes","description":"Ce sont des établissements où l'on vient chercher le calme et qui sont interdits aux enfants. Reportage sur les bords de la mer Baltique.On vient sur les bords de la mer Baltique pour prendre l'air et être au calme. Dans cet hôtel de luxe, s'il n'y a aucun bruit, c'est que l'établissement est interdit aux moins de 16 ans. Un hôtel sans enfants ? Le concept plait à la clientèle plutôt âgée. L'hôtel est interdit aux mineurs depuis son ouverture il y a 9 ans. Ce n'est pas de la discrimination selon la direction de l'établissement la réponse à un besoin de la clientèle. Aucun procès pour discrimination Dans un pays où le nombre de couples sans enfants est plus élevé qu'en France, le nombre d'établissements de ce genre se multiplie. Il y en a une quarantaine et encore plus dans le reste du monde. Une agence de voyages propose par exemple plus de 200 destinations où les enfants sont interdits. Jusqu'ici, aucun procès pour discrimination n'a été lancé. La preuve sans doute que tout le monde y trouve son compte.","date":"2016-04-28T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/vacances-le-nouveau-succes-des-hotels-pour-adultes_1426755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Déficit de l'Unedic : négociations tendues entre les partenaires sociaux","description":"Dans un contexte tendu, les négociations sur l'Assurance chômage (Unedic) reprennent entre les partenaires sociaux.Magalie Boissin est en direct du siège du Medef et assiste aux discussions entre les partenaires sociaux sur l'Assurance chômage (Unedic). \"Cette session de négociations promet 'd'être chaude' entre le patronat et les syndicats pour reprendre les termes de la CFDT car les dernières propositions du patronat ont tout pour braquer les syndicats. Par exemple, le Medef voudrait diminuer les allocations chômage pour les seniors entre 50 et 59 ans ou encore sanctionner financièrement les chômeurs qui ne chercheraient pas suffisamment un emploi\", indique la journaliste. Jusqu'au 1er juillet Autre source de tension : le patronat ne veut toujours pas entendre parler de la surtaxation des CDD, réclamée pourtant par tous les syndicats. \"Les discussions entre les partenaires sociaux s'annoncent difficiles alors qu'ils ont jusqu'au 1er juillet pour se mettre d'accord et réformer le régime d'assurance chômage dont le déficit devrait grimper à plus de quatre milliards d'euros cette année\", conclut-elle.","date":"2016-04-28T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/deficit-de-l-unedic-negociations-tendues-entre-les-partenaires-sociaux_1426457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Santé : il y a de plus en plus d'arrêts maladie","description":"En cinq ans, le coût des arrêts de travail pour l'assurance maladie a bondi de 25%. Les explications de Jean-Paul Chapel sur le plateau de France 2.Alors que la Sécurité sociale veut davantage règlementer la prescription des arrêts maladie, Jean-Paul Chapel est sur le plateau de France 2 pour démêler le vrai du faux. D'abord, sont-ils vraiment en augmentation en France ? \"Oui. Sur une année, un salarié sur trois s'absente au moins une fois pour cause de maladie. Un arrêt de travail qui est de plus en plus long : en moyenne 17 jours. Au total, ça fait 6,8 millions d'arrêts de travail, et ça coûte sept milliards d'euros à l'Assurance maladie, soit +25% en cinq ans\", explique le journaliste. Le secteur des transports le plus touché Plusieurs raisons à ça : \"le stress au travail augmente. Et puis le départ à la retraite a été retardé. Plus les salariés sont âgés, plus le risque de tomber malade augmente. Les secteurs les plus touchés par les arrêts maladie sont le transport (25 jours), la santé (21) et le commerce (17)\", conclut le journaliste.","date":"2016-04-28T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/sante-il-y-a-de-plus-en-plus-d-arrets-maladie_1426739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Pédophilie : un curé de Bayonne mis en cause","description":"Un prêtre de Bayonne (Pyrénées-Atlantique) a été mis en cause par deux fois dans des affaires d'attouchements sexuels.L'Église est une nouvelle fois mise en cause dans une affaire de pédophilie. Cette fois-ci, un curé de Bayonne (Pyrénées-Atlantique) a été mis en cause par deux fois dans des affaires d'attouchements sexuels. Ce matin, les habitants de Saint-Pierre-d'Irube (Pyrénées-Atlantique), où officiant le prêtre il y a encore deux semaines sont sous le choc. Signalement tardif Les faits remontent à l'été 1990. Ce prêtre aurait agressé sexuellement son neveu, mineur. La mère de ce dernier vient de porter plainte 26 ans après. L'abbé avait été mis en cause dans une autre affaire d'attouchements de jeunes filles. Il avait alors suivi une thérapie de 2008 à 2009, avant d'être réintégré à la paroisse de Saint-Pierre-d'Irube. Une décision prise à l'époque par l'évêque de Bayonne qui aujourd'hui dans un communiqué assure avoir pris des dispositions pour éviter toute récidive et signalé le prêtre au procureur de la République il y a quelques jours.","date":"2016-04-28T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/pedophilie-un-cure-de-bayonne-mis-en-cause_1426471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Assurance maladie : le régime du malus","description":"Pour faire des économies, l'Assurance maladie souhaite pénaliser les médecins qui ne respecteraient pas leurs objectifs de santé. Une proposition qui fait polémique.Pour réaliser des économies, l'Assurance maladie souhaiterait pénaliser les médecins qui ne respecteraient pas leurs objectifs de santé. Les mauvais élèves pourraient ainsi voir leur prime annuelle diminuer. Cette prime récompense les bonnes pratiques, comme le dépistage de certains cancers. L'Assurance maladie souhaite également créer un malus pour les médecins qui ne prescrivent pas assez de médicaments génériques. Une proposition qui fait bondir certains, à l'image du docteur Isabelle Chivilo : \"Cela va pousser les médecins à suivre les consignes de la Sécurité sociale et ne plus tenir compte des patients\", estime-t-elle. Les syndicats de médecins pas convaincus Autre proposition polémique : un barèmesur les arrêts de travail. L'Assurance maladie préconise par exemple cinq jours d'arrêt pour une grippe, trois pour angine ou 21 pour une entorse grave. Les médecins qui auront respecté au mieux ces référentiels verront leur prime augmenter. En 2015, chaque médecin généraliste a perçu en moyenne une prime de 6 756 euros. Un système vertueux selon Pierrre-Yves Geoffard, économiste de la santé : \"Le but est d'encourager et de récompenser les médecins qui fournissent une meilleure qualité de soin pour un coût moindre pour l'assurance maladie\", argue-t-il.","date":"2016-04-28T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/assurance-maladie-le-regime-du-malus_1426431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
{"title":"Loi el Khomri : des mobilisations émaillées de heurts dans toute la France","description":"La journée de mobilisation contre le projet de loi El Khomri, jeudi 28 avril, a été ponctuée par de nombreux actes de violence.La manifestation contre le projet de loi El Khomri a tourné à la bataille rangée, jeudi 28 avril, dans la capitale. En marge du cortège, des casseurs, armés de pavés, de bouteilles, et même d'extincteurs, ont affronté les forces de l'ordre. Les CRS ont répliqué avec des gaz lacrymogènes et des flashballs. Neuf policiers ont été blessés, l'un d'eux est dans un état d'urgence absolue. On dénombre douze interpellations parmi les casseurs. Scènes de violence dans toute la France Les mêmes scènes ont pu être constatées à Nantes, Bordeaux, Toulouse, Marseille ou encore Rennes, où les affrontements ont été particulièrement violents. Vers 13h, les manifestants ont bloqué le centre-ville. Six policiers ont été blessés et 18 personnes interpellées. Un manifestant a été blessé par le tir d'un flashball. Ce soir, le calme est revenu partout dans l'Hexagone, sauf à Paris, où la tension est encore forte.","date":"2016-04-28T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-el-khomri-des-mobilisations-emaillees-de-heurts-dans-toute-la-france_1426725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-avril-2016_1416047.html","containsWordGlobalWarming":false}
{"title":"Loi El Khomri : quatrième manifestation nationale en deux mois","description":"La quatrième journée nationale d'action contre la loi Travail a lieu aujourd'hui, jeudi 28 avril.Sept syndicats de salariés et d'étudiants se sont donné rendez-vous dans la rue, jeudi 28 avril, pour manifester contre la loi Travail. Ces salariés de la branche spatiale d'Airbus partent manifester une nouvelle fois. Parmi eux, Cédric Le Guen, 46 ans, ingénieur depuis 20 ans, c'est la quatrième fois qu’il se mobilise contre la loi El Khomri. \"On ne peut pas simplement jouer sur les mots, on ne peut pas dire qu'un CDI va se transformer en CDD, on ne peut pas dire qu'un simple accord d'entreprise peut primer sur la loi\", indique-t-il. Se mobiliser une nouvelle fois À chaque manifestation, les retraités sont présents en nombre, à l'image d'Alexandre Del Rey , 69 ans, retraité des transports après 40 ans de CDI. Pour lui, le manque de revalorisation des retraites et la loi El Khomri, c'est le même combat. Tous, travailleurs, étudiants ou retraités, sont prêts à se mobiliser une nouvelle fois.","date":"2016-04-28T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-el-khomri-quatrieme-manifestation-nationale-en-deux-mois_1426439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-avril-2016_1415633.html","containsWordGlobalWarming":false}
