{"title":"Europe : une nouvelle taxe pour les géants du numérique ?","description":"Pour mettre fin aux avantages fiscaux des géants du numérique sur le sol européen, l'Union envisage une taxe de 3% sur leur chiffre d'affaires généré au sein des États membres.Face aux avantages fiscaux des géants du numérique, l'Union européenne veut agir. Le montant des impôts sur les sociétés que versent les GAFA étant aujourd'hui dérisoire, elle envisage une taxe adaptée aux revenus qu'ils génèrent au sein des pays membres. En direct de Bruxelles (Belgique), le journaliste Valéry Lerouge fait le point. Il explique : \"Ce serait une taxe de 3% sur le chiffre d'affaires généré en Europe par ces sites internet, grâce aux pubs, par exemple pour Facebook, grâce aux données personnelles collectées par Google, ou grâce aux frais de réservations récoltés par Airbnb, Booking ou encore Uber. En revanche, les sites d'e-commerce, dont Amazon, seraient exonérés , notamment pour ne pas pénaliser des fleurons européens comme Carrefour ou la Fnac.\" La taxe fera-t-elle d'unanimité ? La taxe à 3% pourrait être un premier pas vers des mesures plus importantes dans les années à venir. Le journaliste poursuit : \"Cette taxe concernerait entre 120 et 150 entreprises essentiellement américaines et pourrait engendrer 5 milliards d'euros de recettes à partager à 28. Cette mesure est donc essentiellement symbolique, mais a le mérite d'être rapide. À terme, la Commission européenne, qui présente en ce moment son projet propose de réformer plus en profondeur la fiscalité des États pour mieux intégrer l'économie numérique.\" Mais il faudra encore convaincre les 28 chefs d'État de voter cette nouvelle taxe et ce ne sera pas facile. L'Irlande notamment, terre d'accueil fiscal privilégiée des géants américains, s'y oppose. Le dossier sera sur la table le 22 mars prochain lors du conseil européen qui se tiendra à Bruxelles.","date":"2018-03-21T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/europe-une-nouvelle-taxe-pour-les-geants-du-numerique_2667714.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Gustav Klimt : cent ans après la mort du peintre","description":"La peinture de Gustav Kilmt reste un mystère, que nous tentons de percer à l'occasion du centenaire de sa mort.Tout le monde a vu les tableaux de Gustav Klimt, même déclinés en effets vidéos, ou en réalité virtuelle, on reconnait son style. Il fait partie des artistes les plus célèbres. Pourtant, 100 ans après sa mort, sa peinture est toujours aussi énigmatique. Gustav Klimt c'est un style unique, presque ésotérique, et s'il recouvre ses muses avec de l'or ce n'est pas un hasard. Fils d'un orfèvre, il applique le métal au pinceau en couches épaisses. Et, comme pour les icônes byzantines ou celles de l'Égypte ancienne, c'est sa façon de créer un espace sacré. Personne ne le voit jamais peindre De l'or, des femmes divinisées : chaque tableau de Klimt est à la fois magique et inquiétant. Gustav Klimt, lui-même, cultive pas mal ce mystère. Tous les jours, il passe neuf heures dans son atelier et pourtant personne ne le voit jamais peindre. À Vienne (Autriche), des historiens ont reconstitué cet endroit secret. À cette époque, à Vienne, c'est la fin d'un monde et c'est bientôt la guerre. Gustav Kilmt est hanté par la mort et aujourd'hui, un siècle plus tard, il nous lègue la plupart de ses mystères.","date":"2018-03-21T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/gustav-klimt-cent-ans-apres-la-mort-du-peintre_2668076.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"Grève : voici le système qui va nous permettre de compter les manifestants cet après-midi","description":"Combien seront-ils à manifester selon la police et selon les organisateurs ? Pour éviter de vous donner deux chiffres différents, plusieurs médias, dont France Télévisions et Radio France, ont choisi de s'unir pour compter eux-mêmes.À chaque manifestation c'est le même débat : quels sont les vrais chiffres de participation ? Ceux donnés par la police ou ceux des organisateurs ? Car l'écart est parfois de 1 à 10. Exemple : lors de la Manif pour tous, le 26 mai 2013, la police compte 150 000 participants, tandis que les manifestants revendiquent un million. Lors de la mobilisation contre la loi Travail, le 14 juin 2016, l'écart est encore plus important : 125 000 participants selon la police, 1,3 million pour les organisateurs. L'objet de la discorde : un compteur manuel, utilisé à la fois par les policiers et les manifestants. Un procédé dépassé, selon le cabinet de sondages Occurrence. Pour la manifestation du jeudi 22 mars, le cabinet procédera à son propre comptage. Au lieu du compteur manuel, c'est un capteur intelligent qui détectera depuis un balcon le passage de chaque manifestant en contrebas. Le capteur forme une ligne virtuelle au sol. Chaque manifestant qui la franchit est comptabilisé. Une vingtaine de médias, dont France Télévisions et Radio France, ont prévu d'utiliser dès jeudi ce nouveau comptage. Une présentation du système de comptage des manifestants qui sera utilisé par une vingtaine de médias à Paris à l'occasion de la mobilisation du 22 mars 2018. (FRANCE 2)","date":"2018-03-21T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/syndicats/manifestations-un-comptage-independant_2668030.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"La Chine se passionne pour les courses hippiques","description":"La Chine découvre à peine les joies de l’équitation et des courses, mais la fièvre est déjà là.Au pied des tours, la nouvelle passion des Chinois. Une course de chevaux. Un événement. Dans cet hippodrome du centre du pays, cinq courses au programme cet après-midi. Mais en Chine, miser de l’argent est interdit. Alors ici, pour parier sur un cheval, il faut non seulement trouver le bon numéro, mais aussi secouer son téléphone le plus vite possible. Et tout le monde se prend au jeu. \"J’ai misé sur le cheval numéro 1\", indique une spectatrice. \"On secoue notre portable, on espère gagner des cadeaux\", explique un jeune homme. \"De nouvelles passions, de nouvelles activités\" Ceux qui ont parié sur le vainqueur repartent avec un lot bien dérisoire : une simple bouteille d’huile et un ticket d’entrée pour la prochaine course. Depuis quelques mois, l’engouement des Chinois pour les sports hippiques ne se dément pas. \"Les Chinois recherchent constamment de nouvelles passions, de nouvelles activités, avec l’émergence de la classe moyenne et la société de consommation\", explique Zoé Quin, représentante du \"cheval français\" en Chine. \"On a constaté une croissance énorme depuis ces deux-trois dernières années.\"","date":"2018-03-21T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/la-chine-se-passionne-pour-les-courses-hippiques_2668040.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : avoir 20 ans en mai 68 (3/5)","description":"Retour sur l'un des événements marquant du XXe siècle en France, à travers les récits de ceux qui l'ont vécu.Cinquante ans après le mouvement de mai 68, retour sur le parcours de ceux qui ont participé aux manifestations, comme Roland et Norbert, deux étudiants des beaux-arts à l'époque. \"Je me sentais un peu apolitique, mais remettant en cause l'enseignement de l'architecture que j'avais reçu\", indique l'un des deux anciens manifestants, désormais installés en Ardèche. Une nouvelle façon de voir l'architecture Chaque jour, les étudiants faisaient des propositions pour enseigner autrement et s'ouvrir vers l'extérieur. \"On s'est dit, au lieu de réfléchir à l'architecture, on va en faire\", explique le second. Ils créent alors les beaux-arts à la campagne, et font venir des dizaines d'étudiants dans une région désertée des Cévennes. Une manière originale et pratique, collaborative avec les clients, de concevoir l'architecture dont l'enseignement était jugé rigide selon les deux compères.","date":"2018-03-21T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/feuilleton-avoir-20-ans-en-mai-68-3-5_2667718.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : la neige invitée surprise","description":"L’hiver joue les prolongations. Au deuxième jour du printemps, 5 centimètres de neige sont tombés au matin du 21 mars sur la route, entre Marseille et Cassis (Bouches-du-Rhône). Un phénomène inédit dans cette région, à cette période de l’année.Imaginez une route côtière, d’ordinaire baignée de soleil. Imaginez la garrigue provençale qui bourgeonne. Entre Marseille et Cassis, le printemps commence pourtant sous la neige. \"On a l’impression d’être dans une station de ski !\", explique une femme. \"Moi, je suis née ici. Je n’ai jamais vu ça au mois de mars.\" Un spectacle surprenant mais éphémère Une file de voitures à l’arrêt et les pompiers en renfort. Cette automobiliste équipe ses pneus comme en plein hiver, mais avec le sourire. Cet épisode neigeux, bref mais intense, a pris tout le monde de court. Même les déneigeurs qui ne s’attendaient pas à une telle situation sur la côte, un 21 mars. \"On est dans les Alpes, c’est un truc de fou\", s’amuse l’un d‘entre eux. Un paysage éphémère à immortaliser, car les chutes de neige cesseront en début d’après-midi, avant que les hauteurs de Marseille ne retrouvent leurs couleurs.","date":"2018-03-21T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/bouches-du-rhone-la-neige-invitee-surprise_2667526.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Age minimum du consentement sexuel fixé à 15 ans : que dit le projet de loi sur les violences sexuelles","description":"Le gouvernement a statué ce mercredi 21 mars sur l'âge minimum du consentement à une relation sexuelle avec un adulte et a fixé la limite à 15 ans.La mesure a occupé le débat public pendant plusieurs mois : fixer un âge en dessous duquel un mineur serait trop immature pour librement consentir à une relation sexuelle avec un adulte. Le gouvernement a tranché ce mercredi 21 mars : ce sera 15 ans. Mais la ministre a dû reculer par rapport à son projet initial : rendre automatique la qualification de viol pour toute relation entre un majeur et un mineur de moins de 15 ans. Le Conseil d'État a modifié la mesure : ce sera toujours au cas par cas et à la libre appréciation des juges. Pas de condamnation automatique En plus des notions de surprise, de menace ou de contrainte dans lesquelles peut s'inscrire un viol, la loi intégrerait désormais les notions d'abus d'ignorance. La personne majeure devra prouver que son ou sa partenaire mineur(e) avait la maturité ou le discernement pour donner son contentement. Pour le Syndicat de la magistrature, l'automaticité des condamnations était dangereuse. Pour renforcer la protection des mineurs, la peine pour les délits d'atteinte sexuelle sur les moins de 15 ans serait doublée, de 5 à 10 ans d'emprisonnement.","date":"2018-03-21T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/justice-le-consentement-sexuel-fixe-a-15-ans_2668038.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"Nicolas Sarkozy a passé la nuit dans son domicile, mais reste en garde à vue","description":"Dominique Verdeilhan, journaliste de France 2, fait le point depuis Nanterre (Hauts-de-Seine) sur le placement de garde à vue de Nicolas Sarkozy.Nicolas Sarkozy a été placé en garde à vue mardi 20 mars par la police judiciaire dans le cadre des soupçons de financement de sa campagne à la présidentielle de 2007 par des fonds libyens. Il a pu néanmoins rentrer passer la nuit à son domicile. \"Eu égard à son statut d'ancien chef de l'État, la garde à vue de Nicolas Sarkozy a été suspendue entre 23 heures et 8 heures du matin\", indique Dominique Verdeilhan, journaliste de France 2 en duplex devant les locaux de l'Office central de lutte contre la corruption à Nanterre (Hauts-de-Seine). Nicolas Sakozy conteste les accusations de financement illicite \"C'est à des centaines de questions que l'ancien chef de l'État doit répondre, et rien ne filtre sur cette première journée d'auditions, explique le journaliste. On sait que Nicolas Sarkozy conteste les accusations de financement illicite de sa campagne par Libye (...) Ce n'est que dans l'après-midi que nous saurons si la garde à vue de Nicolas Sarkozy est reconduite pour 24 heures\", conclut Dominique Verdeilhan.","date":"2018-03-21T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/nicolas-sarkozy-a-passe-la-nuit-dans-son-domicile-mais-reste-en-garde-a-vue_2667746.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Médicaments sans ordonnance : le flou des pharmaciens","description":"Une étude a été réalisée par l’UFC-Que Choisir sur la vente de médicaments sans ordonnance en pharmacie. L’association de consommateurs souligne d’importants écarts de prix pour un même médicament, et surtout des conseils hasardeux donnés par les pharmaciens.Une toux, un rhume : qui n’est jamais allé chez le pharmacien sans passer par son médecin ? Pour autant, recevons-nous le bon conseil ? Certains médicaments contre le rhume doivent être pris avec précaution. \"Quand on nous demande du Doliprane et de l’Actifed, on doit faire attention à la dose maximum de paracétamol à respecter par jour qui est de trois grammes par jour.\" Des doses dangereuses Mais d’après l’UFC-Que Choisir, certaines pharmacies ne donnent pas toujours les bons conseils. Nous nous sommes rendus dans une pharmacie en caméra cachée et avons simulé un rhume. Le pharmacien nous y a recommandé 4 grammes par jour. Cette dose peut être nocive, comme l’explique la notice. Selon l’étude de l’UFC-Que Choisir, 54 % des pharmacies ont conseillé une dose supérieure à 3 grammes par jour. Pire, dans 24 % des cas le conseil pouvait aboutir à prendre 4 grammes par jour, un niveau jugé dangereux.","date":"2018-03-21T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/medicaments-sans-ordonnance-le-flou-des-pharmaciens_2667712.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Un café Joyeux emploie des serveurs atteints de handicaps mentaux","description":"Une vingtaine d'employés handicapés mentaux seront à l'oeuvre dès le jeudi 22 mars au cœur de Paris, dans un café Joyeux.Ce mercredi 21 mars marque la journée mondiale de la trisomie 21. Un syndrome génétique qui n'empêche pas les personnes atteintes d'avoir une vie des plus normales, et ce grâce à des initiatives comme celles du café Joyeux à Paris. Celui-ci emploie une vingtaine de salariés handicapés mentaux, après une formation par des encadrants. \"Les relations humaines avec ces personnes sont bien plus faciles\", explique l'un des responsables du café. Non sans avoir eu une appréhension au départ, vite envolée par la suite. Les bénéfices reversés reversés à des associations \"35% des personnes atteintes de handicaps mentaux sont sans emploi, indique Yann Bucaille Lanrezac, fondateur des cafés Joyeux. L'idée de ce café est simplement de proposer des solutions à des personnes sans emlploi à cause de leur différence\", explique-t-il. \"J'adore les clients\", s'enthousiasme Emmanuel, l'un des employés qui serviront les consommateurs dès jeudi 22 mars. Les bénéfices de ces cafés seront versés à des associations caritatives.","date":"2018-03-21T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/travail-et-handicap/un-cafe-joyeux-emploie-des-serveurs-atteints-de-handicaps-mentaux_2667736.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Le trafic SNCF fortement perturbé par la mobilisation des cheminots","description":"L'appel à la grève des cheminots, ce jeudi 22 mars, devrait se faire ressentir dès ce mercredi 21 à 19 heures.À partir de ce mercredi 21 mars à 19 heures, le trafic SNCF devrait être fortement perturbé, et ce à la suite de l'appel à la grève de jeudi, qui devrait être fortement suivi. Ainsi, il devrait y avoir 1 TER sur 2 et 1 Transilien sur 3 en circulation. \"Il sera déconseillé de prendre un train parce que le niveau de service sera faible\", indique Mathias Vicherat, Directeur général adjoint d'une SNCF qui ne s'attendait à un tel niveau de perturbation. Une répétition générale des multiples jours de grève prévus \"On a une mobilisation qui sera l'une des mobilisations historiques\", prévient Fabien Villedieu de Sud-Rail. \"Ce qu'il faut comprendre, c'est que plus la mobilisation sera dure, plus elle sera courte\", explique-t-il aux usagers qui ne manqueront pas de subir les désagréments des 36 jours de grève prévus à partir du mois d'avril, et consécutifs au projet de réforme de la SNCF dévoilé par le gouvernement d'Édouard Philippe.","date":"2018-03-21T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/le-trafic-sncf-fortement-perturbe-par-la-mobilisation-des-cheminots_2667530.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Grève : premières perturbations dans les transports","description":"Les perturbations ont débuté dès 19 heures ce soir à la SNCF, comme l’ont constaté nos caméras à Toulouse (Haute-Garonne) et Paris.Premières annulations sur le tableau d’affichage et dès 19 heures, ici à Toulouse (Haute-Garonne), des passagers qui n’auront pas leur train. \"Vous êtes là, vous attendez votre train, vous avez fait une journée, vous êtes fatigué, et finalement vous n’avez pas votre train… c’est navrant\", estime un passager mécontent. 19 heures aussi, gare du Nord, à Paris, et des passagers les yeux rivés sur les informations. \"Je suis inquiet, s’il n’y a pas de train je dois dormir sur Paris, et ça fait encore des frais en plus\", explique un homme qui attend des nouvelles. \"C’est un peu compliqué\" Et les perturbations doivent encore nettement s’accentuer dès demain matin, 22 mars. Beaucoup de voyageurs se préparent à une matinée compliquée. \"J’ai un bus à 6h15, excusez-moi, mais ça fait tôt. Pour être à neuf heures au bureau, c’est un peu compliqué\", s’agace une femme. Un trajet plus long, mais aussi une organisation du travail chamboulée. \"On change notre agenda, on décale nos rendez-vous, et on y arrive\", assure un usager positif. La grève durera jusqu’à 8 heures vendredi matin.","date":"2018-03-21T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-premieres-perturbations-dans-les-transports_2668084.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"Attentats de Bruxelles : une victime témoigne","description":"Le jeudi 22 mars marquera la commémoration du deuxième anniversaire des attentats de Bruxelles, qui ont fait 32 morts à l’aéroport et dans une station de métro de la ville. L’un des rescapés, Walter Benjamin, raconte dans un livre ce jour où il a vu la mort en face, et comment il se reconstruit depuis.Pour Walter Benjamin, la vie ne sera plus jamais comme avant. Il a perdu sa jambe droite dans l’attentat de l’aéroport de Bruxelles, l’autre a été sévèrement touchée. Trois jours par semaine, il revient à l’hôpital pour sa rééducation. Il se sent miraculé. C’est un patient peu banal aux yeux de l’équipe médicale, qui vante son \"moral de champion\" et s’appuie désormais sur lui. Malgré cela, les images du 22 mars 2016 continuent à le hanter. Il était huit heures du matin à l’aéroport de Zaventem ; Walter allait s’enregistrer sur le vol pour Tel Aviv. \"Ma vie a changé\" \"Il y a toujours une appréhension, il y a toujours… dans le subconscient on se rappelle des gens qui sont morts ici, qui se sont brûlés, les blessés, les cris…\", confie-t-il en marchant dans l’aéroport. Les images lui reviennent \"constamment\" : \"Chaque fois que je reviens ici j’ai de nouveau dans mon cerveau ces scènes horribles, et puis c’est exactement ici où je suis tombé\". \"Ma vie aujourd’hui a changé\", poursuit-il. \"Je ne vais plus dans les salles de concert, j’évite les salles de cinéma aux grosses heures d’affluence, il y a des choses, forcément, qui changent.\"","date":"2018-03-21T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/attentats-de-bruxelles-une-victime-temoigne_2667696.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : les fonctionnaires moins protégés","description":"Si les fonctionnaires manifestent demain, c’est notamment parce que le gouvernement envisage des plans de départ volontaire. Ils comptent aussi recruter des agents de plus en plus sous contrat. En Grande-Bretagne, neuf fonctionnaires sur 10 ont désormais un statut de droit privé et tous peuvent être licenciés.Aujourd’hui, elle travaille sur l’écriture d’une pièce de théâtre. Sian Rowland est scénariste indépendante, mais il y a quelques années elle était fonctionnaire. Pendant 10 ans, elle a été directrice adjointe d’une école primaire publique dans la banlieue de Londres. \"Comme on travaillait avec les enfants, les professeurs en première ligne de l’éducation nationale, moi et plusieurs de nos collègues pensions que nos emplois étaient assurés. Mais ils ne l’étaient pas. Et effectivement, un jour, j’ai eu un appel de mon responsable qui m’a dit 'Écoute, il y a des réductions budgétaires, tu seras licenciée à Noël'.\" Deux catégories de fonctionnaires Au Royaume-Uni, la fonction publique est répartie en deux catégories. Il y a 500 000 fonctionnaires d’État, les civil servants, qui sont les employés directs des ministères. Les autres, 4,5 millions, sont des travailleurs publics, policiers, enseignants, personnels de l’hôpital public, tous les autres au service de l’État. Deux catégories, mais un même statut : ils relèvent du même droit du travail que le privé. Aucun n’a d’emploi garanti à vie.","date":"2018-03-21T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/grande-bretagne-les-fonctionnaires-moins-proteges_2668032.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"Taïwan : avec la Chine, la tension monte","description":"La Chine soupçonne l'île de Taïwan de vouloir s'autoproclamer indépendante et multiplie les menaces. La tension monte entre Xi Jinping et Tsai Ing-wen, son homologue taïwanaise.Taïwan (Chine) est dans le viseur de Pékin. Le président Xi Jinping soupçonne l'île de vouloir proclamer son indépendance. Lors d'une déclaration martiale, il se montre menaçant : \"Les actes qui visent à séparer la Chine sont voués à l'échec et s'exposeront à la condamnation populaire et à la punition de l'Histoire\". Les tensions s'intensifient Au sud de la Chine continentale, Taïwan, séparée de la Chine depuis 1949, compte 23.5 millions d'habitants. Elle a son propre drapeau, sa monnaie, ses lois, mais l'empire du Milieu considère que l'île lui appartient. Depuis deux ans, la présidente Tsai Ing-wen défie Pékin et s'est rapprochée des États-Unis. Le président Xi, lui, montre ses muscles et notamment son nouveau porte-avion jusque dans le détroit de Taïwan. Cette fois ce ne sont que des mots, mais les tensions sont bel et bien montées d'un cran.","date":"2018-03-21T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/taiwan-avec-la-chine-la-tension-monte_2668074.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"Syndicats : la stratégie du bras de fer","description":"La tension est montée entre le président de la SNCF et la CGT Cheminots, à la veille de la journée de mobilisation. C'est un mail d'un responsable syndical qui a mis le feu aux poudres.À la veille de la première grande mobilisation sous la présidence d'Emmanuel Macron, la bataille est déjà lancée entre la CGT et la SNCF. Passe d'armes toute la journée, autour d'un mail signé par le secrétaire général CGT de la gare de Lyon, à Paris. Il promet une situation ingérable pour la direction : \"Les agents de seront pas au bon endroit, les rames perdues au milieu de nulle part, etc.\" Et il va plus loin : il appelle à une mobilisation en dehors des jours de grève : \"La désorganisation du travail devra se faire également sur les jours ouvrés, mais je ne vous en dis pas plus sur ce mail je pense que vous avez compris où l'on veut en venir...\" La tension monte Inacceptable pour la direction de la SNCF. Réplique immédiate de la CGT, qui accuse Guillaume Pépy d'instrumentaliser le message d'un seul militant. Un bras de fer qui est monté d'un cran, avec les accusations de certains syndicats : selon eux, la SNCF va supprimer demain 22 mars en priorité les trains des manifestants. Faux, répond la SNCF, qui affirme vouloir faire circuler le maximum de trains.","date":"2018-03-21T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/syndicats-la-strategie-du-bras-de-fer_2668072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"Nicolas Sarkozy : la garde à vue est levée","description":"La garde à vue de Nicolas Sarkozy est terminée : l'ancien président de la République a quitté les locaux de la PJ de Nanterre (Hauts-de-Seine) en fin de journée le 21 mars. Nicolas Sarkozy a été entendu pendant 24 heures dans le cadre de l'enquête sur les soupçons de financement libyen de sa campagne de 2007.La garde à vue de l'ancien président est désormais terminée. \"Après deux jours d'audition et après une interruption de 9 heures, cette nuit, durant laquelle Nicolas Sarkozy a pu retourner chez lui pour se reposer, la garde à vue est levée\", annonce Dominique Verdeilhan en direct depuis Nanterre (Hauts-de-Seine). \"Nicolas Sarkozy a quitté il y a quelques minutes les locaux de la police judiciaire\", précise-t-il. Les juges d'instruction ont pris une décision \"On sait aussi que les trois juges d'instruction chargés du dossier sont venus du pôle financier à Paris ici, à Nanterre, pour lire les PV d'audition de Nicolas Sarkozy au long de ces deux jours et ont donc décidé, mais l'on ne sait pas ce qu'ils ont décidé, de la suite des événements : soit, faute de charge, il n'y aura pas de poursuites, soit c'est une mise en examen, soit c'est un placement sous le statut de 'témoin assisté', ou encore autre solution possible, la convocation de Nicolas Sarkozy dans les jours prochains pour un nouvel interrogatoire, mais cette fois-ci dans leurs bureaux\", conclut le journaliste.","date":"2018-03-21T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/affaire/les-affaires-sarkozy/nicolas-sarkozy-la-garde-a-vue-est-levee_2668064.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"La grève touchera tous les secteurs de la fonction publique","description":"Le journaliste Luc Bazizin, présent à la gare de Lyon, explique que les hôpitaux et les écoles devraient également être touchés par la grève de jeudi 22 mars.Si les prévisions de la SNCF sont très pessimistes dans l'optique de la grève de jeudi 22 mars en faveur de la défense du service public, celles de la RATP semblent moins alarmistes. Avec un trafic des métros normal et 3 RER sur 4 en service sur les lignes A et B, les usagers de la Régie autonome des transports parisiens seront plutôt épargnés. Les hôpitaux et les écoles également touchés \"Dans certains hôpitaux, les opérations et consultations peuvent également être reportées\", indique depuis la gare de Lyon Luc Bazizin, journaliste de France 2. \"Mais le service des urgences a l'obligation de continuer à recevoir les gens qui viennent\", précise-t-il. Les aéroports de Roissy, Orly et Beauvais seront également touchés avec un trafic en baisse de 30%. Les mairies, les crèches, mais aussi les cantines scolaires peuvent être touchées par la grève dans la fonction publique. Les effets du mouvement peuvent même s'étirer de mercredi soir à vendredi matin.","date":"2018-03-21T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/la-greve-touchera-tous-les-secteurs-de-la-fonction-publique_2667670.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Sarkozy-Kadhafi : de la main tendue à la guerre","description":"Retour sur les relations chaleureuses entre Nicolas Sarkozy et Mouammar Kadhafi avant le soutien français aux rebelles libyens.Quelles étaient les relations entre Nicolas Sarkozy et Mouammar Kadhafi ? Cette question est au cœur de l'affaire qui a vu l'ancien chef de l'État français être placé en garde à vue le mardi 20 mars par l'Office central de la lutte contre la corruption. Les soupçons portent sur un financement de la campagne du candidat Sarkozy par des fonds libyens en 2007. Dès 2005, celui qui est alors ministre de l'Intérieur de Jacques Chirac se rend en Libye et est reçu avec les honneurs par Mouammar Kadhafi dans le cadre de la lutte contre l'immigration illégale. D'ami de la France à dictateur renié et déchu \"C'est une relation quasi fusionnelle\" entre les deux hommes, indique Fabrice Arfi, journaliste à Médiapart qui a en premier dévoilé cette affaire. Retour alors sur la libération des infirmières bulgares, négociée par Cécilia Sarkozy. En décembre 2007, le dictateur libyen est reçu en grandes pompes. \"Il devient un client sérieux alors qu'on sait que le personnage ne l'était pas du tout\", rappelle Guy Teissier, député Les Républicains et ancien président de la Commission de la Défense. En 2011, c'est le temps de la guerre et Nicolas Sarkozy soutient les rebelles de Benghazi. Le régime de Kadhafi tombe, et le dictateur est tué.","date":"2018-03-21T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/affaire/les-affaires-sarkozy/sarkozy-kadhafi-de-la-main-tendue-a-la-guerre_2667758.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Cherbourg : un cargo renversé par un chalutier","description":"Mardi 20 mars, un chalutier est entré en collision avec un cargo. Celui-ci s'est retourné, son équipage a été secouru et l'épave rapidement prise en charge.Un cargo long de 82 mètres terrassé par un petit bateau de pêche. De ses entrailles s'échappe du gasoil, il transportait 2 000 tonnes d'acier. Un chalutier belge a causé son naufrage. Tout s'est passé dans l'après-midi du 20 mars dernier. À une centaine de kilomètres au nord-est de Cherbourg (Manche), une collision entre les deux bateaux provoque l'ouverture d'une brèche sur le flanc gauche du cargo. Celui-ci se retourne, l'équipage quitte le navire sur des radeaux de survie. Les sept marins ont été secourus par le bateau de pêche puis hélitreuillés par un hélicoptère de la marine nationale. Un seul est légèrement blessé. Opération éclair L'opération de sauvetage a duré toute la nuit, il a fallu récupérer les débris et organiser le remorquage. Il fallait également stopper d'urgence la dérive de l'épave qui représentait un danger pour la navigation des autres bateaux dans la zone. Une fois la coque amarrée, le cargo a pu être, tête en bas, tracté vers le port du Havre (Seine-Maritime). Le chalutier belge, lui, a repris son cap.","date":"2018-03-21T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/cherbourg-un-cargo-renverse-par-un-chalutier_2668070.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"Le gouvernement reste serein avant le \"jeudi noir\"","description":"Hélène Hug est en duplex de l'Élysée après le Conseil des ministres où il a notamment été question de la grève du 22 mars prochain.La ministre des Transports Élisabeth Borne a confirmé que les perturbations de la grève du 22 mars seraient importantes. Néanmoins, \"c'est la sérénité qui est affichée ici, on se refuse à tout commentaire\", indique Hélène Hug, journaliste de France 2 en duplex depuis l'Élysée à la sortie du Conseil des ministres de ce mercredi 21 mars. \"Le gouvernement est confronté à son premier 'jeudi noir' mais il ne semble pas craindre la contagion\", explique-t-elle. Le gouvernement parie sur la pédagogie En effet, si les contestations s'additionnent, elles ne sont pas de même nature entre éducation, SNCF, RATP et fonction publique hospitalière. \"Pas question de reculer\" pour gouvernement, rapporte la journaliste qui indique qu'il \"parie sur la pédagogie\" et martèle que le dialogue reste ouvert avec toutes les composantes du service public, avec néanmoins des points non négociables : l'ouverture de la SNCF à la concurrence ou encore le statut des cheminots.","date":"2018-03-21T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/le-gouvernement-reste-serein-avant-le-jeudi-noir_2667794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Grève : les perturbations prévues pour le 22 mars","description":"À la veille d'un important mouvement de grève qui perturbera grandement les transports le jeudi 22 mars, Luc Bazizin apporte les dernières prévisions.La mobilisation s'annonce très importante. Demain, jeudi 22 mars, les transports seront très perturbés par un important mouvement de grève, le premier d'une série qui s'étendra d'avril à juin. En direct de la Gare de Lyon, à Paris, le journaliste Luc Bazizin fait le point sur les dernières prévisions en matière de transports. 2 TGV sur 5, 1 TER sur 2 Le journaliste explique : \"Il faut prévoir de fortes perturbations pour le trafic ferroviaire. On prévoit le fonctionnement de 2 TGV sur 5, de 1 TER sur 2 et de 1 train Intercités sur 4. Le trafic sera également très perturbé en Ile-de-France avec 1 Transilien sur 3, tout comme le RER A et le RER B. Pour le RER D, ce sera 1 sur 4.\" Il ajoute : \"Petit réconfort : le tramway et le métro parisiens circuleront normalement. Pour les usagers des transports, il s'agira probablement de la première journée de galère d'une longue série.\"","date":"2018-03-21T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-les-perturbations-prevues-pour-le-22-mars_2668088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"Restauration: se diversifier pour s'en sortir","description":"En France, les temps sont durs pour les restaurateurs, notamment dans les zones rurales. Beaucoup sont condamnés à la fermeture quand d'autres s'en sortent en augmentant leur champ d'activité.Dans ce village breton de 700 habitants, le bar-restaurant baisse définitivement le rideau. C'était pourtant le rêve de Jean-Louis Caffier que de relancer cet établissement fermé pendant un an et d'ouvrir sa propre affaire. Dix mois plus tard, il ne reste que des souvenirs. L'affaire n'a jamais été rentable, l'homme a investi 50 000 euros. En 15 ans, ce commerce a connu 8 propriétaires différents, Jean-Louis Caffier a retrouvé du travail dans la restauration collective. En France, en 2016, plus de 8000 établissements ont mis la clé sous la porte, surtout en zone rurale. Les régions Auvergne-Rhône-Alpes et Provence-Alpes-Côte d'Azur comptent chacune plus de 1000 fermetures. Se diversifier pour s'en sortir À Bagnols, dans le Puy-de-Dôme, le directeur d'un hôtel-restaurant a dû varier ses activités pour s'en sortir. Avec ses deux employés, il prépare des repas pour les personnes âgées du village, fait traiteur pour les réceptions et les mariages et vend des pizzas à emporter. Indispensable pour survivre. Chaque jour, il livre aussi les cantines scolaires des alentours avec sa camionnette. Au départ, la livraison de plat n'était qu'un complément de revenu, aujourd'hui, elle lui rapporte plus de la moitié de son chiffre d'affaires : 140 000 euros par an. Désormais, les hôtels et restaurants ruraux doivent impérativement trouver d'autres débouchés s'ils veulent continuer leurs activités.","date":"2018-03-21T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-se-diversifier-pour-s-en-sortir_2667744.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Hôtellerie : vers de nouveaux services ?","description":"Bureaux loués à l'heure, services de proximité, de nombreux hôtels font le choix de la diversification pour attirer une nouvelle clientèle.Pour les hôteliers, la tendance est à la diversification. Afin d'élargir leur clientèle, plusieurs chaînes proposent de nouveaux services, destinés aux voyageurs comme aux habitants des quartiers alentours. Sur le plateau du journal de 13 Heures, Jihane Benzina revient en détail sur ces nouveaux services. Elle explique : \"Désormais, on vous propose d'y installer votre bureau. On y paye à l'heure ou à la demi-journée pour un accès au WiFi, aux imprimantes et salles de travail pour un montant en moyenne 23% moins élevé qu'un bureau classique. Un site internet est même dédié à cela.\" Services de proximité Les hôteliers misent aujourd'hui, en plus du tourisme, sur leurs voisins de quartier. La journaliste poursuit : \"Certains proposent aujourd'hui des services de proximité ouverts 24/24h : venir récupérer des fleurs commandées chez le fleuriste, une baguette ou encore les vêtements laissés au pressing. Une chaîne hôtelière a noué des partenariats avec des réseaux de commerçants et a lancé une application mobile pour passer commande dans ses établissements. Cela concerne 300 hôtels des 1600 de la chaîne répartis dans 42 villes. Il est également possible de prendre des cours dans certains hôtels : un cours de gym douce ou de cuisine avec un grand chef, par exemple.\"","date":"2018-03-21T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/hotellerie-vers-de-nouveaux-services_2667770.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Les Beatles : Ringo Starr anobli par le prince William","description":"Ne l’appelez plus Ringo Starr mais Sir Ringo. Le batteur des Beatles vient d’être anobli par le prince William. La cérémonie s’est déroulée au palais de Buckingham, une reconnaissance royale 21 ans après celle accordée à Paul McCartney par la reine.Il a dit qu’il la porterait même au petit-déjeuner. À 77 ans, Ringo Starr montre fièrement sa médaille d’anoblissement. L’ancien batteur des Beatles pourra désormais se faire appeler sir Richard Starkey d’après son nom d’état civil. Il a été fait chevalier hier à Buckingham Palace, adoubé par le prince William. \"On a parlé de musique\", a confié le batteur. \"Le prince William m’a dit qu’il adorait les Beatles. Moi je l’ai félicité sur son futur bébé. Je lui ai dit que je savais de quoi je parlais, j’ai eu aussi trois enfants. J’aurais aimé que tous les Beatles soient là aujourd’hui. John et George me manquent.\" La consécration du discret John Lennon et George Harrison étant décédés depuis longtemps, Ringo Starr et Paul McCartney sont les seuls survivants des Beatles. Paul McCartney avait été anobli en 1997 par la reine Elizabeth. Ringo Starr aura dû attendre 21 ans de plus pour recevoir le même honneur. C’est la consécration sur le tard du modeste de la bande, toujours dans l’ombre des deux monstres sacrés du groupe, Lennon et McCartney.","date":"2018-03-21T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/les-beatles-ringo-starr-anobli-par-le-prince-william_2667690.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : fin du mystère des colis piégés","description":"Après une vingtaine de jours de recherche, le \"serial bomber\" du Texas (États-Unis) a mis fin à ses jours alors qu'il était sur le point d'être arrêté.Le serial bomber du Texas. Tel est le surnom que l'Amérique a donné à ce jeune homme au visage d'ange. Mark Anthony Conditt, 23 ans, a fait exploser une bombe dans sa voiture dans la matinée du 21 mars. Il était cerné par la police et sur le point d'être arrêté, il est mort. Pendant 19 jours, 500 policiers l'ont traqué. Sur des images de vidéosurveillance, on le voit déposer l'un de ses 5 colis piégés au comptoir du transporteur Fedex. À l'heure qu'il est, la police ne considère pas l'affaire comme étant terminée. D'autres bombes pourraient encore se trouver dans la nature. Quelles motivations ? L'homme a-t-il agi seul ? On sait de lui qu'il était sans emploi, qu'il vivait en collocation dans une maison et qu'il n'avarie pas de passé militaire. Les policiers ne connaissent pas ses motivations. Les deux premiers colis ont été déposés dans un quartier de la minorité noire, les enquêteurs ont pensé à des crimes racistes. Mais les derniers envois étaient adressés à des habitants blancs. Le FBI promettait 115 000 dollars pour toute information sur l'identité du suspect. Le serial bomber aura éprouvé les nerfs des policiers et de la population pendant trois longues semaines.","date":"2018-03-21T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-fin-du-mystere-des-colis-pieges_2668068.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"Les œuvres d'art de l'Etat: mais où sont-elles?","description":"Depuis vingt ans, l'Etat mène un gigantesque inventaire pour localiser les oeuvres d'art qu'il a déposés dans les musées, les mairies, les ambassades... Des milliers d'entre-elles n'ont toujours pas été localisées. Entre inventaires incomplets et vols au sein même des administrations, c'est l'histoire chaotique du mobilier national.C’est une exposition que vous ne verrez peut-être jamais: des toiles de maîtres, des sculptures, des objets d'art qui appartiennent à l’Etat et dont il a perdu la trace depuis des années! Ces oeuvres ont-elles été perdues? volées? L’oeil du 20h a remonté leur piste. Depuis vingt ans, l’Etat via la CRDOA, la Commission de récolement des dépôts d'oeuvres d'art, mène un gigantesque inventaire pour localiser des milliers d’oeuvres, comme cette tapisserie d’un dessin de Miro, déposée à l’ambassade de France à Washington, introuvable lors d’une inspection en 2003.Ce buste de Néron, confié lui au Sénat, est également introuvable selon le Palais du Luxembourg, une enquête est ouverte. Comment a-t-on perdu la trace de toutes ces oeuvres? A Menton, Elsa Puharre, la conservatrice du musée des Beaux-Arts de la ville, a pour mission d’en retrouver une dizaine. Depuis deux ans, du sous-sol au grenier, pièce par pièce, tous les tableaux sont passés en revue et les archives sont réorganisées! C’est ainsi qu’elle a retrouvé une nature morte de Coubine: “ elle était dans les combles, cachée par d’autres oeuvres empilées, c'était difficile de mettre la main dessus ”, explique-t-elle. Elle a aussi remis la main sur un tableau de Marc Mussier représentant Saint Paul-de-Vence. La conservatrice précise: \" il n'y avait pas de tableaux informatisés qui nous indiquaient où étaient tels ou tels tableaux, il fallait farfouiller pour trouver un tableau ”. Lui manque encore quelques oeuvres, dont un Bombois d’une grande valeur. Si son travail est si difficile, c’est aussi à cause des inventaires du musée, mal renseignés depuis des décennies. “ Je pense qu'il y a eu des registres de mouvements mais qu'on a pas retrouvés, sauf celui-ci qui couvre les années 1950-60 \", raconte Elsa Puharre, en sortant un vieux cahier jauni, complété à la main. Et depuis plus rien. Pour certaines oeuvres en revanche, plus de mystère, on le sait, un Modigliani, un Picasso, un Vlaminck... sept oeuvres en tout, ont été dérobées au musée en 1960. Un sous-préfet condamné Des voleurs qui parfois se cachent au coeur même de l’Etat. Hier sur les bancs du tribunal correctionnel du Puy-en-Velay étaient assis Hugues Malecki, un ancien sous-préfet, jugé pour abus de confiance, faux et usage de faux. En 2007, en poste à Brioude (Haute-Loire), cet amateur d’art remarque une toile d’une peintre russe, Natalia Gontcharova. La toile s'intitule \"Dahlias\", elle est accrochée aux murs de la sous-préfecture depuis les années 1940. Le sous-préfet fait faire une copie et repart avec l’original, involontairement aurait-il dit. En 2012, il la vend 10 000 euros via internet; l’acheteur, lui, la revend treize fois plus cher aux enchères chez Sotheby's, à Londres, la même année. Ce n’est qu’en 2014, lorsque l’Etat veut récupérer l’oeuvre qu’il découvre que le tableau accroché dans la sous-préfecture est une copie. L'ancien représentant de l'Etat, qui n'a pas souhaité s'exprimer, a été condamné à deux ans de prison ferme. Il a dix jours pour faire appel. Quant à l’oeuvre, sera-t-elle retrouvée? L'avocat de l'Etat français est sceptique : \" des recherches sont en cours, on ne sait pas où elle est pour le moment ”, précise Me Christian Bellut. Pour certaines oeuvres, c’est sûr, il n’y a plus d’espoir, comme ce tableau du XIXe siècle de Benjamin-Constant, détruit en 2003 dans l'incendie de la chapelle du château de Lunéville. La vie des oeuvres de l’Etat est aussi mouvementée que l’histoire du pays.","date":"2018-03-21T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/les-oeuvres-d-art-de-l-etat-mais-ou-sont-elles_2668034.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"SNCF : le quotidien d'un conducteur de trains","description":"France 2 a suivi Thierry Bochler, conducteur de TGV, au cours d'une journée type. L'occasion d'évoquer ses conditions de travail et la suppression du statut particulier des cheminots voulu par le gouvernement.Depuis 30 ans, il traverse les gares. Aujourd'hui, Thierry Bochler, conducteur de train, prend son service à 14 heures. Il est aux 35 heures, mais, selon les semaines, il peut s'absenter jusqu'à 90 heures. Ce jour-là, il va rallier Strasbourg (Bas-Rhin), à Nantes (Loire-Atlantique). L'homme aime son métier : dans tous ses postes, il a travaillé en horaires décalés. Pour lui, cela justifie les avantages dont il pourra bénéficier, le fameux statut des cheminots que le gouvernement entend supprimé pour les nouvelles recrues. Une nuit sur deux hors de chez lui En fin de carrière, un conducteur de TGV peut gagner jusqu'à 3500 euros nets par mois, mais Thierry en a assez d'entendre dire qu'il est un privilégié. 20 heures, arrivé à Nantes, le conducteur rejoint la résidence de la SNCF où il va dormir. Un soir sur deux, il n'est pas chez lui. Le lendemain matin, après un repos de 11 heures, il est de retour dans sa motrice pour revenir à Strasbourg. Demain, 22 mars, il sera en repos : il a prévu d'aller manifester aux côtés de ses collègues.","date":"2018-03-21T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/sncf-le-quotidien-d-un-conducteur-de-trains_2668078.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
{"title":"Manche : naufrage d’un cargo","description":"Un cargo à la dérive, dans la Manche. Le bateau, long de 82 mètres, est entré mardi 20 mars en collision avec un chalutier belge. Les marins sont sains et saufs et les risques de pollution sont limités.Quelques heures après la collision, le cargo de 82 mètres de long s’est retourné, laissant s’échapper un peu de son gasoil. Un cargo heurté par ce bateau de pêche, mardi 20 mars peu avant 16 heures. L’équipage du cargo a pu quitter le navire sur des radeaux de survie, et rejoindre le bateau de pêche. L’un des marins du bâtiment est légèrement blessé. La collision a eu lieu dans la Manche à une centaine de kilomètres au nord-est de Cherbourg. L’opération de sauvetage s’est poursuivie de nuit. Le cargo a d’abord été marqué par une balise GPS pour suivre son trajet, et il a fallu s’occuper des débris. Une enquête ouverte \"Lors de la collision, nous avons quatre panneaux de cale, donc des panneaux assez importants puisqu’ils font 15 mètres par 20, qui se sont détachés de la coque et qui eux aussi représentent un danger à la navigation\", explique la lieutenante de vaisseau Ingrid Parrot. Les panneaux ont été amarrés au remorqueur pour être tractés vers la terre ferme. Un autre navire avec du matériel de dépollution devrait arriver dans la zone. Une enquête a été ouverte pour comprendre cette collision entre cet énorme cargo et le bateau de pêche belge.","date":"2018-03-21T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/manche-naufrage-dun-cargo_2667720.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-mars-2018_2656312.html","containsWordGlobalWarming":false}
{"title":"Grève des transports : les usagers trouvent des alternatives","description":"Alors que les transports seront très perturbés par un mouvement de grève demain 22 mars, de nombreux Français ont choisi une alternative afin d'assurer leur voyage.En bus ou en voiture, ceux qui veulent voyager se sont adaptés. Les temps de trajet sont souvent plus longs, mais, eux, ne subiront pas la grève qui perturbera les transports demain, 22 mars. À Paris, ce conseiller en communication a choisi, à la dernière minute, la location entre particuliers. Grâce à une application, il récupère la voiture et les clés. Il partira pour la Normandie, à 2 heures de route, sans crainte de ne pouvoir revenir faute de train le lendemain. Les alternatives séduisent Autre solution, le covoiturage : les plateformes ont enregistré un pic de demande de 20 à 25%. D'autres ont choisi l'autobus plutôt que le train ou l'avion. Certaines lignes ont été doublées pour faire face à l'affluence. Dernière solution : rapatrier soit même une voiture de location d'une ville à une autre pour un euro. Économique, mais fatiguant. Là aussi, à l'approche de la grève, les demandes ont augmenté : un bond de 40%.","date":"2018-03-21T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-des-transports-les-usagers-trouvent-des-alternatives_2668086.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-mars-2018_2656826.html","containsWordGlobalWarming":false}
