{"title":"Edouard Philippe recevra des porte-paroles des gilets jaunes","description":"","date":"2022-11-12T13:03:51.386Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/societe/edouard-philippe-recevra-des-porte-paroles-des-gilets-jaunes-2106353.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Elle va augmenter en 2023 : la taxe foncière, dernier levier des communes ?","description":"De nombreuses villes augmentent leurs taxes foncières cette année. Après Paris et ses 52 %, Grenoble annonce une hausse de 15 à 25% en 2023. La plupart des élus évoquent l'environnement pour se justifier.  La facture n'est pas encore arrivée, mais les propriétaires que nous avons rencontrés ce vendredi dans les rues de Paris sont déjà très remontés. Avec une taxe foncière en hausse de 52 % en 2023, certains ont fait leurs calculs. C'est le cas d'un propriétaire parisien, qui explique à notre équipe qu'il devra payer l'année prochaine environ 600 euros de plus qu'en 2022. Même si la taxe foncière est moins élevée à Paris qu'ailleurs, la maire, Anne Hidalgo s'était engagée à ne pas l'augmenter. Mais le contexte a changé depuis cette promesse : avec la crise énergétique et la guerre en Ukraine, la ville de Paris se dit \"obligée de s'adapter pour maintenir la qualité du service public\", comme le justifie Paul Simondon, adjoint à la mairie de Paris chargé des finances, du budget et de la finance verte, dans le reportage de TF1 en tête de cet article. Paris ne devrait pas rester longtemps le seul exemple. Privées des recettes de la taxe d'habitation, beaucoup de villes vont devoir compenser avec les impôts fonciers. \"Il n'y a plus finalement de levier fiscal à la main des collectivités en dehors de la taxe foncière. Donc, mécaniquement, si on veut faire des investissements importants, c'est sur la taxe foncière que ça se joue\", résume Floriane Boulay, directrice générale de l'Association \"Intercommunalités de France\". À Grenoble par exemple, l'augmentation sera comprise entre 15 et 25 %. Une décision assumée par le maire écologiste de la ville, pour envoyer un message politique. \"L'important pour nous, c'est d'avoir les moyens de pouvoir adapter la ville\", nous explique Éric Piolle, \"pour protéger les moins aisés\". Pour beaucoup, cette hausse reste pourtant difficile à accepter, surtout en période d'inflation. Les villes ont jusqu'en mars pour décider de leur niveau de taxe foncière en 2023.","date":"2022-11-12T15:21:30.844Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/elle-va-augmenter-en-2023-la-taxe-fonciere-dernier-levier-des-communes-2238377.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : les images de l'intérieur de la cathédrale","description":"","date":"2022-11-12T20:46:09.993Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/societe/incendie-de-notre-dame-de-paris-les-images-de-l-interieur-de-la-cathedrale-9755-2118643.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Énergies renouvelables : l'Inde se fait une place au soleil","description":"L’Inde, avec ses 1,3 milliard d'habitants, est le 3ème plus gros pollueur mondial. Le pays amorce tout juste sa transition énergétique, mais à marche forcée. Le plus grand parc solaire du monde vient ainsi d'être inauguré au Rajasthan.  Les rayons du soleil s’y reflètent 325 jours par an. Cette ferme solaire, dont on découvre le gigantisme dans le reportage en tête d'article, se trouve au cœur du désert du Rajasthan, au Nord-Ouest de l’Inde. Un océan photovoltaïque de 5700 hectares, soit la moitié de la superficie de Paris. Le parc est tellement immense qu’il ne peut se parcourir qu'en voiture. Si le pays voit (très) grand, c’est parce que ses villes étouffent sous des nuages de pollution. En retard dans sa reconversion aux énergies renouvelables, l’Inde met désormais les bouchées doubles. L’objectif est de réduire de près de moitié ses émissions carbones d'ici à 2030, alors que la population du pays devrait dépasser celle de la Chine en 2023, avec plus de 1,3 milliard d'habitants. Inaugurée l’an dernier, la centrale visitée par notre équipe bat tous les records en termes de capacités. Il faut dire que l’Inde dispose de suffisamment de soleils et de grands espaces. Et dans les régions qui en manquent, les innovations ne manquent pas. Les panneaux solaires fleurissent à chaque recoin. Coincé entre les montagnes et l’océan, le Kerala est l'un des États les plus en avance. Centrale flottante, premier aéroport au monde, entièrement alimenté à l’énergie solaire, et ses ferries qui transportent les habitants d’une rive à l’autre, uniquement grâce au rayon du soleil.","date":"2022-11-12T10:00:32.429Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/energies-renouvelables-l-inde-se-fait-une-place-au-soleil-2238387.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Succès du \"Made in France\" : tous les produits sont-ils vraiment français ?","description":"Que garantit vraiment la mention \"Made in France\" ? 15 % des produits contrôlés relèveraient de la pratique commerciale trompeuse. À l'occasion du Salon du Made in France, TF1 fait le point sur cette notion et ses différents labels.  Tout le monde a remarqué ces petits drapeaux bleu-blanc-rouge, ou ces étiquettes qui promettant une fabrication 100 % française. Il y en a partout et il y a une bonne raison à cela : les consommateurs les plébiscitent. \"C'est très important que ce soit fait en France\", nous explique ainsi la cliente d'une boutique, dans le reportage de TF1 en tête de cet article. \"Pour faire marcher les entreprises françaises, les grandes et les petites\". Une jeune femme est sur la même politique d'achat : \"Tous mes produits de beauté, ou mes savons, sont made in France\". Certaines boutiques l'ont bien compris, qui se sont spécialisées dans les articles \"faits en France\". Certains produits ne le sont pourtant pas à 100 %, nous explique la gérante du \"Bazar français\" en nous montrant un sweat-shirt. \"Le coton ne vient pas de France, parce qu'on ne cultive plus de coton en France\". D'où une question : qui a le droit de mettre l'étiquette \"Made in France\" sur ses produits ? À consulter les formules complexes du texte de loi, un produit peut se revendiquer français si sa dernière transformation a eu lieu dans le pays, pour peu qu'elle soit \"substantielle\". Pour nous éclairer sur la définition, nous avons rencontré Yves Jégo au salon du Made in France. L'ancien député et secrétaire d'État est aussi à l'origine de la création d'un label garantissant l'origine française des produits. \"C'est un produit qui a eu au moins une partie faite en France (...), et qui doit avoir 45% au moins de matière française\", résume-t-il, tout en reconnaissant que \"c'est assez illisible\". Aucun contrôle n'est réalisé en amont pour certifier l'origine d'un produit. Selon une récente étude, le manque à gagner pour l'industrie française serait de 4,5 milliards d'euros. Alors un conseil, méfiez-vous des termes flous comme : \"contrôlé en France\", \"marque 100 % française\", ou encore \"élaboré en France\".","date":"2022-11-12T11:49:31.671Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-succes-du-made-in-france-tous-les-produits-sont-ils-vraiment-francais-2238383.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Coût de l'énergie : dans le plus grand HLM de France, la facture est trop lourde","description":"Des millions de Français ne peuvent pas maîtriser leur consommation énergétique, malgré leurs efforts. C'est notamment le cas des locataires des HLM, des constructions souvent très mal isolées. Une équipe de TF1 a rencontré les habitants du plus grand ensemble de France, à Nancy.  Ce sont les deux barres d'immeubles les plus longues de France : 600 mètres au total et un total de 1250 appartements. La plus grande d'entre elles, le \"Cèdre bleu\", peut abriter normalement 2000 habitants, l'équivalent d'un village à elle seule. Sortis de terre dans les années 1960, ces colosses de béton sont ce qu'on appelle de nos jours des \"passoires thermiques\". Les factures d'énergie trop lourdes à supporter, c'est le sujet d'inquiétude qui alerte de l'autre côté de l'immeuble, les Restos du Cœur, situé au rez-de-chaussée. Dans le quartier, ils aident chaque année 600 familles. Les inscriptions pour la campagne d'hiver démarrent en ce moment. Pour la première fois en France, les Restos du Cœur vont prendre désormais systématiquement les factures d'énergie. \"Ça va permettre d'accueillir plus de familles\", nous explique Marylise Desailly, bénévole dans l'antenne locale, \"puisqu'on va leur dire 'si vous avez des grosses factures qui arrivent cet hiver, venez nous voir et on réexaminera la situation'\". Dans cette immense barre de béton, le bailleur social fait tout pour limiter au maximum la facture énergétique. Mais ça ne suffit pas toujours. Une gardienne d'immeuble l'a constaté. Elle, qui veille sur une centaine de logements, connaît mieux que quiconque la situation réelle des plus précaires. \"On a honte de dire qu'on a faim, ou que ça ne va pas\", témoigne-t-elle. Pour faire baisser les charges, le bailleur social s'est lancé dans un chantier de réhabilitation hors norme pour moderniser les deux barres HLM et les rendre beaucoup moins gourmandes en énergie. Un chantier pharaonique vient de s'ouvrir, et devrait durer jusqu'en 2027, pour réhabiliter, moderniser et mieux isoler l'ensemble. La gigantesque barre va notamment être scindée en trois. La facture s'élève à plus de 300 millions d'euros, mais les charges de chauffage seront réduites au minimum pour les locataires.","date":"2022-11-12T10:15:32.191Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/cout-de-l-energie-dans-le-plus-grand-hlm-de-france-la-facture-est-trop-lourde-2238380.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Rayons vides : pourquoi autant de ruptures de stock dans les magasins ?","description":"On constate de plus en plus de ruptures de stock dans les supermarchés. 6% des produits présentent désormais des rayons vides. C'est un niveau qui n'avait pas été atteint depuis 50 ans.  Il manque du jambon, du fromage, du riz ou même de la soupe. Dans les rayons des supermarchés, comme on le constate dans le reportage de TF1 ci-dessus, les ruptures de stock se multiplient : jusqu'à un produit sur dix dans certaines enseignes. \"On met tout cela sur le dos de l'Ukraine, mais je ne sais pas si c'est vrai\", sourit une cliente dans le supermarché visité par notre équipe. La guerre en Ukraine, la crise de l'énergie et la reprise mondiale post-pandémie font bien partie des explications, mais ce ne sont pas les seules. La sécheresse de cet été 2022 joue aussi un rôle important, à cause de son impact sur l'agriculture. L'endive par exemple : sa saison commence à peine, mais elle pourrait déjà disparaître des rayons, du jour au lendemain. Les récoltes ont été faibles, et les frais de production ont bondi. Car avant de devenir des endives, les racines sont stockées plusieurs semaines à 2° C dans d'immenses chambres froides, très énergivores. Résultat, il y a beaucoup moins de stock disponible cette année. Parfois ce sont les enseignes elles-mêmes qui renoncent à mettre en vente certains produits, devenus trop chers. Comme des bouteilles d'eau dont le prix a augmenté de 22%, ou encore des jambons bio montés à 60 euros le kilo. Les ruptures de stock concernent majoritairement l'alimentaire, mais de plus en plus de produits d'hygiène ou de beauté manquent à l'appel, confrontés eux, à la pénurie d'emballages.","date":"2022-11-12T12:24:31.058Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/rayons-vides-pourquoi-autant-de-ruptures-de-stock-dans-les-magasins-2238382.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Contraception : slip chauffant ou vasectomie, les hommes prennent (enfin) leur part de responsabilité","description":"Les hommes prennent conscience que la responsabilité de la contraception leur incombe aussi. Quelques milliers en France choisissent de franchir le pas de la vasectomie. Plusieurs d'entre eux ont témoigné auprès de TF1.  À l'occasion de la journée mondiale de la vasectomie, comme chaque année en novembre, TF1 a voulu rencontrer ceux qui militent activement pour la contraception masculine. Le reportage du 20h, que l'on peut voir en tête d'article, commence par un atelier insolite. Pour nombre de participants, c'est une première : des hommes apprennent à coudre pour fabriquer leur propre méthode de contraception : un slip chauffant. Remontés grâce à une sangle, les testicules voient leur température augmenter de deux degrés au contact de la chaleur du corps, ce qui bloque la production de spermatozoïdes. Un dispositif inventé par un urologue toulousain il y a 40 ans, et qui reste confortable selon ses adeptes. \"À vrai dire, je trouve ça bien plus simple de me contracepter que de porter mes lunettes\", assure dans l'enquête du 20H de TF1 en tête de cet article Erwan Taverne, cofondateur de l'association GARCON (Groupe d'Action et de Recherche pour la Contraception). Depuis cinq ans, il porte ce sous-vêtement quinze heures par jour et c'est devenu pour lui un automatisme : \"Je l'enfile quand je me lève et je l'enlève quand je me couche\". Chaque semaine, ce professeur de physique-chimie organise ces ateliers, pour des participants majoritairement âgés de 25 à 40 ans. Mais ce moyen de contraception est encore expérimental. Les hommes qui le portent doivent être suivis par un médecin, comme le docteur Boris Delaunay, urologue et andrologue au CHU de Toulouse, qui accompagne des dizaines d'entre eux, pour vérifier qu'il n'y a pas de contre-indications et que la méthode fonctionne. \"Si ces dispositifs sont utilisés une quinzaine d'heures par jour, cela augmente la température locale de façon suffisamment prolongée pour obtenir normalement une vraie diminution de la spermatogénèse\", explique-t-il. En attendant, il existe une méthode hormonale depuis quarante ans en France, sous la forme d'une injection hebdomadaire d'énanthate de testostérone dans les muscles, mais elle reste très peu prescrite, rapporte franceinfo. De plus en plus d'hommes se tournent en revanche la vasectomie, également reconnue. Comment expliquer ce décalage avec nos voisins ? \"Jusqu'en 2001, la vasectomie était interdite en France, car considérée comme une mutilation\", explique Dr Boris Delaunay. \"Le Français n'a pas encore la mentalité de s'orienter vers ce type de prise en charge pour la contraception.\" Mais ces comportements évoluent. Le spécialiste et son équipe ont déjà formé près d'une centaine de médecins à la contraception masculine, une des clés selon lui pour que le sujet ne repose plus uniquement sur les femmes.","date":"2022-11-12T09:45:32.659Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-contraception-slip-chauffant-ou-vasectomie-les-hommes-prennent-enfin-leur-part-de-responsabilite-2206749.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
