{"title":"Pouvoir d'achat : vendre et acheter d'occasion, le réflexe de nombreux Français","description":"Vendre et acheter d'occasion pour dépenser moins, c'est devenu un réflexe pour des millions de Français. L'occasion est devenue un marché très important.En quelques secondes, il cède son vélo. Ce client est un habitué, il revend souvent ses objets. Cent vingt euros récupérés tout de suite en liquide, de l'argent qu'il compte bien réutiliser. Le vélo sera remis en état puis proposé en rayon, à 200 euros. Dans le magasin Happy Cash à Saint-Jean-de-Védas (Hérault), la motivation principale c'est de faire des économies. \"Ils ont envie de donner une seconde vie à leur objet pour l'aspect écologique, mais aussi pour l'aspect financier\", indique le gérant, Ali Taoussara. Compléments de revenus Revendre ses produits peut rapporter en moyenne 67 euros chaque mois, et parfois bien plus. Un gain non négligeable alors que le pouvoir d'achat baisse. Le magasin Cash Express a vu sa fréquentation augmenter de 10 % cette année, avec l'arrivée de nouveaux clients à la recherche de compléments de revenus. Les revendeurs rachètent parfois de nouveaux objets, mais la moitié d'entre eux affirme mettre cet argent de côté.","date":"2022-01-28T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["C. Tixier","C. Halard","A. Domy","V. Lucas","S. Dauba","E Jarlot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/pouvoir-d-achat-vendre-et-acheter-d-occasion-le-reflexe-de-nombreux-francais_4932541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"Le 13h en week-end : le massif du Chablais, entre lac et montagne","description":"On vous emmène, ce vendredi 28 janvier, du côté de la Savoie pour le 13h en week-end, dans le massif du Chablais, à côté de la Suisse, entre lac et montagne. C'est une escale nature pour quelques jours.Des paysages d'exception, un territoire qui s'étend du lac Léman au sommet des montagnes. Le Chablais haut-savoyard est la région la plus au nord des Alpes françaises. Le 13h en week-end vous emmène à la découverte de ses richesses. François Lestokuoy est accompagnateur en montagne depuis près de vingt ans. Avec lui ce jour-là, un groupe de six touristes pour une balade en raquettes avec un objectif : observer la faune et la flore. Une découverte hors des sentiers battus À 25 euros chacun, équipement compris, pour une matinée sportive, l'activité est accessible à tous, avec tout de même parfois un temps d'adaptation. En contrebas dans la vallée, sous une épaisse mer de nuages, Serge Carraud sur son bateau, fend les eaux brumeuses du lac Léman. Au gré des rencontres, ce pêcheur emmène parfois des vacanciers, pour une découverte hors des sentiers battus. Le pêcheur vend 90 % de ses poissons à des restaurateurs de la région. Le chef Hubert Chanove ne s'approvisionne qu'ici, à dix minutes de son restaurant. Avec ses poissons frais, le chef étoilé propose une expérience table d'hôte au \"Refuge des gourmets\".","date":"2022-01-28T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["C. Guyon","E. Sizarols","Y. Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/le-13h-en-week-end-le-massif-du-chablais-entre-lac-et-montagne_4932671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"Corse : les \"maisons d'Américains\", témoignages d'aventuriers d'un autre siècle","description":"Direction le cap Corse, à la découverte d'un patrimoine méconnu : les maisons d'Américains. C'est ainsi que l'on appelle ces villas magnifiques qu'ont fait construire les habitants après avoir fait fortune aux États-Unis au XIXe siècle. Quelques propriétaires ont accepté d'ouvrir leurs portes aux journalistes de France 2.Majestueuse, elle domine la mer et le village de Rogliano dans le cap Corse. Le palais Nicrosi est ce que l'on appelle une \"maison d'Américain\", bâtie par un de ces Corses ayant fait fortune de l'autre côté de l'Atlantique au XIXe siècle. Une villa de 1 600 m2, dont l'héritier, Paul Saladini, nous ouvre les portes. Pierre-Marie Nicrosi, son arrière, arrière grand-oncle, très jeune, quitte son île et sa famille pour rejoindre la lointaine Amérique. Un patrimoine unique dans le cap Corse \"Il part à l'âge de 15 ans, il part jeune, il part seul [...] parce que la situation économique dans le cap Corse n'est pas florissante\", raconte Paul Saladini. En Alabama, il fait fortune dans le commerce et tient une épicerie fine. Il fait venir deux de ses frères, les petits Corses illettrés réussissent au-delà de leurs espérances. Leur descendant vit aujourd'hui dans cette villa d'exception, dans laquelle il a ouvert des chambres d'hôte. De l'autre côté du cap, village Pino, quatorze demeures évoquent ce passé somptueux. Une histoire toujours bien vivace, et un patrimoine exceptionnel, unique dans le cap Corse.","date":"2022-01-28T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["C. Sinz","L. Houeix","F. Fontaine","Insulairdrone"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/corse-les-maisons-d-americains-temoignages-d-aventuriers-d-un-autre-siecle_4933015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"Ski : les bons plans de la station de Thollon-Les-Mémises pour les vacances","description":"Le 4 février, les vacances scolaires démarrent pour quatre semaines. Dans les stations de ski, où les réservations sont en hausse, quelles activités sont proposées ? Exemple à Thollon-Les-Mémises, en Haute-Savoie, où la journaliste Carole Guyon dévoile le programme.La station de Thollon-Les-Mémises (Haute-Savoie) est \"une station familiale située entre 1 000 et 2 000 mètres d'altitude, explique la journaliste Carole Guyon. 50 km de domaine skiable sont répartis sur quinze pistes.\" Pour les remontées mécaniques, \"on propose les week-ends des forfaits à moins de 40 euros. Et pendant les vacances, des animations gratuites seront proposées pour s'essayer à la pratique du paret, cet engin hybride à mi-chemin entre le ski et la luge\", informe-t-elle. Plongée dans la Savoie médiévale Pour les moins sportifs plutôt amateurs de patrimoine culturel, \"on peut y découvrir l'Abbaye d'Abondance à 27 km de la station. Ce joyau d'architecture gothique érigé au XIIIe siècle regorge d'œuvres d'art. C'est une plongée au cœur de la Savoie médiévale ouvert tous les après-midis au public au tarif de cinq euros\", conclut-elle.","date":"2022-01-28T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["C. Guyon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/ski-les-bons-plans-de-la-station-de-thollon-les-memises-pour-les-vacances_4932653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"Chauffage : des plinthes chauffantes pour réduire la facture","description":"Avec les tarifs de l'énergie qui grimpent, de plus en plus de systèmes de chauffage permettent de réduire la facture, comme celui des plinthes chauffantes. C'est un système qui vient du Canada et qui est produit en Alsace.Adieu le gros radiateur en fonte, qui prend la poussière. Après des années d'utilisation, une propriétaire a fait le choix de se chauffer avec cette solution méconnue : des plinthes chauffantes. \"Le visuel est déjà pas mal, ça fait un sacré gain de place\", reconnaît Sylvie Foetter. Des modèles réduits de radiateurs, fabriqués à quelques kilomètres de Strasbourg (Bas-Rhin), dans l'entreprise de Fabien Hullar. \"Rayonner la chaleur\" Cet Alsacien a découvert ce système de chauffage au Canada. \"C'est un radiateur qu'on va couper en bandes, et ces bandes on va les étaler devant les parois froides, humides et les baies vitrées\", explique le gérant d'Ecomatic. L'intérêt : \"Diminuer la taille et la puissance, l'étaler pour bien chauffer le mur qui lui ensuite va vous rayonner la chaleur\", détaille-t-il. Ce système permettrait de réduire la sensation de froid et donc la facture d'énergie. Selon Gabriel Quentin, expert en rénovation énergétique, les plinthes ne pourront être utilisées en chauffage principal que si l'isolation du logement est suffisante.","date":"2022-01-28T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["A. Etienne","A. Gouty","R. Massini","T. Walter","France 3 Alsace"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/chauffage-des-plinthes-chauffantes-pour-reduire-la-facture_4932655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"Usine Alpine : la future crossover alpine 100 % électrique sera construite à Dieppe","description":"Après une année très difficile, l'économie française rebondit, de 7 % en 2021. À Dieppe, la célèbre marque de voiture Alpine vient d'annoncer que son modèle tout électrique sera fabriqué dans son usine historique de Seine-Maritime.C'est une bonne nouvelle pour l'usine Renault à Dieppe (Seine-Maritime). La future crossover alpine 100 % électrique sera construite ici. Depuis de longs mois, l'avenir de la chaîne de montage était en sursis, les salariés soulagés se réjouissent. \"On va pouvoir continuer à vivre et à faire des voitures premium\", déclare l'un d'entre eux. \"Qu'on nous accorde de l'importance comme ça, ça nous fait énormément plaisir\", ajoute un salarié. La pérennité de l'usine est assurée Et pour le ministre de l'Économie Bruno Le Maire, c'est l'occasion de se rendre sur place, vendredi 28 janvier, cinq ans après le lancement de la Alpine 110. Et de se féliciter du taux de croissance record de la France, de 7 %, un niveau inédit depuis 52 ans.La pérennité de l'usine est assurée, les habitants et les commerçants sont heureux pour l'économie du territoire. Près de 400 personnes travaillent dans l'usine Renault Alpine de Dieppe, implantée depuis 1969.","date":"2022-01-28T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["J. Van Hove","A. Peyrout","F. Le Moal","G. Archiapati","C. Berbett","France 3 Normandie"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/auto-moto/renault/usine-alpine-la-future-crossover-alpine-100-electrique-sera-construite-a-dieppe_4932549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : le souvenir de la fillette encore très présent à Pont-de-Beauvoisin","description":"Le procès de Nordahl Lelandais qui comparait dans le meurtre de la petite Maëlys débute lundi 31 janvier aux Assises de l'Isère. Le corps de la fillette avait été retrouvé six mois après les faits, en février 2018. Dans la commune de Pont-de-Beauvoisin, où elle a été enlevée, le souvenir demeure intact.Près de cinq ans après sa disparition, le visage de Maëlys, la petite fille de 8 ans, est toujours présent dans la commune de Pont-de-Beauvoisin (Isère). Elle y a été enlevée lors d'une fête de mariage célébrée dans une salle polyvalente, avant d'être tuée. Alors que le procès de Nordahl Lelandais, son meurtrier présumé, débute lundi 31 janvier, les habitants de cette commune de 3 500 habitants ont toujours une pensée pour elle et sa famille. La douleur est encore vive Depuis le début de l'affaire, ils ont accompagné et soutenu la famille à travers notamment plusieurs marches blanches. La mort de Maëlys a marqué les esprits et la douleur est encore vive. \"Chacun s'est trouvé un peu concerné, c'était tellement dramatique, horrible que forcément toute la région a été ébranlée\", confie un habitant au micro de France 2. \"Pour longtemps, on va souvent en parler, ça restera à jamais dans Pont-de-Beauvoisin\", assure un autre résident. Nordahl Lelandais encourt la réclusion criminelle à perpétuité pour le meurtre de Maëlys. La commune et la famille de la fillette espèrent que le procès permettra de répondre à toutes les questions que soulève cette affaire.","date":"2022-01-28T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["D. Sébastien","B. Parayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/affaire-maelys-le-souvenir-de-la-fillette-encore-tres-present-a-pont-de-beauvoisin_4932637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"Méditerranée : l'invasive algue rouge, \"preuve concrète du réchauffement\"","description":"C'est une algue rouge qui fait trembler la Méditerranée. Elle vient de l'océan Indien et a été localisée pour la première fois dans l'archipel des îles d'Or, aux alentours de Port-Cros, au large du Lavandou. Très invasive, elle fait fuir les poissons, et cela inquiète.Des îles préservées, où la nature témoigne de la biodiversité exceptionnelle en Méditerranée. Là où les pirates venaient s'abriter, ce sont aujourd'hui des plongeurs qui explorent les profondeurs du parc de Port-Cros (Var). Ici, le Mérou est roi, mais depuis quelques jours, il croise une nouvelle espèce : une algue rouge, découverte par une scientifique, qui l'a apportée à un spécialiste. Une menace pour les posidonies Cette Lophocladia est une espère invasive. Elle arrive de mer Rouge, par le canal de Suez. On l'observait surtout sur les côtes sud, plus chaudes, mais depuis vingt ans, elle s'est fixée aux Baléares, avant d'apparaître à Port-Cros. Son déplacement va de pair avec le réchauffement de la Méditerranée. \"C'est vraiment la preuve concrète du réchauffement\", déclare Charles-François Boudouresque, algologue, chercheur à l'institut méditerranéen d'océanologie. Cette algue, toxique pour les poissons, pourrait remplacer les herbiers de Posidonie, qui régulent la vie sous-marine en Méditerranée.","date":"2022-01-28T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["S. Piard","M. Frey,N. Carme","C. Chen","Images sous-marines Sandrine Ruitton / Benopit Véran"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/mediterranee-l-invasive-algue-rouge-preuve-concrete-du-rechauffement_4932663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : Marion Maréchal songe à rejoindre Éric Zemmour","description":"La politique pourrait bien virer à l'affrontement familial, du côté de l'extrême droite. Marion Maréchal, la nièce de Marine Le Pen, pourrait rejoindre Éric Zemmour, en tout cas elle dit y songer.Marion Maréchal a-t-elle choisi son camp ? Elle s'affichait déjà en septembre dernier avec Éric Zemmour, en déplacement en Hongrie. La nièce de Marine Le Pen fait un pas de plus vers un ralliement, vendredi 28 janvier dans la presse. Au Parisien, elle affirme : \"Je réfléchis, aucune décision n'est prise\", tout en affirmant qu'un retour en politique la titille. Et dans le Figaro, elle se montre plus précise : \"La cohérence, la vision, la stratégie font que je penche pour Éric Zemmour. C'est certain. Mais il y a un sujet familial.\" \"Un impact gigantesque sur sa famille politique\" Un coup dur pour sa tante, la candidate du Rassemblement national. Si Marion Maréchal officialise son ralliement à Éric Zemmour, ce serait le quatrième en provenance du RN. \"Marion Maréchal, c'est quelqu'un qui a un impact gigantesque sur sa famille politique\", souligne Nicolas Lebourg, chercheur, spécialiste des extrêmes droites. Le camp de Marine Le Pen tente de se rassurer, et veut croire que les défections et les trahisons font certes du bruit médiatique, mais n'ont pas ou très peu d'impact dans les urnes.","date":"2022-01-28T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["V. Lerouge","C. Graziani","C.De Chassey"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-marion-marechal-songe-a-rejoindre-eric-zemmour_4932645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"À Marignane, la prolifération de cochons sauvages en ville devient \"ingérable\"","description":"Dans une zone commerciale de Marignane (Bouches-du-Rhône), des dizaines de cochons s'échappent régulièrement d'un enclos voisin et vivent en liberté au milieu des voitures et des passants. Néanmoins, le troupeau grandit très vite et cela commence à poser problème.Des cochons sauvages en plein coeur de la ville qui slaloment entre les voitures, au mépris du danger et sous les yeux médusés des passants. À Marignane (Bouches-du-Rhône), alors qu'ils sont parqués dans un bois voisin, les bêtes s'échappent régulièrement, se multiplient à une vitesse fulgurante et évoluent à deux pas d'une zone commerciale. Une situation devenue hors de contrôle Thierry Domert, chef d'entreprise et président de l'association Krokmou Marignane, les côtoie depuis quinze ans, le bois étant mitoyen de son entreprise. En accord avec la mairie, il s'en occupe depuis trois ans à titre bénévole. Aujourd'hui, il n'arrive plus à faire face à la prolifération et interpelle la municipalité. \"S’il n'y a pas de réaction rapide, au printemps ça va être ingérable. Il faut faire ce qui a été prévu : la campagne de castration.\" La municipalité de son côté déplore une situation devenue hors de contrôle, mais se défend de ne \"pas être propriétaire des cochons\". Une réunion est prévue prochainement avec la préfecture des Bouches-du-Rhône.","date":"2022-01-28T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["N. Dahan","C. La Rocca","N. Thévenot","A. Didier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/a-marignane-la-proliferation-de-cochons-sauvages-en-ville-devient-ingerable_4932647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"Culture : comment expliquer le succès des bandes dessinées ?","description":"Le marché de la bande dessinée a battu tous les records en 2021, avec une hausse des ventes de 60 %. Les Français en sont de grands lecteurs, à tous âges. Quelles sont les raisons ? Eléments de réponse dans une librairie de Lille, dans le Nord.Les chiffres donnent le tournis. Dans une enseigne spécialisée du centre de Lille (Nord), les ventes de bande dessinée et de manga ont bondi de 60 % en 2021. À tel point qu'il a fallu plus que doubler la surface du rayon qui leur est consacré. Plus d'une BD sur deux est un manga, ces séries originaires du Japon qui séduisent par leur univers fantaisiste. \"C'est beau, très esthétique et il y a des clins d'œil à la culture japonaise\", apprécie une cliente interrogée par les journalistes de France 2. Record absolu pour Astérix et Obélix Le confinement et le pass culture auraient encouragé les lecteurs à (re)découvrir ce type de littérature. Ils se tournent notamment vers les classiques. Les albums d'Astérix et Obélix, personnages bien connus de la BD, détiennent le record absolu des ventes, tous livres confondus, avec plus d'1 500 000 exemplaires écoulés en moins de deux mois.","date":"2022-01-28T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["B. Six","A. Lépinay","A. Martin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/culture-comment-expliquer-le-succes-des-bandes-dessinees_4932675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"Dordogne : à la découverte de la grotte aux étoiles","description":"En Dordogne, entre Bergerac et Sarlat, se trouve la somptueuse grotte de Maxange, surnommée la grotte aux étoiles. En ce moment elle est fermée, France 2 vous la fait découvrir en exclusivité, car des fouilles sont en cours pour tenter de trouver ses autres trésors cachés.La roche a-t-elle révélé tous ses secrets ? Dans la grotte de Maxange, Olivier Caballero se réjouit. \"On ne peut pas vraiment parler de travail tellement c'est excitant\", dit-il. Il s'agit ici de retirer la terre pour voir où la nature les mène. L'eau est passée ici il y a des millions d'années, alors il existe bien une entrée, et donc une sortie. Un travail de mineur, pour tenter de découvrir les concrétions de Maxange, dite \"la grotte aux étoiles\". Il s'agit d'une ancienne carrière, qui à l'occasion de tirs de mine, a révélé ses trésors. Les fouilles qui ont débuté il y a 20 ans En 2000, c'est le père d'Olivier qui décide de creuser et fouiller les galeries. \"Il a découvert, il y a vingt ans un joyau. C’est vraiment magnifique ce que la grotte contient déjà aujourd'hui\", continue Olivier. Ces travaux de fouilles se poursuivront sur des années encore. Une chance pour peut-être découvrir d'autres galeries décorées.","date":"2022-01-28T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":["E.Bersars","P.Tinon","F.Pele"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/dordogne-a-la-decouverte-de-la-grotte-aux-etoiles_4932661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"Innovations : un sac à dos airbag pour gérer les avalanches","description":"Si vous faites partie des chanceux qui vont à la montagne, ou qui vont y aller, Dorothée Lachaud, sur le plateau du 13 Heures, a quelques innovations à vous présenter.Dorothée Lachaud nous présente les objets de demain, avec pour commencer un short Sherpa pour les adeptes de trail, ou de randonnée. \"Avec lui vous n'avez pas besoin de vous alourdir [...] il vous permet de stocker tout votre matériel au niveau de la taille, ça libère les épaules\", explique la journaliste sur le plateau de France 3. Le produit est aussi entièrement fabriqué en France. Elle a également sélectionné une combinaison antichoc, \"plutôt un gilet\", précise Dorothée Lachaud, \"qui va équiper plusieurs athlètes pendant le J.O de Pékin, en ski cross ou en ski alpin.\" Maintenir une personne à la surface Ce système de protection airbag intégré dans un gilet a été conçu par une entreprise française, basée à Annecy (Haute-Savoie). À découvrir également, un sac à dos qui contient un airbag. \"En cas d'avalanche, ils permettent de maintenir une personne à la surface\", précise la journaliste. Le double airbag contenu dans le sac à dos est développé et fabriqué en France.","date":"2022-01-28T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["D. Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/innovations-un-sac-a-dos-airbag-pour-gerer-les-avalanches_4932669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"Ski : les stations font le plein pour les vacances de février","description":"D'après les derniers chiffres des professionnels du tourisme, les réservations pour les stations de ski sont en hausse pour les prochaines vacances de février. Malgré le Covid-19, la saison s'annonce donc très bonne. C'est notamment le cas à La Clusaz, en Haute-Savoie.À la station de ski de La Clusaz (Haute-Savoie), comme dans d'autres stations françaises, les prochaines semaines affichent quasiment complet. Il n'y a presque plus d'hébergement disponible. Les vacances scolaires démarrent le 4 février et les quatre semaines qui suivent sont les plus chargées de l'année dans les stations de ski. Pour les professionnels, c'était la reprise qu'ils attendaient et surtout espéraient après deux saisons entachées par la crise sanitaire du Covid-19. Une clientèle européenne Les skieurs sont majoritairement Français, mais depuis que les restrictions aux frontières s'assouplissent, les étrangers représentent 30 % des réservations. \"On a une nouvelle clientèle européenne qui a fait le choix cette année d'aller chercher des destinations à taille humaine\", constate Jean-Philippe Monfort, directeur de l'office de tourisme de La Clusaz.","date":"2022-01-28T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["D. Schlienger","C. Mathieu","M. Feutry","L. Dulois"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/ski-les-stations-font-le-plein-pour-les-vacances-de-fevrier_4932643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
{"title":"Emploi à domicile : le crédit d'impôt instantané entre en vigueur","description":"À partir de vendredi 28 janvier, les Français qui emploient un salarié à domicile peuvent activer un crédit d'impôt instantané. Un nouveau service qui permet d'éviter d'avancer l'argent que l'on paie à l'Urssaf lorsque l'on a recourt à une personne de ménage, un jardinier ou encore pour du soutien scolaire. Mode d'emploi.Pour les Français qui emploient un salarié à domicile, pour du ménage, du jardinage ou encore des petits travaux, ils n'auront bientôt plus besoin d'avancer le crédit d'impôt. Jusqu'à présent, si le particulier-employeur déboursait 100 euros de salaire et 60 euros de cotisations pour employer son salarié par exemple, l'État lui reversait 50 % de la somme en crédit d'impôt, mais en différé, jusqu'à un an et demi plus tard. Désormais, le dispositif CESU+ permet de ne plus avancer l'argent : le particulier-employeur paiera simplement 80 euros à son salarié. Rendre plus attractif le travail déclaré Le dispositif, testé sur des milliers de foyers dans le Nord et à Paris, inciterait à davantage employer des salariés à domicile. \"C'est un levier pour les ménages les plus modestes de pouvoir rentrer dans le dispositif de l'emploi à domicile déclaré\", assure Maris-Béatrice Levaux, présidente de la Fédération des particuliers employeurs de France. Un autre objectif est de rendre plus attractif le travail déclaré. En revanche, les personnes qui ont recours à un prestataire de service à domicile ne seront éligibles qu'en avril. À noter que la garde d'enfants ne sera concernée par cette avance qu'à partir de 2024.","date":"2022-01-28T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["M Subra-Gomez","N. Bidard","C. Cormery","V. Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/senior/emploi-a-domicile-le-credit-d-impot-instantane-entre-en-vigueur_4932631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-janvier-2022_4912273.html","containsWordGlobalWarming":false}
