{"title":"Militaires tués au Mali : les circonstances du drame qui a fait 13 morts","description":"Aucun des soldats n'a survécu à la collision entre les deux hélicoptères de l'opération Barkhane, le soir du lundi 25 novembre, au Mali. Le bilan de 13 morts est le plus lourd bilan humain en opération extérieure depuis les années 1980 au Liban.Le plus jeune des 13 militaires tués au Mali, lundi 25 novembre, avait 22 ans. Le plus âgé, 43 ans. C'est l'une des journées les plus meurtrières qu'ait connue l'armée française depuis des décennies. Les 13 soldats sont morts lors d'une opération de combat au Mali, sur la route menant à la ville de Gao à celle de Ménaka. Une zone où sévissent des groupes armés terroristes. L'un d'eux avait justement été repéré le 22 novembre dernier par les troupes françaises de l'opération Barkhane. Deux hélicoptères se percutent Lundi 25 novembre, en fin d'après-midi, un commando de l'armée de terre retrouve la trace de jihadistes. Embarqués sur un pick-up et des motos, ils se déplacent vite. La traque au sol commence, il y a des échanges de tirs, mais la nuit tombe. À 18 heures, un hélicoptère Cougar est appelé en renfort avec à son bord 11 militaires. Deux hélicoptères Tigre le rejoignent, mais à 19h40, sans explications, le Cougar et l'un des Tigres se percutent. Aucun militaire n'a survécu.","date":"2019-11-26T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/militaires-tues-au-mali-les-circonstances-du-drame-qui-a-fait-13-morts_3720075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-novembre-2019_3690731.html","containsWordGlobalWarming":false}
{"title":"Militaires morts au Mali : enquête sur la collision","description":"Mardi 26 novembre, 13 militaires ont trouvé la mort au Mali à la suite d'un accident entre deux hélicoptères au cours d'une opération de combat. Une enquête a été ouverte pour déterminer les circonstances exactes de cette collision.Treize militaires sont morts au Mali mardi 26 novembre à la suite d'un accident entre deux hélicoptères. Une enquête a été ouverte pour établir les circonstances de la collision. Elle est confiée au Bureau d'Enquêtes et d'Analyses pour la sécurité de l'aviation civile (BEA). Sa mission ? \"Étudier les deux boîtes noires. Elles ont été récupérées et devraient permettre de comprendre les circonstances exactes de la collision\", rapporte le journaliste Hughes Huet, en duplex du ministère des Armées à Paris. Les dépouilles convoyées vers une base militaire française Les corps des 13 militaires vont être convoyés à Gao, au nord-est du Mali, là où se situe la plus importante base militaire permanente de la France dans la pays. Quand les dépouilles seront-elles rapatriées ? \"Il est encore un peu tôt pour le dire. Il faut notamment s'organiser avec les familles\", rappelle Hughes Huet.","date":"2019-11-26T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/operation-barkhane/militaires-morts-au-mali-enquete-sur-la-collision_3720077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-novembre-2019_3690731.html","containsWordGlobalWarming":false}
{"title":"Militaires tués au Mali : plusieurs régiments endeuillés","description":"Les militaires tués venaient de plusieurs régiments du sud de la France. Des cérémonies d'hommage ont eu lieu.Le caporal-chef Romain Salles de Saint-Paul avait 35 ans. Il laisse derrière lui deux enfants et une épouse. Son père parle d'une vraie déchirure lorsqu'il a appris son décès. Le dernier texto date d'hier. \"Ce qui lui faisait peur, c'était de laisser ses petites filles\", raconte Philippe Salles de Saint-Paul, le père du militaire défunt. \"On en avait parlé de la dangerosité de cette mission. (...) Je suis très fier, très malheureux bien sûr, mais très fier\". Lourd tribut Le caporal-chef appartenait au 5e régiment d'hélicoptères de combat, à Pau (Pyrénées-Atlantiques). C'est cette unité qui paye le plus lourd tribut puisque sept des 13 militaires tués en étaient originaires. Les régiments de Varces (Isère), Gap et (Hautes-Alpes), Saint-Christol (Hérault) sont également endeuillés. À Saint-Christol, le 2e régiment étranger du génie a rendu hommage à l'un des siens.","date":"2019-11-26T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/militaires-tues-au-mali-plusieurs-regiments-endeuilles_3720171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-novembre-2019_3690731.html","containsWordGlobalWarming":false}
{"title":"Militaires tués au Mali : les habitants de Pau se rassemblent pour rendre hommage","description":"Au lendemain de la mort des 13 militaires au Mali, toute la ville de Pau (Pyrénées-Atlantiques) a rendu hommage à ces hommes mardi 26 novembre. En direct de Pau, Stéphanie Desjars fait le point sur le rassemblement.À Pau, dans les Pyrénées-Atlantiques, les habitants ont tenu à se réunir mardi 26 novembre, pour rendre hommage aux 13 militaires, dont sept étaient originaires de la ville. \"La cérémonie s'est achevée sur une vibrante Marseillaise, en hommage à ces sept hommes du 5e régiment d'hélicoptères de combat de Pau, morts au Mali. Ils étaient des centaines à s'être rassemblés devant la mairie, à l'appel de François Bayrou, maire de la ville\", explique Stéphanie Desjars en direct de Pau. Une \"impérieuse nécessité\" de rendre hommage \"Muets, les visages graves, ils voulaient former un rempart de solidarité autour des frères d'armes et des proches de certains proches des défunts\", poursuit la journaliste. Les Palois sont en effet nombreux à avoir un passé militaire. \"J'ai rencontré des veuves de guerre, émues jusqu'aux larmes. Tous ceux que j'ai pu rencontrer m'ont raconté cette impérieuse nécessité qu'ils avaient ressentie de venir partager ce deuil terrible\", conclut Stéphanie Desjars.","date":"2019-11-26T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/operation-barkhane/militaires-tues-au-mali-les-habitants-de-pau-se-rassemblent-pour-rendre-hommage_3720193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-novembre-2019_3690731.html","containsWordGlobalWarming":false}
{"title":"Sahel : six ans de guerre pour quels résultats ?","description":"Les 13 militaires morts lundi 25 novembre faisaient partie des 4 500 Français mobilisés au Sahel dans le cadre de l'opération Barkhane. Cela fait six ans que la France est engagée dans cette région. Mais elle apparaît bien seule dans ce combat contre les jihadistes.C'est un immense territoire, un désert aussi vaste que l'Europe, que les soldats français de l'opération Barkhane sont chargés de contrôler et de sécuriser. La priorité des militaires français au Mali est la traque sans relâche des jihadistes affiliés à Al-Qaida et au groupe Etat islamique. Les missions sont menées en collaboration avec les forces de l'ONU et celles du Mali, du Niger, du Burkina Faso de la Mauritanie et du Tchad. 4 500 militaires français sont présents dans la région assistée de drones, d'avions de combats, d'hélicoptères. Une force de frappe largement supérieure à celle des groupes jihadistes mais trop limitée pour empêcher les attaques qui se multiplient. Une France presque isolée La France est-elle isolée ? Officiellement, Paris n'est pas seule mais, dans les faits, on ne compte qu'une centaine de soldats européens sur le terrain et le financement fait défaut pour contribuer à la formation des forces africaines. Mardi 26 novembre, le Premier ministre Édouard Philippe a réaffirmé la nécessité de la présence militaire française au Sahel.","date":"2019-11-26T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/operation-barkhane/sahel-six-ans-de-guerre-pour-quels-resultats_3720185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-novembre-2019_3690731.html","containsWordGlobalWarming":false}
{"title":"Militaires morts au Mali : les militaires auront un hommage aux Invalides","description":"Toute la classe politique a rendu hommage aux 13 soldats décédés au Mali mardi 26 novembre. Une cérémonie aura lieu aux Invalides, à Paris.\"L'hommage national aura lieu en présence des 13 familles, probablement vendredi 29 novembre ou en début de semaine prochaine\", explique la journaliste Valérie Astruc, en duplex depuis le palais de l'Élysée. La cérémonie sera présidée par Emmanuel Macron. Ce sera la troisième fois qu'il honore la mémoire de militaires morts sur le terrain. Hommage unanime \"Les mots du communiqué présidentiel témoignent du choc de la nation\", souligne Valérie Astruc. \"Profonde tristesse, soutien total. Ces 13 héros n'avaient qu'un seul but, nous protéger\", a déclaré Emmanuel Macron dans ce communiqué. L'hommage est aussi unanime de la part des parlementaires, des anciens présidents et du gouvernement. \"La France pleure. Respect, compassion, courage\", ont indiqué François Hollande et Nicolas Sarkozy. Toute la classe politique se groupe derrière le président, en exprimant se reconnaissance pour le sacrifice de ces militaires dans la lutte contre le terrorisme.","date":"2019-11-26T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/operation-barkhane/militaires-tues-au-mali-les-militaires-auront-un-hommage-aux-invalides_3720177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-novembre-2019_3690731.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le Sud-Est : un pêcheur toujours porté disparu dans les Bouches-du-Rhône","description":"Le bilan des inondations qui ont touché le sud-est de la France s'est alourdi mardi 26 novembre. Le corps du septuagénaire qui avait disparu dans le Var a été retrouvé. Les recherches se concentrent à Cassis, dans les Bouches-du-Rhône, un homme parti pêcher près des rochers est toujours porté disparu.Depuis trois jours, le littoral est passé au peigne fin à Cassis, dans les Bouches-du-Rhône. Six plongeurs de Martigues et de Port-Saint-Louis-du-Rhône sont venus en renfort pour trouver le pêcheur disparu. \"Les plongeurs ont découvert une canne à pêche. Il faut vérifier auprès de la famille si elle pourrait correspondre à celle de la personne disparue\", explique le Major François, commandant de la brigade de la gendarmerie de Cassis. Le matériel de pêche identifié Après examen, il s'agirait bien de son matériel de pêche. Le Marseillais de 44 ans avait l'habitude de venir s'installer sur ces rochers, entre la presqu'île et la plage du Bestouan de Cassis. Samedi 23 novembre, il est sorti malgré les conditions météo difficiles. Ne le voyant pas rentrer, sa famille a alerté les secours, qui sont intervenus dans la nuit. Les recherches se poursuivent, à pied et en mer.","date":"2019-11-26T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/intemperies-dans-le-sud-est-un-pecheur-toujours-porte-disparu-dans-les-bouches-du-rhone_3720187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-novembre-2019_3690731.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les mères de famille seront-elles perdantes ?","description":"Une nouvelle étude va donner des arguments aux opposants à la réforme des retraites. Selon l'Institut de protection social, les mères de famille seraient perdantes dès le premier enfant, contrairement à ce qui a été présenté par le rapport Delevoye.Selon une étude parue mardi 26 novembre, les mères de famille seraient pénalisées par la réforme des retraites. Injuste pour la plupart des parents. À l'heure actuelle, les femmes valident 8 trimestres pour chaque enfant. À partir du troisième, chacun des deux parents voit sa pension majorée de 10%. Avec la réforme, il en sera fini des huit trimestres. En échange, le nombre de points retraite sera bonifié de 5% pour l'un des deux parents. L'Institut de la protection sociale a sorti les calculatrices : les mères de familles qui voudraient partie à la retraite à 62 ans seraient perdantes. Inciter à partir à 64 ans Par exemple, en travaillant 38 ans à 2 500 euros bruts par mois, partir à 62 ans ferait perdre 125 euros par mois pour un enfant et 272 pour deux enfants. Inciter tous les hommes et femmes à partir à 64 ans est bien l'objectif du gouvernement. Pour Valérie Batigne, dirigeante et fondatrice de Sapiendo-retraite, impossible toutefois d'affirmer que les mères de famille seraient alors toutes perdantes.","date":"2019-11-26T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-meres-de-famille-seront-elles-perdantes_3720175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-novembre-2019_3690731.html","containsWordGlobalWarming":false}
{"title":"Précarité: ces étudiants qui se font aider pour manger","description":"Alors que s'ouvre la nouvelle campagne d'hiver des Restos du cœur, zoom sur ces étudiants qui sont trop pauvres pour s'acheter à manger.Simon est étudiant à Lille (Nord). À 27 ans, il termine une licence en sociologie de la culture. Pour compléter sa bourse mensuelle de 400 euros, il est obligé de travailler dans un café 15 heures par semaine. \"On devrait avoir plus de temps pour se concentrer sur ses études [...] sans devoir tout le temps courir après un peu d'argent par-ci, par-là\", pense-t-il. Ses parents l'aident ponctuellement à boucler ses fins de mois. 90% moins cher Mais pour dépenser le moins possible, il fait ses courses dans une épicerie solidaire. Ici, les produits coûtent 90% moins cher que dans les supermarchés traditionnels. Cette épicerie vient en aide à 200 étudiants lillois, orientés ici par les assistantes sociales et les associations. \"Je n'ai pas trop de problèmes avec le fait de se retrouver dans une épicerie solidaire\", admet-il. Comme Simon, 20% des étudiants français vivraient sous le seuil de pauvreté, fixé à 513 euros par mois.","date":"2019-11-26T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/precarite-ces-etudiants-qui-se-font-aider-pour-manger_3720181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-novembre-2019_3690731.html","containsWordGlobalWarming":false}
{"title":"Agriculteurs : 1 000 tracteurs à l'assaut de Paris","description":"Un millier de tracteurs vont converger vers Paris mercredi 27 novembre. Une opération spectaculaire pour frapper les esprits et alerter sur la précarité des agriculteurs.Comme chaque jour, Matthieu Garnotel est bien à bord de son tracteur. Mais, le mercredi 27 novembre, il sera loin de ses champs de betteraves. L'agriculteur va quitter la Marne direction Paris pour faire entendre sa colère. \"Un agriculteur sur trois gagne autour de 300 euros par mois. Dans l'ordre actuel des choses, ça devient très compliqué\", déclare-t-il. Le betteravier va participer à une opération coup de poing : près d'un millier de tracteurs venus de toute la France sont attendus sur les grands axes autour de Paris, avec un rassemblement prévu avenue Foch à 10 heures. Partager une détresse ressentie par de nombreux paysans L'objectif de cette opération ? Partager une détresse ressentie par de nombreux paysans. \"Plus les années passent, plus on investi et moins on gagne, jusqu'où ça va aller ?\", alerte Julien Bonneaud, éleveur de bovins. Pour lui, la priorité est de pouvoir vivre de son travail et, selon lui, les mesures prises jusque là sont insuffisantes.","date":"2019-11-26T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculteurs-1-000-tracteurs-a-l-assaut-de-paris_3720173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-novembre-2019_3690731.html","containsWordGlobalWarming":false}
{"title":"Rouen: l'usine Lubrizol va-t-elle redémarrer avant la fin de l'année ?","description":"Il y a deux mois, les habitants de Rouen (Seine-Maritime) se réveillaient dans un immense nuage de fumée. Aujourd'hui, les riverains demandent à ce que tout soit examiné avant de redémarrer l'usine.C'est un réflexe, depuis deux mois. Tous les matins, Sylviane Duquesne ouvre ses volets en jetant un coup d'oeil à l'usine Lubrizol de Rouen (Seine-Maritime) qui se trouve au bout de sa rue. Sans une réponse claire quant aux raisons de l'incendie, elle n'acceptera pas sa remise en route. \"Avant de reconstruire, on doit avoir toutes les preuves en main et on doit savoir la vérité. C'est toujours la vérité que l'on veut savoir et les conséquences dans le temps\", martèle la riveraine du site industriel dévasté. Craintes sur l'emploi Dans l'usine à l'arrêt, des équipes de maintenance sont à l'œuvre. Lubrizol veut redémarrer deux unités de l'usine, avec des produits chimiques sans risques. Par contre, elle s'engage à ne plus utiliser les 10 000 mètres carrés de stockage qui ont brûlé fin septembre. Les emplois sont mis en avant par Lubrizol. Pour convaincre l'État, l'usine devra muscler son plan de prévention des risques.","date":"2019-11-26T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/risque-industriel/rouen-l-usine-lubrizol-va-t-elle-redemarrer-avant-la-fin-de-l-annee_3720189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-novembre-2019_3690731.html","containsWordGlobalWarming":false}
{"title":"Autoroute A1 : un camion fonce sur un péage","description":"Sur l'autoroute A1, mardi 26 novembre, un poids lourd, poursuivi par des gendarmes, s'est encastré dans une barrière de péage. Des images impressionnantes.Mardi 26 novembre, un camion blanc fonce sur l'autoroute A1 à plus de 130km/h. Deux automobilistes filment et assistent impuissant à la course folle du 38 tonnes. Le camion vient de s'encastrer dans la barrière de péage. Il est 9h30 quand les gendarmes le repèrent sur l'autoroute, à hauteur de Roye (Somme). Le poids lourd roule à vive allure en zigzaguant. Une patrouille le prend alors en chasse. Le chauffeur a été transporté à l'hôpital Le conducteur a eu le temps de sauter de son véhicule en flamme avant de perdre connaissance. L'homme de 38 ans, de nationalité belge, a été transporté à l'hôpital. Il devrait être interrogé dès le mercredi 27 novembre. Les enquêteurs tenteront de savoir pourquoi ce chauffeur, qui transportait des produits ménagers non toxiques, a refusé d'obtempérer aux ordres des gendarmes.","date":"2019-11-26T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/autoroute-a1-un-camion-fonce-sur-un-peage_3720169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-novembre-2019_3690731.html","containsWordGlobalWarming":false}
{"title":"La voiture à l'hydrogène, le véhicule du futur ?","description":"La voiture fonctionnant à l'hydrogène a de sérieux atouts environnementaux. Mais elle reste peu accessible pour l'instant en raison d'un coût à l'usage et à l'achat très élevé.Une berline roulant à l'hydrogène, c'est la garantie d'une certaine discrétion : pas de bruit, pas de fumées d'échappement. Olivier Savin est le propriétaire d'une voiture à hydrogène. Il est d'ailleurs le seul particulier à en posséder une. \"J'essaye simplement de donner l'exemple. Tout le monde sait qu'il y a une urgence environnementale, une urgence climatique. Si chacun n'y met pas du sien, la collectivité dans son ensemble n'y mettra jamais du sien non plus\", admet-il. 70 000 euros la voiture Cette berline à hydrogène peut parcourir 450 kilomètres. Elle fait le plein en dix minutes. Seule émission : quelques gouttes d'eau tiède. Idéal en théorie, mais en pratique, ces voitures coûtent très cher: 70 000 euros à l'achat, prime déduite. L'hydrogène est vendu 12 euros le kilo à la pompe, ce qui revient à 40 euros pour un plein. C'est aussi cher que les carburants traditionnels.","date":"2019-11-26T00:00:00.000Z","order":13,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/la-voiture-a-l-hydrogene-le-vehicule-du-futur_3720195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-novembre-2019_3690731.html","containsWordGlobalWarming":false}
