{"title":"Coronavirus : les visites interdites dans les Ehpad","description":"Jeudi 12 mars, l'épidémie de Covid-19 continue de se développer en France. Parmi les dernières mesures annoncées mercredi soir, les Ehpad sont maintenant à l'isolement et les visites sont interdites.Une dame voulait voir sa mère jeudi 12 mars dans sa maison de retraite à Saint-Maur-des-Fossés (Val-de-Marne). Mais la responsable de l'établissement la raccompagne à la porte. \"Je trouve ça normal, je m'y attendais un petit peu. C'est normal qu'on protège les personnes fragilisées. Maintenant j'ai besoin de savoir comment cela va se passer pour eux\", explique-t-elle. Cette mesure pour contenir le Covid-19 qui empêche désormais les familles de visiter leurs proches en Ehpad a pourtant du mal à passer auprès de beaucoup de personnes concernées. Des établissements en sous-effectif Pour les directeurs d'établissement, il faudrait assouplir les règles. La situation ne sera pas tenable longtemps. \"Nous sommes au quotidien en sous-effectif. Donc si en plus les familles ne peuvent plus venir, vous voyez bien la situation d'isolement dans laquelle vont se retrouver les résidents\", souligne Pascal Champvert, membre de l'Association des directeurs au service des personnes âgées. La région PACA a pris les devants. Les résidents n'ont plus que le téléphone pour communiquer avec leurs proches.","date":"2020-03-12T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-visites-interdites-dans-les-ehpad_3863341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-mars-2020_3835237.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : de nouveaux foyers d'infection","description":"De nouveaux foyers de contamination au Covid-19 viennent d'apparaître, notamment autour de Montpellier (Hérault) ou en Bretagne. En Corse, le préfet a décidé d'interdire tout rassemblement de plus de 50 personnes. À Marseille (Bouches-du-Rhône), le conseil régional ferme ses portes pour plusieurs jours.Les portes sont fermées jeudi 12 mars pour toutes les écoles de Corse. À Bastia (Haute-Corse), une directrice a tenu à informer personnellement les parents d'élèves, soucieux d'assurer le suivi de la classe à la maison. Jusqu'au 29 mars, l'ensemble des établissements scolaires et des crèches resteront fermés sur l'île pour endiguer la propagation du Covid-19. C'est le cas aussi dans deux autres foyers d'infection situés dans 16 communes autour de Montpellier (Hérault) et à Bruz (Ille-et-Vilaine). Neuf enseignants et un proche Dans la commune bretonne, dix cas de coronavirus ont été recensés. \"Il s'agit de neuf enseignants et un proche qui ont entre 21 et 56 ans. Ces personnes ne sont pas hospitalisées puisque leur état de santé ne le requiert pas\", explique Stéphane Mulliez, directeur de l'Agence régionale de santé de Bretagne. À Bruz jeudi matin, les habitants semblaient avoir déserté les rues. Dans les Bouches-du-Rhône, l'ordre a été donné de fermer tous les bâtiments du Conseil régional.","date":"2020-03-12T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-de-nouveaux-foyers-d-infection_3863357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-mars-2020_3835237.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une allocution très importante pour Emmanuel Macron","description":"Emmanuel Macron s'adressera solennellement au pays jeudi 12 mars. Une allocution à 20 heures pour préparer les Français à la suite des événements.Jeudi 12 mars, Emmanuel Macron s'adressera aux Français dans une allocution diffusée à la télévision à 20 heures sur l'épidémie de Covid-19. On peut s'attendre à une allocution très solennelle, très présidentielle, d'après l'entourage d'Emmanuel Macron. C'est une intervention qui n'est pas encore totalement écrite et le chef de l'État consacre entièrement sa journée à la préparation de cette prise de parole. Il a vu jeudi matin le ministre de la Santé, Olivier Véran, puis le conseil scientifique qui doit lui présenter une modélisation, c'est-à-dire les premières projections dans le temps de ce que pourrait être l'évolution de la maladie avant de déjeuner autour du conseil de Défense, précise le journaliste de France Télévisions Jean-Baptiste Marteau depuis l'Élysée jeudi midi. Trois objectifs Le chef de l'État a trois objectifs avec cette allocution. \"D'abord, il faut rassurer tout en étant le plus transparent possible. Deuxièmement, il faut envoyer un message économique alors que les bourses s'effondrent de nouveau ce matin. Et puis enfin, à trois jours des municipales, il s'agit de maintenir l'union nationale\", conclut le journaliste du service politique.","date":"2020-03-12T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-allocution-tres-importante-pour-emmanuel-macron_3863381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-mars-2020_3835237.html","containsWordGlobalWarming":false}
{"title":"Coronavirus en Italie : de nouvelles mesures restrictives","description":"Les autorités italiennes ont pris de nouvelles mesures jeudi 12 mars afin de contenir l'épidémie de Covid-19, qui a déjà fait plus de 800 morts dans le pays.En Italie, on dénombre jeudi 12 mars plus de 800 décès liés au Covid-19. Afin de ralentir l'épidémie dans le pays le plus touché d'Europe, le gouvernement de Giueseppe Conte a pris de nouvelles mesures comme la fermeture des commerces qui ne sont pas vitaux. \"C'est très très calme, jeudi matin, dans les rues de Rome, puisque 90% des commerces sont fermés. Les seuls qui restent ouverts sont les commerces d'alimentation, jusqu'à 18 heures, et également les pharmacies\", explique, depuis la capitale italienne, le journaliste Alban Mikoczy. \"Jeudi, on va probablement passer la barre des 1 000 morts\" \"Il est possible également de se ravitailler en essence, d'aller à la Poste, à la banque et d'acheter quelques journaux, puisque les kiosques à journaux peuvent fonctionner le matin. (...) Un certain nombre de journalistes comme une partie des Italiens regrettent que les mesures ne soient pas encore plus systématiques. Il faut dire que jeudi, on va probablement passer la barre des 1 000 morts\", poursuit le correspondant.","date":"2020-03-12T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-en-italie-de-nouvelles-mesures-restrictives_3863361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-mars-2020_3835237.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les États-Unis ferment leurs frontières aux Européens","description":"Dans la nuit du 11 au 12 mars, Donald Trump a annoncé que les Européens, qu'il accuse d'être la cause de l'arrivée du Covid-19 aux États-Unis, ne sont plus les bienvenus dans le pays.Ces dernières 24 heures, la prise de conscience de la portée de l'épidémie de Covid-19 a grandi aux États-Unis. À cause d'un joueur testé positif au nouveau coronavirus, le Français Rudy Gobert, le championnat de basket de la NBA a été suspendu. Dans la nuit du mercredi 11 au jeudi 12 mars, le président Donald Trump, qui avait un temps minimisé l'importance de la maladie, a annoncé que le pays fermait ses frontières aux Européens. \"Un virus étranger\" \"Les vols en provenance d'Europe qui arriveront jeudi et vendredi seront les derniers avant au moins 30 jours, à l'exception des vols depuis le Royaume-Uni et l'Irlande. Donald Trump l'a annoncé mercredi soir, dans un discours à la nation très musclé, accusant l'Europe d'avoir failli dans la gestion de la crise, parlant d'un virus étranger. (...) Mais c'est déjà trop tard. Il y a déjà plus de 1 400 cas aux États-Unis\", explique le correspondant à Washington Loïc de la Mornais.","date":"2020-03-12T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/covid-19-les-etats-unis-ferment-leurs-frontieres-aux-europeens_3863365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-mars-2020_3835237.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : coup dur pour les compagnies aériennes","description":"Mercredi 11 mars au soir, Donald Trump a annoncé la fermeture des frontières américaines pour les Européens. Les conséquences pour les voyagistes et les compagnies aériennes s'annoncent déjà lourdes en France. L'aéroport de Roissy (Val-d'Oise) envisage de fermer l'un de ses terminaux pour mieux affronter la crise à venir.Une voyageuse devait partir jeudi 12 mars au matin depuis Paris vers Miami (États-Unis) par un vol Air France. Mais elle n'a pas pu embarquer à cause de la décision de Donald Trump de fermer les frontières du pays aux Européens pour lutter contre l'épidémie de Covid-19. \"On pensait qu'on pouvait partir quand même, mais l'équipage Air France nous a annoncé que si on partait, ils ne pouvaient plus venir nous chercher parce qu'ils ne sont pas les bienvenus sur le territoire américain. Donc j'ai beaucoup pleuré. C'est un voyage que j'avais organisé depuis le mois d'octobre pour mes 30 ans\", explique Sarah Assadi Mejdoub. Vers la fermeture du terminal 3 à Roissy ? Deux amies devaient aller passer une semaine à New York. Spectacle, logements, nuitées : tout était réservé. Au guichet Air France, la file d'attente s'allonge. Les Français sont incités à rester, même si les vols sont maintenus jusqu'à vendredi. Les Américains essayent quant à eux d'embarquer. Le secrétaire d'État aux transports recevait dans la matinée les professionnels du secteur aérien pour annoncer des mesures de soutien, car de nouvelles restrictions pourraient être décidées comme la fermeture du terminal 3 de l'aéroport de Roissy-Charles-de-Gaulle.","date":"2020-03-12T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-coup-dur-pour-les-compagnies-aeriennes_3863407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-mars-2020_3835237.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : 60 000 salariés au chômage technique","description":"Avec la baisse de l'activité et du commerce mondial, causée par l'épidémie de Covid-19, de nombreuses entreprises sont obligées d'avoir recours au chômage technique.La crise économique générée par l'épidémie de Covid-19 pourrait être aussi dure que celle de 2008. En France, déjà 3 600 entreprises sont au chômage technique, cela représente 60 000 salariés. Le président de la société d'événementiel Alive doit faire face à une chute de 80% de l'activité de son entreprise au mois de mars. \"Dès la semaine prochaine : le chômage partiel. Parce que plus d'activité, ça veut dire négociations avec les banques, et ça veut dire négociations avec le gouvernement\", déplore Alexis Devillers. \"On fera ce qu'il faut\" Selon la ministre du Travail, le nombre de personnes au chômage partiel a été multiplié par quatre en une semaine. \"On va faire un soutien massif. En clair, je n'ai pas de limite budgétaire. On fera ce qu'il faut\", a assuré jeudi matin Muriel Pénicaud sur LCI. Le gouvernement pourrait ainsi augmenter l'indemnité versée aux employeurs et va suivre la situation de près, a expliqué de son côté Bruno Le Maire, ministre de l'Économie.","date":"2020-03-12T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-60-000-salaries-au-chomage-technique_3863373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-mars-2020_3835237.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la France aux portes des essais cliniques","description":"Le virus avance, certes, mais la recherche aussi. En attendant le vaccin, plusieurs médicaments vont être testés dans les jours qui viennent et un premier essai clinique va être lancé.Vaincre le Covid-19. Voilà l'obsession des chercheurs qui ont annoncé le lancement d'un essai clinique. Le but : mesurer l'efficacité de différents traitements sur les malades. \"On s'est basé sur ce que l'OMS a considéré comme les traitements prioritaires, ceux pour lesquels on a plus de probabilités de réussir\", explique le professeur Yazdan Yazdanpanah, chef du service des maladies infectieuses de l'hôpital Bichat. 800 malades cobayes C'est un repositionnement de médicaments que proposent les chercheurs, ces médicaments étant déjà connus et utilisés dans d'autres pathologies. 800 malades vont être sélectionnés, et quatre types de traitement sont envisagés : les soins actuels à base d'oxygène, le Remdésivir (un antiviral déjà testé contre Ebola), le Kaletra (un anti BIH) et le Kaletra conjugué à un interféron.","date":"2020-03-12T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-france-aux-portes-des-essais-cliniques_3863353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-mars-2020_3835237.html","containsWordGlobalWarming":false}
{"title":"Boiron : 600 emplois supprimés","description":"La sanction ne s'est pas faite attendre pour les laboratoires Boiron. Le déremboursement de l'homéopathie fait chuter les ventes du leader du secteur. L'entreprise annonce plus de 600 suppressions de postes et la fermeture de 13 de ses sites.Des pleurs incontrôlables, des visages fermés. Les 35 salariés de Boiron, à Chauray (Deux-Sèvres), viennent d'apprendre la fermeture de leur site. \"Ça fait 11 ans que je travaille ici, donc c'est comme une famille\", explique une employée, particulièrement émue. Un désarroi teinté d'amertume et de colère. Pour la majorité de ces salariés, l'homéopathie est en effet victime d'une \"cabale\" en France. Après l'annonce de la fin du remboursement de l'homéopathie, l'activité du laboratoire des Deux-Sèvres a fortement chuté, avec 40 % de baisse en deux ans. La fermeture du site semblait inéluctable. Le soutien du tissu économique local La directrice du site chercher aujourd'hui un projet pour chaque salarié. \"On a une qualité professionnelle qui est énorme donc je suis confiante. D'autant plus qu’hier, j'ai aussi eu beaucoup de témoignages du tissu économique local, et que je sais que j'aurai du soutien pour trouver une solution pour chacun\", souligne Annie Benrhamous, directrice de Boiron-Chauray. La direction nationale annoncera elle un plan de réorganisation dans les jours qui viennent. Mais peu de reclassements en interne sont à prévoir selon les salariés.","date":"2020-03-12T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/medicament/homeopathie/boiron-600-emplois-supprimes_3863391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-mars-2020_3835237.html","containsWordGlobalWarming":false}
{"title":"Municipales à Calais : le Rassemblement national espère ravir la mairie","description":"À quatre jours du premier tour des élections municipales, dimanche 15 mars, la présidente du Rassemblement national, Marine Le Pen, a fait le déplacement à Calais (Pas-de-Calais), afin de contenir le candidat de son parti, et ne se cache pas d'avoir fait de cette ville un objectif électoral.À Calais, dans le Pas-de-Calais, le Rassemblement national de Marine Le Pen a fait de bons scores lors des dernières élections, arrivant en tête de tous les scrutins depuis 2017. Des chiffres qui ont donné de l'appétit au parti ayant fait de la mairie de la ville un objectif affiché pour les municipales, dont le premier tout doit se tenir le dimanche 15 mars. Quatre jours avant cette date, mercredi 11, la cheffe du parti a fait un déplacement afin d'appuyer la liste sur laquelle sa soeur Marie-Caroline est notamment présente. Un pari compliqué Mais selon un sondage, le pari est plus compliqué que prévu. En effet, le RN arriverait loin derrière la liste de la maire sortante, Natacha Bouchart. Cette dernière pourrait même être réélue dès le premier tour. \"Les gens s'expriment assez clairement sur le fait qu'ils ont vu leur ville changer\", explique l'élue. Au milieu de ce duel, la liste d'union de la gauche a du mal à se faire entendre.","date":"2020-03-12T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/municipales-a-calais-le-rassemblement-national-espere-ravir-la-mairie_3863395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-mars-2020_3835237.html","containsWordGlobalWarming":false}
{"title":"Football : le PSG remporte son match à huis clos à Dortmund","description":"Le PSG s'est qualifié pour les quarts de finale de la Ligue des Champions dans la soirée du mercredi 11 mars en battant 2 à 0 Dortmund. Mais ce match était particulier : il s'est déroulé à huis clos pour éviter la propagation du Covid-19.D'habitude, ils font un tour d'honneur sur la pelouse. Mais dans la soirée du mercredi 11 mars, c'est depuis le balcon du parc des Princes que les joueurs ont fêté leur victoire. Distribution de maillots : c'est bientôt Pâques, et encore Noël. Les supporters rivés sur leurs smartphones La soirée a commencé un peu à l'envers avec un feu d'artifice. Les ultras du PSG, confinés à l'extérieur du stade, font passer un message aux joueurs : ils ne sont pas seuls. Un bon millier de supporters, presque autant de smartphones. Tout se passe à 20 mètres de là, personne ne voit rien, mais c'est presque comme s'ils étaient dans les tribunes. Au premier but de Neymar, on s'embrasse, comme avant le coronavirus, même si les nouvelles arrivent le plus souvent en léger différé. \"Ce qui est fou, c'est de regarder sur un petit écran, de ne pas être devant sa télé, et d'avoir le collectif qui est là juste à côté, et la ferveur\", raconte, heureux, un supporter du club parisien.","date":"2020-03-12T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/ligue-des-champions/football-le-psg-remporte-son-match-a-huis-clos-a-dortmund_3863393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-12-mars-2020_3835237.html","containsWordGlobalWarming":false}
