{"title":"Affaire Jubillar : l'enquête va-t-elle rebondir ?","description":"L'essentiel Une nouvelle piste est explorée dans l'affaire de disparition de Delphine Jubillar. Les experts de la gendarmerie analysent des traces de sang découvertes dans la voiture d'un proche de son mari Cédric.  Une Peugeot blanche va-t-elle relancer l'enquête sur la disparition de Delphine Jubillar ? Ce véhicule appartient à un proche de Cédric, son mari et principal suspect dans ce dossier. Depuis mercredi, des experts de la gendarmerie analysent plusieurs traces prélevées dans cette voiture. Vont-ils trouver à l'intérieur l'ADN de l'infirmière disparue il y a plus d'un an ? C'est l'espoir de sa famille. Ce sont les déclarations d'un détenu qui ont conduit les enquêteurs sur cette piste. Cet homme, surnommé Marco, a affirmé avoir reçu des confidences de Cédric Jubillar. Il lui aurait avoué avoir tué sa femme et s'être débarrassé de son corps. \"Cédric m'a dit qu'il aurait utilisé une voiture blanche pour la transporter... Qu'il n'avait pas utilisé sa propre voiture\", a-t-il déclaré. Les enquêteurs ont découvert un véhicule correspondant à cette description. Il appartient à l'un des amis de Cédric Jubillar, chez qui il se rendait régulièrement. Une hypothèse jugée fantaisiste par la défense. Les déclarations de ce codétenu seront au cœur des auditions de Cédric Jubillar. Ce vendredi, il est entendu pour la troisième fois par les juges d'instruction.","date":"2022-02-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-affaire-jubillar-l-enquete-va-t-elle-rebondir-2210542.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Arnaques au rétroviseur : comment déjouer le piège ?","description":"L'essentiel Les arnaques au rétroviseur cassé se multiplient ces derniers temps. Des escrocs font mine d’avoir eu un accrochage avec leurs victimes et leur demandent de l’argent. Voici quelques conseils pour ne pas tomber dans le piège.  Après avoir fait ses courses, Jacky repart au volant de sa voiture pour rentrer chez lui. Dans son rétroviseur, il aperçoit un véhicule qui multiplie les appels de phare. Jacky s’arrête. Le conducteur s’approche de lui. \"Il m’a dit ‘vous ne vous êtes pas rendu compte ? En passant le long de ma voiture, vous, vous n’avez pas grand-chose mais regardez mon rétro !’\", raconte le retraité. Effectivement, le rétroviseur bougeait un peu. L’homme demande alors à Jacky de lui donner 150 euros. Le vieil homme refuse et propose d’établir un constat. \"À partir du moment où je lui ai dit on fait un constat, il n’a pas insisté, il est remonté dans sa voiture et il est parti\", explique Jacky dans le reportage du 20H de TF1 en tête de cet article. Mais certaines personnes, plus crédules, se laissent prendre au piège. Il faut dire que les escrocs se montrent la plupart du temps souriants et, comme un gage de sécurité, font mine d’appeler leur assurance alors qu’ils ont un complice au bout du fil. Récemment, une victime a donné 2000 euros en cash. Les arnaqueurs sont rodés. Ils connaissent bien les lieux et évitent soigneusement les caméras de surveillance. Policiers et gendarmes appellent à la vigilance. \"En cas d’accrochage ou d’accident, il faut effectuer un constat à l’amiable. Dans un second temps, en cas de litige, il ne faut jamais donner d’argent liquide\", prévient le major Sauzet, de la brigade départementale de renseignements et d'investigations judiciaires du Cher. N’hésitez pas non plus à appeler vous-même votre assurance. Ce geste devrait faire fuir les escrocs.","date":"2022-02-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-arnaque-au-retroviseur-comment-ne-pas-tomber-dans-le-piege-2210546.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Combien peut-on gagner en faisant la chasse aux coupons de réduction ?","description":"L'essentiel Un Français sur deux utilise les coupons de réduction que l'on trouve dans les catalogues des grandes surfaces ou sur les tickets de caisse. Quelles économies peut-on faire grâce à eux, et quel temps faut-il passer pour les traquer ? Une accro à ces bons plans témoigne auprès de TF1.  Pour faire ses courses, Karine Triquenaux ne sort jamais sans sa pochette. À l'intérieur, son trésor : des centaines de coupons de réduction. \"Je ne fais pas ma liste de courses en fonction de ce que j'ai envie de manger mais en fonction des produits qui sont en promotion\", explique-t-elle à TF1 dans le reportage du 20H en tête de cet article. Samedi dernier, j'ai fait un caddie de 87 euros, et une fois toutes les réductions passées je l'ai descendu à 23 euros\". Mais ne vous y trompez pas. Chasser les bonnes affaires demande tout de même un certain investissement. \"En début de semaine, cela me prend quand même une petite heure d'éplucher les catalogues\", assure Karine Triquenaux. Grâce à cele selon elle, son budget de courses diminue de \"50 à 70% par mois\". Ses astuces pour économiser, cette chasseuse de réductions les partage avec sa communauté en publiant régulièrement des vidéos. Comme Karine Triquenaux, un Français sur deux utilise des coupons de réduction. Les enseignes ont toujours capitalisé sur les promotions, mais avec le regain de l'inflation, la concurrence est féroce pour fidéliser les clients. \"Il faut savoir que dans les hypermarchés, c'est à peu près 20% du chiffre d'affaires qui repose sur la promotion, et le catalogue, c'est ce qui fait qu'un client va choisir notre enseigne plutôt qu'une autre\", explique à TF1 Stéfen Bompais, directeur de l'expérience client de Carrefour.","date":"2022-02-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-pouvoir-d-achat-la-chasse-aux-coupons-de-reduction-2210544.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Hausse du prix des pâtes : jusqu’où ira la flambée ?","description":"L'essentiel Chaque Français en consomme en moyenne 9 kilos par an. Les prix des pâtes ont fortement augmenté ces derniers mois, et cette flambée devrait se poursuivre.  Comme chez beaucoup d’étudiants, le placard d’Aurèle est rempli de pâtes en tout genre. Coquillettes, spaghettis, farfalles… Chaque mois, la jeune femme dépense environ 15 euros dans les pâtes. Mais en un an, elles sont le produit alimentaire qui a le plus augmenté : +7,35% en moyenne, loin devant les huiles et les légumes qui ont atteint respectivement des hausses de 1,4% et 1,2%. Alors, si ça augmente encore, Aurèle risque de devoir se priver de certains loisirs. \"Aller boire un verre avec des potes, organiser un petit apéro chez soi… Forcément, peut-être qu’on le fera moins régulièrement parce qu’on aura moins les sous\", affirme-t-elle. Dans les rayons des supermarchés, les clients se demandent si les pâtes ne seraient pas en train de devenir un produit de luxe. \"Il y en a qui ont une hausse de plus de 20 centimes. J’en achète moins parce que ça a augmenté\", se désole une dame. \"Il faut se rabattre sur autre chose, les patates ou le riz\", estime un homme, dans le reportage du 20H de TF1 en tête de cet article. Si les pâtes ont tant augmenté, c’est à cause d’une météo capricieuse l’été dernier. Des pluies abondantes en Europe et une sécheresse sans précédent au Canada ont entraîné une forte baisse de la production de blé dur. Par conséquent, le prix à la tonne a presque doublé depuis. Et quand le cours des céréales flambe, les pâtes coûtent plus cher, surtout les paquets premiers prix. \"Ce paquet de pâtes premier prix a augmenté de 39%, ce paquet de pâtes de marque distributeur a augmenté de 12% sur la même période et cette grande marque de pâtes a augmenté de 7%\", dénonce Lionel Maugain, journaliste pour le magazine 60 millions de consommateurs.","date":"2022-02-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-prix-des-pates-une-hausse-spectaculaire-2210541.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Carburants à 1 euro : une station prise d'assaut dans le Cher","description":"L'essentiel Pour soulager les automobilistes, des enseignes de la grande distribution font des promotions sur le prix des carburants. À Saint-Amand-Montrond, dans le Cher (Cher), Intermarché proposait jeudi l'essence et le diesel à un euro le litre. L'opération n'a pas manqué de rencontrer un vif succès.  Jamais la station-service de l'Intermarché Saint-Amand-Montrond (Cher) n'avait connu pareille affluence. Dès 8h30 jeudi matin, les véhicules se sont succédé sans interruption. Une demi-heure en moyenne de patience était nécessaire pour profiter du carburant à un euro. \"J'étais sur la réserve, j'ai attendu aujourd'hui pour mettre de l'essence\", sourit une jeune femme dans le reportage du 20H de TF1 en tête de cet article. \"Avec les 1 euro, j'ai calculé que j'allais gagner à peu près 40%\", poursuit une dame. Essentiellement grâce aux réseaux sociaux, l'annonce de l'opération avait été vue plusieurs dizaines de milliers de fois. Alors les automobilistes ont quasiment tous fait systématiquement le plein de leur réservoir. \"C'est un poids lourd dans le budget de la famille. Surtout quand on travaille, dans nos campagnes, il faut tout le temps se déplacer en voiture\", affirme une femme au volant de sa voiture. Si chaque client payait bien le prix normal du carburant, chacun bénéficiait immédiatement d'un bon d'achat pour compenser la différence. Résultat, avec 60 euros d'essence payés, ce retraité a récolté 25 euros de bons d'achat. \"Il faut pouvoir manger, il faut pouvoir s'habiller, il faut pouvoir se chauffer ceci cela. C'est un vrai problème, tout augmente et très vite\", témoigne-t-il auprès de TF1. Aucun montant minimum d'achat n'est obligatoire pour utiliser son bon cadeau. Près d'un millier de personnes ont profité de la remise du jour. \"On s'attend à un volume multiplié par quatre ou cinq par rapport à un jeudi normal. Du jamais vu. Même pendant les périodes anticipées des gilets jaunes ou les grèves des routiers, on n'avait pas connu de telle affluence\", assure Sébastien Pillard, président-directeur-général d'Intermarché à Saint-Amand-Montrond. Face à l'engouement suscité, cette grande surface pense déjà à réitérer cette opération pour attirer de nouveaux clients.","date":"2022-02-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/reportage-prix-des-carburants-essence-et-diesel-a-1-euro-une-station-prise-d-assaut-dans-le-cher-2210535.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
