{"title":"Auvergne : un photographe immortalise la faune sauvage","description":"Un photographe naturaliste se spécialise dans les photographies de faune sauvage. Ainsi, il a pu observer de nombreux changements au cours des dernières années.Le bruit d’un ruisseau et un oiseau sauvage qui se pose, voilà ce qu’a pu observer Christian derrière son appareil photo, un matin. Cet animal, c’est un cincle plongeur. \"Il se pose sur les pierres et après, il plonge dans l’eau et il marche au fond de l’eau\", explique Christian Bouchardy Pour pouvoir immortaliser ces animaux sauvages, le photographe respecte une méthode en trois mots : patience, humilité et discrétion. Ces mots laissent ensuite la place au plaisir et à l’émerveillement. 50 ans de passion Depuis 50 ans, Christian Bouchardy pratique la photographie. Après un demi-siècle, le photographe sort un livre qui compile 450 clichés. Grâce à toutes ces œuvres, il a pu observer les changements notables de la faune sauvage auvergnate. \"Les espèces très menacées dans les années 70, la loutre, le faucon pèlerin, le hibou grand duc, ils ont remonté leurs effectifs grâce à la loi de protection de 1976. En revanche, les petits passereaux de la campagne (…) sont en régression de plus de 30 % sur leurs effectifs globaux\", décrit Christian Bouchardy.","date":"2022-11-11T00:00:00.000Z","order":8,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["Reportage Région Auvergne","S. Trentesaux","E. Taxil","K. Janicki"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/auvergne-un-photographe-immortalise-la-faune-sauvage_5471703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-novembre-2022_5433331.html","containsWordGlobalWarming":false}
{"title":"Migrants : l’Ocean Viking est arrivé à Toulon","description":"L’Ocean Viking a accosté à Toulon vendredi 11 novembre après trois semaines en pleine mer. Les 234 migrants sont pour l’instant logés dans un camp de vacances d’EDF.Vendredi 11 novembre, le périple des 234 migrants a pris fin. Ils sont pour l’heure logés dans un camp de vacances appartenant à EDF sur la presqu’île de Gien (Var). Ils n’auront pas le droit de sortir de cet endroit qui est hautement surveillé par les policiers. L’association SOS Méditerranée, qui s’est chargée de secourir les migrants, se félicite que cette difficile situation ait pris fin. Une manifestation avait lieu dans la matinée pour accueillir les migrants. Un accueil qui divise Si certaines personnes ont montré leur soutien à la décision d’accueillir les 234 migrants, ce n’est pas le cas de tout le monde. \"Moi, j’estime que les Français doivent accueillir des migrants sur dossier\", réagit un homme tandis qu’une femme déclare : \"Moi, je trouve que c’est très bien.\" Pour l’heure, les autorités procèdent à des contrôles afin de vérifier que les migrants ne représentent pas un danger pour la France. Toutes les personnes ne pourront prétendre à l’asile. Parmi celles qui seront autorisées à rester, un tiers restera en France, un tiers en Allemagne et le reste sera partagé dans onze autres pays de l’Union européenne.","date":"2022-11-11T00:00:00.000Z","order":1,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["E. Lagarde","T. Souman","E. Pelletier","E. Pelletier","P. Vaireaux","V. Christophe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/migrants-l-ocean-viking-est-arrive-a-toulon_5471676.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-novembre-2022_5433331.html","containsWordGlobalWarming":false}
{"title":"Marcel Proust : une exposition explore les secrets de l’écrivain","description":"À l’occasion du centième anniversaire de la mort de Marcel Proust, une exposition à Paris revient sur les derniers secrets de l’artiste.Marcel Proust est reçu dans toutes les mémoires pour son ouvrage À la recherche du temps perdu, qui est considéré comme son œuvre majeure au cours de sa carrière d’écrivain. La phrase \"Longtemps, je me suis couché de bonne heure\" résonne encore dans beaucoup de mémoires. \"Tout le monde la connaît cette phrase, même sans avoir lu le roman, mais on découvre que Proust a utilisé beaucoup de formules avant d’arriver à cette formule\", décrypte Antoine Compagnon, commissaire de l’exposition \"La fabrique de l’oeuvre\", consacrée à Marcel Proust. La madeleine de Proust n’a jamais existé Aussi étonnant que cela puisse paraître, la madeleine de Proust n’a jamais existé. Dans les écrits de l’artiste, il s’agissait au début de pain rassis, puis ce fut ensuite du pain grillé, des biscottes avant finalement de devenir la madeleine de Proust. Les visiteurs sont conquis par l’exposition dans laquelle il découvre une méthode particulière de travail. Tous les changements effectués pendant la période de travail de Proust sont devenus des \"paperolles\", des morceaux de papier collés.","date":"2022-11-11T00:00:00.000Z","order":9,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C.Azzopardi","F. Daireaux","S. Desfarges","C. Brunet,","R.Laurentin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/marcel-proust-une-exposition-explore-les-secrets-de-l-ecrivain_5471706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-novembre-2022_5433331.html","containsWordGlobalWarming":false}
{"title":"Santé : peut-on soigner la dépression à l’aide de la méditation ?","description":"Une étude américaine aurait prouvé que l’on peut se passer des médicaments pour soigner la dépression, à l’aide de la méditation. Le journaliste et médecin Damien Mascret, présent sur le plateau du 12/13, nous explique ce qu’il en est, vendredi 11 novembre.Pourra-t-on se passer de médicaments pour répondre aux troubles anxieux ? Damien Mascret, journaliste et médecin, est présent sur le plateau du 12/13 afin de répondre à cette question, vendredi 11 novembre. Une étude américaine montre que des techniques de \"méditations en pleine conscience\" étaient efficaces. Il s’agit de \"la première étude qui compare un groupe de personnes souffrant d'anxiété qui suit un programme de méditation en pleine conscience avec un groupe d'une centaine de personnes traité par un antidépresseur de référence. C'est ce qu'on donne généralement comme traitement de fond de l’anxiété. Eh bien, les deux approches ont eu la même efficacité après huit semaines : une réduction de 30 % des symptômes anxieux\", explique le médecin. Un ensemble de techniques En pratique, \"on ne vous demande pas de devenir un moine bouddhiste et de rester immobile pendant des heures. Il s'agit d'un ensemble de techniques qui aide à apaiser le système nerveux et éviter qu’il reste en alerte\", conclut Damien Mascret.","date":"2022-11-11T00:00:00.000Z","order":9,"presenter":"Sophie Le Saint","authors":["D. Mascret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-peut-on-soigner-la-depression-a-l-aide-de-la-meditation_5471430.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-novembre-2022_5433346.html","containsWordGlobalWarming":false}
{"title":"Grippe aviaire : les éleveurs contraints de confiner leurs bêtes","description":"Les éleveurs ont désormais l’obligation de confiner leurs volailles. En cause ? La grippe aviaire qui revient sur le territoire français.Les volailles doivent à nouveau rester enfermées. C’est désormais une obligation partout en France pour lutter contre la grippe aviaire. Un éleveur du Gers en est au troisième confinement de son cheptel, alors que son exploitation n’a jamais été touchée par le virus. \"Le fait d’être enfermés, ça va les stresser, ils ne vont pas se développer normalement\", déplore l’éleveur. Il s’attend déjà à perdre jusqu’à 15% de son chiffre d’affaires. Une mesure acceptée dans les grandes exploitations Pour les éleveurs de plein air, il faut aménager des bâtiments en urgence. En Touraine, 3 500 volailles doivent être abritées par un éleveur. C’est un véritable casse-tête. Il s’interroge sur l’avenir de sa filière. \"Je suis très inquiet. Enfermer nos volailles six mois dans l’année, on ne fait plus du plein air, et ça, ce n’est pas mon métier\", regrette-t-il. Dans les grandes exploitations où les volailles sont enfermées plus souvent dans l’année, la mesure est mieux acceptée.","date":"2022-11-11T00:00:00.000Z","order":5,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["L. Marcon,France 3 Toulouse et Orléans","F. Pairaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/grippe-aviaire-les-eleveurs-contraints-de-confiner-leurs-betes_5471694.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-novembre-2022_5433331.html","containsWordGlobalWarming":false}
{"title":"Pyrénées : se promener avec les couleurs de l’automne","description":"Le week-end prolongé du 11 novembre peut être l'occasion d'une balade dans les Hautes-Pyrénées. Une randonnée en forêt permet d'admirer les couleurs flamboyantes de l’automne.Au pied des Pyrénées, la nature commence enfin à revêtir son habit d’automne. Un peu de jaune, un peu d’orange… Des couleurs flamboyantes dont un habitant de la région profite lors de sa balade matinale. \"J’aime bien parce que je vois du monde aussi. J’aime bien voir les arbres aussi, c’est joli\", raconte-t-il. Et qui dit automne dit saison des châtaignes. Dans les bois, une famille est en quête du précieux fruit, mais sans grand succès. Se promener dans la nature La lumière du soleil change avec la période, devenant plus agréable pour les randonnées. Avec une météo claire et bien dégagée, les Pyrénées dévoilent toute leur splendeur aux marcheurs. \"On a de la chance d’avoir des arbres de toutes les couleurs, des animaux, des prairies. J’ai croisé d’autres cyclistes. Là, il y a des chevaux\", explique une femme à vélo. La météo devrait rester clémente pour le week-end du 11 novembre, avant le retour de la pluie la semaine prochaine.","date":"2022-11-11T00:00:00.000Z","order":11,"presenter":"Sophie Le Saint","authors":["L. Paichard","E. Fillon","S. Fabre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/pyrenees-se-promener-avec-les-couleurs-de-l-automne_5471427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-novembre-2022_5433346.html","containsWordGlobalWarming":false}
{"title":"Armistice du 11-Novembre : un campement de poilus reconstitué","description":"Vendredi 11 novembre, l’heure est aux commémorations sur toute la France. Dans le Doubs, un campement de poilus a été reconstitué.L’association des poilus de la Marne a reconstitué un campement de poilus dans le jardin du domaine de Maîche. Pour recréer cette atmosphère, quatre tonnes de matériel ainsi qu’un grand nombre d’objets d’époque ont été nécessaires. Les bénévoles se chargent de raconter l’histoire des poilus avec des anecdotes ayant pour but de sensibiliser les collégiens. Pour montrer tous les côtés de la vie du front, une infirmerie, une cuisine ou de l’artisanat de tranchée ont été recréés. 400 élèves attendus Pour découvrir tous les aspects de la vie dans les tranchées, 400 élèves se rendront sur le site. Cette reconstitution permettra d’apporter un nouvel éclairage sur la Première Guerre mondiale. \"C’est bien mieux d’apprendre ici qu’en cours. Être en face d’une feuille avec un stylo, c’est un peu plus ennuyant que d’être comme ça dans des conditions réelles\", explique Agathe, une élève de troisième. Pour les bénévoles, l’objectif est de perpétuer le devoir de mémoire.","date":"2022-11-11T00:00:00.000Z","order":4,"presenter":"Sophie Le Saint","authors":["M. Candel","G. Soudat","P. Bouillot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/armistice-du-11-novembre-un-campement-de-poilus-reconstitue_5471403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-novembre-2022_5433346.html","containsWordGlobalWarming":false}
{"title":"Consommation : des boutiques vendent des jouets de seconde main","description":"De nombreuses personnes se tournent vers des jouets d’occasion à l’approche de Noël. C’est un bon moyen pour faire des économies dans un contexte difficile.Noël approche et de nombreux Français se dirigent vers les jouets d’occasion. Des braderies sont organisées par le Secours populaire. C’est un véritable succès dans un contexte économique compliqué. \"Budget cadeau, on est comme tout le monde, on est ric-rac, donc il faut faire attention\", commente un homme. Étudiants, retraités ou familles monoparentales, nombreux sont ceux qui font le choix de venir acheter leurs cadeaux dans ces braderies qui proposent des jouets à petits prix. Les magasins associatifs très fréquentés À Chambéry (Savoie), un magasin associatif a ouvert ses portes depuis le mois d’octobre afin d’offrir la possibilité d’acheter des jouets de seconde main. \"On propose des jouets de seconde main qui sont reconditionnés\", déclare Elsa Donon, coordinatrice de l’association \"La toupie, le jouet solidaire\". Pour elle, l’objectif était également de faire la part belle à l’économie circulaire et de donner la possibilité aux parents de consommer localement. Plus de 100 000 tonnes de jouets sont jetées chaque année.","date":"2022-11-11T00:00:00.000Z","order":7,"presenter":"Sophie Le Saint","authors":["M. Perrier","France 3 Poitiers / Grenoble","B. Vidal"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/consommation-des-boutiques-vendent-des-jouets-de-seconde-main_5471421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-novembre-2022_5433346.html","containsWordGlobalWarming":false}
{"title":"11-Novembre : Emmanuel Macron a ravivé la flamme de la tombe du soldat inconnu","description":"Emmanuel Macron a présidé, sous l'Arc de Triomphe, la cérémonie du 104e anniversaire de l'armistice de 1918, vendredi 11 novembre 2022. Partout en France, des cérémonies se sont tenues.Une gerbe a été déposée par Emmanuel Macron au pied de la statue de Georges Clémenceau, le héros de Verdun, vendredi 11 novembre 2022. En ce jour de l’armistice de la guerre de 14-18, une cérémonie s’est tenue pour se souvenir et ne jamais oublier la Première Guerre mondiale. Cette journée de commémoration est aussi dédiée depuis 2012 aux combattants en opération extérieure au cours de l’année écoulée. Deux soldats français tués à l’étranger en 2022 Sous l’Arc de Triomphe, le président de la République a ravivé la flamme du soldat inconnu. Les noms des deux soldats français tués à l’étranger ont été cités. Ils avaient 24 et 29 ans et sont tous deux morts au Mali. La France n’oublie pas ses morts. D’autres cérémonies d’hommage se sont tenues partout en France. C’était le cas à Clermont-Ferrand (Puy-de-Dôme), où la mémoire se perpétue de génération en génération.","date":"2022-11-11T00:00:00.000Z","order":3,"presenter":"Sophie Le Saint","authors":["J. Assouly","France 3 régions","Ph. Goldmann"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/11-novembre-emmanuel-macron-a-ravive-la-flamme-de-la-tombe-du-soldat-inconnu_5471397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-novembre-2022_5433346.html","containsWordGlobalWarming":false}
{"title":"Politique : la politique migratoire française mise à l’épreuve","description":"L’affaire Ocean Viking a pris une dimension politique alors qu’un projet de loi sur l’immigration est présenté en France. Jusqu’à présent, aucun bateau de sauvetage en mer Méditerranée n’avait accosté dans un port français avec des migrants à bord. L’affaire provoque également une crise diplomatique entre la France et l’Italie.C’est la première crise franco-italienne, trois semaines après l’arrivée de Giorgia Meloni au pouvoir. La présidente du Conseil des ministres d’Italie n’a pas mâché ses mots : \"Je suis très choquée de la réaction agressive du gouvernement français. On parle d’une nation, l’Italie, qui a fait entrer depuis le début de l’année sur son territoire national quasiment 90 000 migrants.\" Une instrumentalisation ? Vendredi 11 novembre, la France accuse l’Italie d’user de la vie de migrants à des fins politiques. \"Quand on s’affranchit des règles avec des vies humaines en danger, on peut se poser la question de savoir s’il n’y a pas une instrumentalisation de ces vies humaines\", déclare Laurence Boone, secrétaire d’État chargée de l’Europe. Pour la première fois, l’Italie a poussé la France a changé d’attitude. En 2018, l’Aquarius s’était vu interdire le débarquement des migrants à Marseille (Bouches-du-Rhône). Emmanuel Macron avait défendu la fermeté.","date":"2022-11-11T00:00:00.000Z","order":2,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["T. Curtet","R. Schapira","J. Weyl","Ph. Goldmann"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/politique-la-politique-migratoire-francaise-mise-a-l-epreuve_5471685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-novembre-2022_5433331.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l’armée russe a quitté la ville de Kherson","description":"C’est une grande victoire obtenue par l’Ukraine. La ville de Kherson a été récupérée, vendredi 11 novembre.Vendredi 11 novembre, un combattant ukrainien est célébré en héros par des habitants euphoriques qui scandent : \"Vive l’armée !\" Dans l’après-midi, devant la mairie de Kherson (Ukraine), le drapeau russe a été remplacé par celui de l’Ukraine, devant une foule en liesse. L’armée ukrainienne est entrée vendredi dans la capitale régionale, qui était la principale prise de guerre des Russes dès le début du conflit. \"Un jour historique\" Volodymyr Zelensky, président de l’Ukraine, a souligné la victoire importante dans une allocution : \"Aujourd’hui est un jour historique. Nous retournons dans le sud de notre pays\", s’est-il réjoui. Les Russes assument avoir battu en retraite pour mieux se positionner de l’autre côté du fleuve. De leur côté, les autorités ukrainiennes restent prudentes et redoutent des pièges. En effet, la Russie n’a pas pour autant quitté la région.","date":"2022-11-11T00:00:00.000Z","order":3,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["V. Lerouge","V. Lejeune"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-armee-russe-a-quitte-la-ville-de-kherson_5471679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-novembre-2022_5433331.html","containsWordGlobalWarming":false}
{"title":"Armée : comment surmonter la perte d’un frère d’armes ?","description":"Le 11 novembre est une journée d’hommages rendus aux soldats français morts. Dans un livre, un militaire français revient sur la difficulté que représente la perte d’un frère d’armes.Le commandant Fabien Lemaire revient dans son livre \"Barkhane, une épreuve humaine : H14\" sur la difficulté que représente le décès d’un frère d’arme pendant la guerre. Il a lui même vécu cette épreuve-là, le 4 novembre 2016, au Mali. Lorsque dans sa radio, il entend qu’un véhicule a sauté sur une mine, l’inquiétude s’était emparé de lui. Il sait à ce moment-là que Fabien Jacques est gravement blessé. C’est le lendemain de cet accident que Fabien Lemaire annoncera le décès de ce dernier. Un retour difficile Fabien Lemaire a assumé ce drame et s’est montré très fort, mais à son retour, l’homme se rend compte que quelque chose ne va pas bien. \"On est deux, trois semaines après je regarde un film de guerre. Au moment où il sauve tout le monde, je me ronge les ongles puis j’éclate en sanglots et moi je ne l'ai pas sauvé’\", confie le militaire. L'homme explique également que personne ne peut comprendre ce qu’il a vécu. \"Moi, j’ai eu le sentiment qu’on m’a appris à mourir, mais pas à perdre un de mes hommes\", explique Fabien Lemaire.","date":"2022-11-11T00:00:00.000Z","order":4,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Olliéric","J.-M. Lequertier","O. Darmostoupe","G. Liaboeuf"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/armee-comment-surmonter-la-perte-d-un-frere-d-armes_5471691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-novembre-2022_5433331.html","containsWordGlobalWarming":false}
{"title":"Alimentation : le prix des œufs s’envole avec le retour de la grippe aviaire en France","description":"Alors que la grippe aviaire a frappé de plein fouet les élevages de poules pondeuses au printemps 2022, le prix des œufs s’envole désormais en cette fin d’année. Explications avec le journaliste Alexandre Peyrout, présent sur le plateau du 12/13.Fin 2022, le prix des œufs va augmenter. Alexandre Peyrout est sur le plateau du 12/13 afin de faire le point. Le journaliste explique que la France pourrait se retrouver en situation de pénurie d’œuf : \"C’est en tout cas ce que craignent les producteurs, et ce pour deux raisons. D’abord, à cause de la grippe aviaire. Depuis le mois d'août, plus de 770 000 volailles ont été abattues en France pour endiguer la propagation de la maladie. Résultat, il y a moins de poules pondeuses, et donc moins d’œufs.\" Et d’avancer la deuxième raison : \"Le problème c’est que dans le même temps, avec l’inflation, viande et poisson étant devenus trop chers, les Français se sont tournés vers les œufs pour assurer les apports en protéine. +5,2 % en septembre par rapport à 2021.\" Des hausses à cause de l’inflation C’est pourquoi le prix des œufs augmente, comme l’explique le journaliste : \"Le prix d’une boîte de six œufs label rouge a augmenté de près de 18 % en un an, de 1,80 euros à 2,12 euros. C’est évidemment à cause de l’inflation : les producteurs subissent de plein fouet la hausse des coûts de l’énergie pour les hangars, mais aussi des céréales pour nourrir les poules.\" Et les mauvaises nouvelles pourraient encore arriver. \"Pour ne rien arranger, les professionnels alertent sur une nouvelle hausse de prix qui pourrait intervenir dans les prochains mois, à cause de l’arrêt du broyage des poussins\", conclut Alexandre Peyrout.","date":"2022-11-11T00:00:00.000Z","order":6,"presenter":"Sophie Le Saint","authors":["A. Peyrout"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/alimentation-le-prix-des-ufs-s-envole-avec-le-retour-de-la-grippe-aviaire-en-france_5471409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-novembre-2022_5433346.html","containsWordGlobalWarming":false}
{"title":"Migrants : l’accueil de l’Ocean Viking critiqué par la classe politique","description":"Après l’accueil de l’Ocean Viking vendredi 11 novembre, la classe politique est divisée. Aussi, les tensions perdurent entre la France et l’Italie.Vendredi 11 novembre, l’Ocean Viking a accosté à Toulon. Ce n’est pourtant pas la fin des tensions entre la France et l’Italie. Giorgia Meloni, la présidente du Conseil italien, a déclaré : \"Je suis très choquée de la réaction agressive du gouvernement français, qui de mon point de vue est incompréhensible et injustifiée.\" Cette déclaration a été effectuée en réponse à celle de Gérald Darmanin, qui avait regretté la décision du gouvernement italien de ne pas apporter une assistance à l’Ocean Viking. Le ministre de l’Intérieur avait également indiqué que l’accord avec l’Italie sur la prise en charge de 3 000 migrants par la France était dorénavant suspendu. Des politiques critiquent l’arrivée de l’Ocean Viking En France, l’accueil de l’Ocean Viking est vivement contesté par la classe politique. Ainsi, Marine le Pen a réagi sur Twitter en critiquant la décision du président de la République, Emmanuel Macron. De son côté, le député des Républicains Éric Ciotti a déclaré : \"L’accueil de ce bateau va ouvrir un dangereux précédent qui va conduire la France à en accueillir d’autres\". La France et l’Italie souhaitent que l'Union européenne intervienne pour régler la crise.","date":"2022-11-11T00:00:00.000Z","order":2,"presenter":"Sophie Le Saint","authors":["T. Curtet","R. Schapira","J. Weyl P. Bouchetou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-l-accueil-de-l-ocean-viking-critique-par-la-classe-politique_5471208.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-novembre-2022_5433346.html","containsWordGlobalWarming":false}
{"title":"Grippe aviaire : pourra-t-on trouver du foie gras pour les fêtes de fin d'année ?","description":"La pénurie de foie gras s’installe en France. En cause ? La grippe aviaire qui a décimé les rangs des canards reproducteurs au printemps 2022.Dans une boutique d’élevage de volaille, on peut encore trouver du foie gras en bocal. Toutefois, il n’y en a plus de frais à la vente. Ce n’est pas la seule concernée par cette pénurie. Un client explique qu’il a déjà fait plusieurs magasins afin de trouver du foie gras frais, en vain. Dans l’arrière-boutique, l’activité tourne au ralenti. Sur les 19 salariés de l’exploitation, huit sont en chômage partiel. 80 % des canards reproducteurs abattus C’est une situation peu commune à un mois et demi de Noël, surtout lorsque l’on découvre la salle de gavage. Habituellement, elle est pleine à un mois des fêtes de fin d'année. L’éleveur relève qu’il n’a que 250 canards, alors que la capacité de la salle est de 1 200 places. La pénurie se situe en amont de la filière. Avec la grippe aviaire du printemps dernier, 80 % des canards reproducteurs ont été abattus. Cette pénurie arrive donc au pire moment, dans un contexte inflationniste galopant…","date":"2022-11-11T00:00:00.000Z","order":5,"presenter":"Sophie Le Saint","authors":["J. Boudier","V. Agut","A. Lafeuille"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/grippe-aviaire-pourra-t-on-trouver-du-foie-gras-pour-les-fetes-de-fin-d-annee_5471412.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-novembre-2022_5433346.html","containsWordGlobalWarming":false}
{"title":"Polynésie française : l’eau de mer est utilisée pour climatiser un hôpital","description":"En Polynésie, un système est destiné à utiliser l'eau de mer pour climatiser les bâtiments, comme les hôtels ou les hôpitaux. Explications.L’océan dispose d’une ressource inépuisable et gratuite : l’eau. Avec 2,56 millions de kilomètres carrés de surface maritime, exploiter l’énergie thermique des mers était une évidence pour un groupe hôtelier implanté depuis 25 ans en Polynésie. C’est le premier au monde à utiliser un système pionnier de climatisation marine. La facture des structures l’utilisant serait divisée par deux. 4 kilomètres de canalisations sous-marines Les chambres d’un hôpital sont toutes dotées d’un climatiseur. Alors qu’elle dispose de 1 600 unités de climatisation, le centre hospitalier de Polynésie française compte économiser 2,5 millions d’euros chaque année grâce à cette technologie. 4 kilomètres de canalisations sont disposés sous la mer afin d’aspirer l’eau fraîche à 900 mètres de profondeur et ainsi refroidir les 500 chambres du plus grand hôpital du Pacifique sud.","date":"2022-11-11T00:00:00.000Z","order":8,"presenter":"Sophie Le Saint","authors":["A.Tarahu","P. Savea","M. Pambrun","A. Che Fat","T. Natua","D. Foug Sung"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/polynesie-francaise/polynesie-francaise-l-eau-de-mer-est-utilisee-pour-climatiser-un-hopital_5471424.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-novembre-2022_5433346.html","containsWordGlobalWarming":false}
{"title":"Soja : vers une fin des importations françaises ?","description":"Alors que le Brésil est le premier producteur de soja, la France en consomme beaucoup. Toutefois, il existe une prise de conscience du côté français qui souhaite lutter contre la déforestation, comme l’explique Sandrine Feydel sur le plateau du 19/20.La France est une grosse consommatrice de soja. Sandrine Feydel révèle : \"La France en achète toujours plus de 2 millions de tonnes par an au Brésil… C'est plus de la moitié de nos importations.\" Le soja a une réelle utilité agricole puisque selon la journaliste : \"Ce soja est à 87 % destiné à nourrir nos animaux d’élevage, principalement la volaille, les porcs, les vaches laitières et les poissons.\" Une prise de conscience climatique La France commence néanmoins à avoir une prise de conscience sur ce qu’engendre la culture intensive du soja sur les forêts brésiliennes. Ainsi, \"beaucoup d’acteurs de la grande distribution et de l’alimentation animale ont déjà pris des engagements pour en acheter moins\", révèle la journaliste. L’objectif à l'horizon 2030 est de se passer du soja brésilien. \"Elle a un plan assez unique, très ambitieux. Elle veut mettre fin à ces importations d'ici 2030... Une législation est aussi en négociation au sein des institutions européennes\", révèle Sandrine Feydel.","date":"2022-11-11T00:00:00.000Z","order":7,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S.Feydel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/soja-vers-une-fin-des-importations-francaises_5471700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-novembre-2022_5433331.html","containsWordGlobalWarming":false}
{"title":"Vincennes : les archives militaires sont conservées dans le château","description":"Les archives militaires sont conservées depuis plusieurs siècles à Vincennes. C’est l’un des lieux historiques de l’armée française.Le château de Vincennes a parcouru les siècles, mais il n’a pas toujours eu la même fonction. Il est, en effet, passé de résidence royale à prison d’État pour devenir ensuite arsenal militaire. Aujourd’hui, ce lieu chargé d’histoire sert de refuge aux archives militaires. Il est ainsi possible de trouver plus de 100 000 cartes militaires. \"C’est l’équivalent d’un powerpoint contemporrain\", sourit Nathalie Genet-Rouffiac, chef du service historique de la Défense. Chaque détail des batailles est consigné. Un véritable voyage dans le temps Les documents présents sont si nombreux que, mis bout à bout, les documents forment l’équivalent de 450 kilomètres d’archives. Il est possible de trouver le dossier de carrière du Général de Gaulle ou des dossiers datant du XVIIe siècle. Toutes les archives ne peuvent pas être numérisées. La plupart des recherches s’effectuent en salle de lecture en regardant dans les dossiers. C’est la plus grande bibliothèque d’histoire militaire d’Europe.","date":"2022-11-11T00:00:00.000Z","order":10,"presenter":"Sophie Le Saint","authors":["A.-C. Roth","P. Maire","E. Rassat","L. Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/vincennes-les-archives-militaires-sont-conservees-dans-le-chateau_5471433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-novembre-2022_5433346.html","containsWordGlobalWarming":false}
{"title":"Brésil : la culture de soja grignote l’espace de la forêt","description":"Au Brésil, la déforestation a atteint un record en seulement dix mois. 2022 est déjà la pire des années, avec 9 494 km2 de végétation rayée de la carte. Une région du Brésil se retrouve défigurée à cause de la culture du soja, destinée à l’exportation en Europe et en France. Ce qui a des conséquences sur les petits paysans et l’environnement.Les incendies volontaires sont devenus une image banale au Brésil. Au centre du pays, les feux se multiplient. Les propriétaires terriens agrandissent ainsi leurs exploitations afin de planter du soja. La culture est en pleine expansion. La végétation a disparu sur des centaines de kilomètres. Une partie est exportée. Selon les associations écologistes, la municipalité de Formosa Do Rio Preto est celle qui en vend le plus à la France. La promotion de la culture intensive On trouve des publicités pour les semences, pour les engrais ou pour le matériel agricole. La région vit par et pour l’agro-industrie. En quelques années, elle s’est beaucoup développée. Tout tourne autour des cultures intensives. Un programme spécial y est même dédié sur la radio locale, qui informe sur les dernières nouvelles du domaine. À l’international, la demande ne cesse d’augmenter.","date":"2022-11-11T00:00:00.000Z","order":6,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Feydel","M. Anglade","E. Capozoli","I. Desclaux","S. Lacombe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/bresil-la-culture-de-soja-grignote-l-espace-de-la-foret_5471697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-novembre-2022_5433331.html","containsWordGlobalWarming":false}
{"title":"Ocean Viking : le bateau a accosté à Toulon","description":"Après 20 jours d’errance en mer, l’Ocean Viking a accosté dans le port de Toulon vendredi 11 novembre. Plus de 230 migrants étaient présents sur le bateau.Vendredi 11 novembre, l’Ocean Viking a enfin rejoint le port de Toulon. Après trois semaines d’errance en pleine mer Méditerranée, les 234 migrants ont enfin pu toucher la terre ferme. \"C’est effectivement un grand, grand soulagement pour ces personnes qui ont vécu le calvaire et qui sont épuisées\", réagit Fabienne Lassalle, directrice adjointe de l’association SOS Méditerranée. Les migrants qui sont arrivés à Toulon (Var) dans la matinée seront hébergés dans un centre d’accueil dans les prochains jours. 177 adultes et 57 enfants Sur le bateau qui a accosté vendredi 11 novembre figuraient 177 adultes et 57 enfants venant de pays différents. Ils sont originaires du Mali, de Syrie ou du Nigeria. Ces personnes seront d’abord soumises à des contrôles sécuritaires puis une étude sera faite pour voir qui peut demander l’asile sur le sol européen. Ceux qui ne bénéficient pas de ce droit devront partir de la France. Les personnes qui ont le droit à l’asile seront installées dans plusieurs pays européens. L’accueil de ces migrants divise les habitants toulonnais.","date":"2022-11-11T00:00:00.000Z","order":1,"presenter":"Sophie Le Saint","authors":["A. Lagarde","T. Souman","C. Rigeade P. Vaireaux","V. Christophe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/migrants/ocean-viking-le-bateau-a-accoste-a-toulon_5471205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-novembre-2022_5433346.html","containsWordGlobalWarming":false}
