{"title":"\"J'ai pris énormément en expérience\" : le come-back osé de la boxeuse Estelle Mossely aux JO 2024","description":"Les Jeux olympiques peuvent changer une vie et ce n'est pas Estelle Mossely qui dira le contraire. La boxeuse française avait remporté l'or en 2016, aux Jeux de Rio. Aujourd'hui, à 31 ans, elle s'est lancé le pari fou de décrocher un deuxième titre cet été à Paris.  Après un entrainement intensif de boxe, une deuxième journée débute pour Estelle Mossely, qui retrouve ses deux jeunes fils à la maison. La boxeuse française s'est lancé un pari fou : décrocher un deuxième titre olympique, huit ans après son sacre aux Jeux de Rio, au Brésil en 2016. À l'époque, cette médaille d'or a changé le cours de sa vie. Diplômée d'une grande école d'ingénieurs, elle décide finalement de continuer dans la boxe. Estelle Mossely tombe enceinte, et devient un modèle pour de nombreuses jeunes femmes. Sur les réseaux sociaux, elle les encourage à continuer à faire du sport durant leur grossesse. Son fils, né en août 2017, la suit désormais partout jusqu'à son titre de championne du monde. Aujourd'hui, elle doit redoubler d'efforts pour obtenir sa qualification pour les Jeux olympiques de Paris. \"J'ai pris un peu d'âge donc peut-être perdu un peu de rapidité, mais pour le coup j'ai pris énormément en expérience. Donc les choses que je ne faisais pas avant 2016, les détails auxquels je ne faisais pas attention, aujourd'hui j'y fais attention parce que je sais que c'est ça qui fera la différence\", confie l'athlète, en plein stage avec l'équipe de France de boxe en Italie. La boxe est un sport difficile, exigeant. Estelle Mossely veut aussi être un modèle pour ses enfants à l'approche des Jeux de Paris. \"J'ai envie d'optimiser au maximum les choses sur cette Olympiade. Je sais ce que ça m'a apporté par le passé, et je pense que ça peut aussi apporter à mes enfants\", assure la sportive. Participer aux Jeux olympiques est déjà une victoire pour la championne, mais à Paris, c'est pour ses deux garçons qu'elle ira décrocher l'or. Retrouvez l'intégralité du portrait de la boxeuse Estelle Mossely dans la vidéo en tête de cet article.","date":"2024-05-05T16:38:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/jeux-olympiques/video-reportage-j-ai-pris-enormement-en-experience-le-come-back-ose-de-la-boxeuse-estelle-mossely-aux-jo-2024-2298362.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"DOCUMENT - Xinjiang : comment le régime chinois efface le peuple ouïghour à huis-clos","description":"Le président chinois Xi Jinping doit arriver en France ce mardi pour une visite d'État. Plusieurs ONG aimeraient qu'Emmanuel Macron évoque le sort des Ouïghours. Une minorité musulmane du nord-ouest de la Chine, que Pékin persécute depuis des années. Une équipe du 20H de TF1 s'est rendue dans le Xinjiang, où les Ouïghours semblent effacés de leur propre région.  Le Xinjiang est l'une des régions les plus surveillées au monde où il est presque impossible d'enquêter, comme le confirme le reportage du 20H en tête de cet article. L'équipe de TF1 a été contrôlée en quasi-permanence, de ses chambres d'hôtel jusqu'au milieu du désert. Alors que l'on se croit seul dans les dunes, sans base militaire à l'horizon, une douzaine d'inconnus surgit de tous les côtés avec un seul objectif : stopper les caméras, quitte à employer la force. Ce qu'ils cherchent à cacher à cet endroit, c'est un ancien mausolée Ouïghour, un lieu de pèlerinage aujourd'hui détruit par les autorités. Dans la région du Xinjiang, où ils sont historiquement installés, que reste-t-il des Ouïghours et de leur culture ? Dans la ville de Kashgar, leur capitale culturelle, ils ne sont plus qu'une attraction touristique. Un défilé costumé, un tour de chameau sur un coin de parking, et des photos en tenue traditionnelle : c'est le parcours typique pour les touristes du reste de la Chine qui viennent visiter la ville. \"Je pense que c'est un groupe ethnique qui sait très bien chanter et danser, leurs costumes sont très colorés\", estime une visiteuse, \"l'image de cette minorité est très positive\". Une minorité qui comprend tout de même officiellement 12 millions de personnes. C'est une population musulmane et turcophone, bien différente de l'ethnie majoritaire en Chine, les Hans. Mais à Kashgar, les Ouïghours semblent avoir disparu du centre-ville. Les maisons sont désertes, et les rares Ouïghours qui restent entretiennent le folklore, avec un discours positif qui semble dicté directement par Pékin. \"Tout le monde est très heureux et vit en harmonie\", affirme ainsi une propriétaire de maison d'hôtes. La Chine veut faire oublier que ces dernières années, le Xinjiang a connu des émeutes durement réprimées. Si la région a connu des poussées sécessionnistes tout au long de son histoire, la répression du régime s'est accrue depuis 2001. Sous couvert d'une lutte contre la radicalisation islamiste, les autorités ont depuis enfermé près d'un Ouïghour sur dix dans des camps d'internement, selon plusieurs ONG. La Chine dément leur existence et préfère parler d'école de formation à l'ambiance joyeuse, comme le proclament des images de propagande, dont les élèves seraient aujourd'hui tous diplômés. Ces centres ont-ils fermé ? Au sud du Xinjiang, si certains ont été démantelés, d'autres sont désormais officiellement des prisons. Des photos issues d'une fuite de documents montrent que les plus jeunes détenus n'ont que 15 ans. À Paris, Gulbahar Haitiwaji n'a rien oublié de son calvaire dans une de ces geôles. Cette mère de famille ouïghour a passé trois ans dans un camp. Libérée en 2019, elle est l'une des rares à oser témoigner devant la caméra de TF1. \"À l'intérieur, il nous était interdit de parler en ouïghour, on devait parler en chinois\", raconte-t-elle, \"et si on ne respectait pas le règlement, ils nous mettaient à l'isolement dans une petite cellule, attachés par les chevilles et les poignets à une chaise métallique\". Au Xinjiang, d'autres détenus servent de main-d’œuvre dans des centaines d'usines, sorties de terre en quelques années à peine. Selon un rapport de l'ONU, la Chine y pratique le travail forcé. Au Xinjiang, la mise au pas de toute une population se joue à huis clos. Les barbes sont interdites aux hommes, et le voile islamique aux femmes, tandis qu'il est interdit de donner des prénoms musulmans à ses enfants. Une assimilation à bas bruit, mais bien forcée, pour contraindre les Ouïghours à devenir des Chinois \"comme les autres\".","date":"2024-05-05T11:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/document-reportage-video-xinjiang-comment-le-regime-chinois-efface-le-peuple-ouighour-a-huis-clos-2298327.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pluies torrentielles au Brésil : au moins 66 morts et 101 disparus","description":"Dans le sud du Brésil, le dernier bilan fait état de 66 morts et 101 disparus, notamment dans des glissements de terrain. Au total, 600 militaires ont été envoyés en renfort. Le président, Luiz Inácio Lula da Silva, a lui aussi fait le déplacement.  Dans toute la région de Rio Grande do Sul, à 1500 kilomètres au sud de Rio, des sauvetages spectaculaires se répètent, comme le couple que l'on voit sur les images, piégé sur le toit d'une maison qui peut céder à tout instant. Les routes et les ponts n’ont pas résisté, sur ces images, les pompiers doivent improviser une tyrolienne pour secourir des habitants isolés. Des torrents de boue ont tout détruit sur leur passage. Plus de 150 localités sont touchées et le niveau d’eau continue de monter de façon alarmante. Au total, 80.000 personnes ont déjà quitté leurs domiciles, parfois par leurs propres moyens ou avec l’aide des pêcheurs, et 15.000 personnes ont trouvé refuge dans des abris mis en place par les autorités. Ils laissent leur maison, mais aussi leur bétail dernier eux, sans savoir s’il survivra. Le président brésilien, Luiz Inácio Lula da Silva, s’est rendu sur place, promettant un renfort d'hélicoptères, de bateaux et de 600 militaires. Des centaines de milliers de personnes sont privées d’eau, d'électricité et de tout moyen de communication. Un bilan transmis dimanche après-midi fait état d'au moins 66 morts et 101 disparus, selon la défense civile brésilienne. TF1 | Reportage N. Pellerin","date":"2024-05-05T15:03:00.000Z","order":0,"presenter":"","authors":["N. Pellerin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-pluies-torrentielles-au-bresil-au-moins-35-morts-75-disparus-2298275.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Élections européennes : dans l'Aube, de jeunes électeurs entre abstention et vote Bardella","description":"Aux Européennes de juin, la liste RN menée par Jordan Bardella est en tête dans les sondages. Le parti d'extrême-droite est particulièrement plébiscité par les jeunes, et notamment dans les zones rurales. Et ce n'était pas forcément le cas lors des élections précédentes.  Le 20H de TF1 prend la direction de l'Aube, pour un reportage que l'on peut le retrouver dans la vidéo en tête de cet article. Aux dernières législatives, sur trois députés, les habitants en ont élu deux avec l'étiquette Rassemblement National, une première dans le département. Mais les jeunes votent-ils comme leurs aînés ? À la Chapelle-Saint-Luc (Aube), avoir 18 ans est un grand moment. Et pour marquer l'entrée dans la vie citoyenne, la mairie organise une cérémonie, car le parti numéro un chez les jeunes reste l'abstention. Environ 76% des 18-34 ans affirment qu'ils n'iront pas voter aux Européennes du mois de juin prochain. Une jeunesse indécise qui a l'air perdue dans le brouillard électoral. Mais le nom de Jordan Bardella fait un carton chez les jeunes rencontrés par notre équipe, incapables de citer de mémoire le nom d'un autre candidat. Ses idées sont-elles aussi connues que son image publique ? Pour tenter d'y voir plus clair, nous nous sommes rendus dans un lycée agricole de Saint-Pouange (Aube) où sont formés les agriculteurs de demain. Nous avons constaté que des jeunes y sont sensibles à la façon de communiquer de ce candidat pourtant très urbain. Ici aussi, Bardella est plus identifié que les autres candidats, après s'être beaucoup affiché aux côtés des agriculteurs pendant la crise. Les jeunes votent-ils différemment dans la ville voisine ? À Troyes (Aube), 63.000 habitants, une terre historiquement à droite, les jeunes rencontrés semblent également prêts à voter pour le RN. Le thème de la priorité nationale fait florès ici, comme celui du pouvoir d'achat. Mais alors, où sont les jeunes électeurs des autres partis ? Découvrez la suite de notre reportage sur les jeunes électeurs de l'Aube, dans la vidéo en tête de cet article.","date":"2024-05-05T13:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/elections/reportage-video-elections-europeennes-dans-l-aube-de-jeunes-electeurs-entre-abstention-et-vote-bardella-2298326.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"De gros dysfonctionnements\" : à Marseille, la vidéosurveillance accusée de couvrir des bavures policières","description":"De graves accusations visent le centre de contrôle des caméras de Marseille (Bouches-du-Rhône). Un salarié affirme que certains de ses collègues ont caché des bavures policières, en détournant notamment certains axes de prise de vues. Selon la mairie de la ville, la vidéo concernée fera l'objet d'un signalement auprès du procureur de la République pour ouvrir une enquête.  Les images de vidéosurveillance en cause datent de mai 2023. Une scène est captée par l'une des 1600 caméras de la cité phocéenne. On y voit un homme visiblement éméché être frappé par deux agents. La caméra se détourne une première fois, puis revient vers l'action, avant de changer d'angle à nouveau en piquant brusquement vers le bas. Les équipes du 20H de TF1 ont pu se procurer un enregistrement audio de l'intérieur du centre de supervision, au moment des faits. \"Oh purée ! Tu n'enlèves pas la caméra. Ils prennent leur responsabilité parce qu'après, on nous accuse nous\", peut-on entendre. Sébastien Florenti, opérateur vidéo assermenté, était présent au centre de supervision urbain de Marseille (Bouches-du-Rhône) ce soir-là. Il affirme que son service a délibérément couvert ces violences commises sur le terrain par des policiers municipaux. \"C'est une mafia. J'ai averti ma hiérarchie. Il y avait quand même quatre personnes dont trois policiers municipaux sur place. Ils ont vu tous ces faits\", assure-t-il. Toutefois, l'information n'est visiblement jamais remontée jusqu'à Céline Lefléfian, la cheffe de la police municipale de Marseille. \"J'ai découvert cette vidéo hier. En revanche, il faut savoir que les faits ont eu lieu au mois de mai 2023, et que c'est justement ce mois-là que j'ai reçu ce fonctionnaire pendant plus d'une heure trente, donc s'il avait voulu porter à ma connaissance directement ces faits, ça aurait vraiment été l'occasion\", rapporte-t-elle. Aussi, la cheffe de police évoque à BFMTV une potentielle \"vengeance personnelle\" de la part de Sébastien Florenti, \"car ce monsieur n'a pas été retenu comme policier municipal\", précise Céline Lefléfian. Cette dernière s'étonne donc que la vidéo sorte un an après les faits, mais pour l'avocat de Sébastien Florenti, il ne faut pas déplacer le problème. \"L'information n'a pas été gardée en attendant le bon moment par M. Florenti. L'information a été cachée par le service depuis le départ\", indique Me Victor Gioia. Quoi qu'il en soit, ces accusations ne surprennent pas vraiment un autre agent du centre de vidéosurveillance, qui souhaite rester anonyme. \"Il y a de gros dysfonctionnements [dans le service] ; des informations qui devraient remonter qui ne remontent pas, des informations qui sont remontées qui ne sont pas utilisées\", décrit-il. Du côté de la mairie, on assure aujourd'hui que la vidéo va faire l'objet d'un signalement auprès du procureur de la République, afin qu'une enquête puisse être ouverte pour faire la lumière sur les agissements dénoncés.","date":"2024-05-05T08:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-tf1-de-gros-dysfonctionnements-a-marseille-la-videosurveillance-accusee-de-couvrir-des-bavures-policieres-2298319.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"En vingt minutes, il n'y a plus rien\" : le vignoble de Chablis dévasté par la grêle","description":"Dans la nuit du 1ᵉʳ au 2 mai, l’Yonne a subi de grosses averses de grêle. Sur la commune de Chablis, certains viticulteurs ont déjà perdu la totalité de leur future récolte. TF1 a rencontré l'un d'eux, qui ne peut que constater les dégâts.  À Lignorelles, petite commune de l’Yonne, David Depuydt, viticulteur du Domaine de la Genillotte, n'avait jamais vu ça. \"On est abasourdi quand on voit un travail comme cela. C'est le travail d'une année et en 20 minutes, il n'y a plus rien\", explique-t-il dans le reportage du 13H ci-dessus. Les 16 hectares de vigne de ce professionnel ont été entièrement détruits par les orages et la grêle, survenus cette semaine. \"Les petits points noirs que vous voyez, ce sont des impacts de grêle. [...] C'est une perte sèche là... On ne va pas dire que l'on va récolter un petit peu. Quand vous voyez l'état des vignes, là, c'est zéro\", estime David Depuydt en montrant les dégâts à la caméra de TF1. Résultat : plusieurs centaines de milliers d'euros perdus. David et Chantal Depuydt espèrent pouvoir être indemnisés par leur assurance. \"Le dossier est monté, et un expert va passer pour estimer le pourcentage de dégâts. Cela va nous permettre de couvrir une partie de nos charges fixes\", espère la viticultrice. Concrètement, que demandent les viticulteurs ? C’est tout simplement de pouvoir mettre de côté plus de vin lorsque les années sont bonnes. Aujourd'hui, sur 7.000 litres de vin produits, 6.000 litres peuvent être mis en bouteille et 1.000 litres peuvent être stockés. C’est ce stock que les viticulteurs aimeraient pouvoir augmenter, car pour l'instant, ce surplus ne peut pas être commercialisé, ce que regrette le viticulteur Laurent Vocoret : \"Cela veut dire qu'il y a du vin qui va être détruit et qui aurait pu être utilisé. Aujourd'hui, il y a des collègues qui ont entre 80 et 100 % du domaine qui ont été secoués. Ils auraient bien aimé avoir un peu plus\". Pour lui, il y a du vin qui va être détruit qui aurait pu être utilisé. Sur les 5.000 hectares de vignes de la région, 1.250 hectares auraient été détruits par la grêle, l'équivalent d’un quart de l'appellation Chablis.","date":"2024-05-05T14:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-reportage-en-vingt-minutes-il-n-y-a-plus-rien-le-vignoble-de-chablis-devaste-par-la-grele-2298328.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Ces villes qui se démènent pour construire des logements sociaux","description":"Le logement social doit représenter 25 % des logements des communes de plus de 3.500 habitants. Certaines municipalités avancent des problèmes financiers ou fonciers pour s'affranchir de l'obligation. Mais pour d'autres, ce n'est pas un obstacle, a constaté le 20H de TF1 à Bidart (Pyrénées-Atlantiques) et à Montpellier (Hérault).  Les travaux ont démarré sur le site que l'on découvre dans le reportage du 20H ci-dessus, proche des plus belles plages du Pays basque, à Bidart (Pyrénées-Atlantiques). Dans la ville, les prix se sont envolés ces dernières années, mais dans cette résidence en construction, ce ne sera pas le cas, comme l'explique le maire (SE) de la ville, Emmanuel Alzuri, au micro de TF1 : \"Ici, on construit 140 logements, dont 81 % seront à prix maitrisés\". Pour réussir à imposer des prix accessibles, le plan local d'urbanisme (PLU) a été révisé. Désormais, les promoteurs ont l'obligation de construire, au moins un logement social pour tout projet d'au moins quatre logements. La ville a ainsi réussi à doubler le nombre de logements sociaux depuis 2008. \"Il suffit de faire le tour des agences, le prix des locations, le peu de locations qu'il y a, parce que l'on est sur un marché très tendu. Il faut que ceux qui vivent ici peuvent aussi y travailler et ceux qui y travaillent, puissent y vivre\", estime Emmanuel Alzuri, élu depuis 2011. Si la demande de logements sociaux est élevée à Bidart, ce n'est pas la seule ville concernée. En France, 2,6 millions de ménages sont en attente. À Montpellier, Élise Dusol a été chanceuse, puisqu'elle vient tout juste d'emménager dans un trois pièces flambant neuf, dans le centre de Montpellier. \"Je suis au dernier étage avec la très belle terrasse\", nous montre-t-elle, le sourire aux lèvres. Un logement dont le loyer s'élève à 615 euros par mois alors que dans le privé, elle paierait environ le double. Si cette habitante a pu obtenir ce logement, c'est grâce à la municipalité de Montpellier, qui s'est engagée à appliquer la loi, qui impose au territoire un taux minimum de 20 % de logements sociaux, d'ici à l'année 2025. Sur cet ancien site d'une gendarmerie, le maire (PS) de Montpellier, Michaël Delafosse, a exigé que le promoteur immobilier construise des logements sociaux : \"Sur cet espace aménagé d'environ trois hectares, il était évident que 25 % des logements qui seraient produits, devaient être produits dans le cadre de logements sociaux. (...) Il doit y avoir une part de solidarité pour les gens qui ont des difficultés à se loger\", détaille-t-il. Les communes qui ne respectent pas la loi peuvent être sanctionnées financièrement. La ville de Nice, par exemple, vient d'écoper d'une amende de près de 7 millions d'euros, pour ne pas avoir construit suffisamment de logements sociaux entre 2020 et 2022.","date":"2024-05-05T12:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-reportage-ces-villes-qui-se-demenent-pour-construire-des-logements-sociaux-2298325.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Crues et inondations simultanées dans le monde : le réchauffement des océans pour origine commune ?","description":"Pluies torrentielles, précipitations inédites, inondations... Ces dernières semaines, des fortes intempéries ont frappé plusieurs régions du monde : en France, aux États-Unis, au Brésil, au Kenya ou encore au Pakistan. Tous peuvent être expliqués par une même cause : le réchauffement des océans.  Il y a 48 heures, des pluies torrentielles en Indonésie et des zones inondées à perte de vue. Des images similaires, au même moment, ont été filmées dans le sud du Brésil, au Texas ou encore au Kenya, qui subit des précipitations spectaculaires ces derniers jours. Alors, y a-t-il un lien entre ces phénomènes aux quatre coins du globe ? \"Oui\", affirment clairement les experts, indiquant que l'origine de ces graves intempéries provient des océans. \"Avec le réchauffement climatique, la surface des océans devient de plus en plus chaude, ce qui génère beaucoup plus d'évaporation, ainsi que des cyclones. Et comme résultat, beaucoup plus d'inondations, surtout sur les côtes\", explique Elena Maksimovich, climatologue et fondatrice de Weather Trade Net. Quand l'eau se réchauffe d'un degré, l'atmosphère stocke 7% de vapeur d'eau en plus. Actuellement, tous les océans se réchauffent. En 2023, on a enregistré 1°C de plus que la normale au large des côtes françaises, 2°C de plus près du Sénégal ou au large du Chili, et jusqu'à 4°C de plus dans le Pacifique Nord. Les nuages qui se forment peuvent se déverser à des milliers de kilomètres. \"Les nuages chargés d'eau qui se forment du côté est du Canada peuvent traverser tout l'Atlantique et se précipiter en Bretagne ou en Angleterre sept jours plus tard\", ajoute la climatologue Elena Maksimovich. Depuis les premiers relevés, datant de 45 ans, les températures des océans n'ont fait qu'augmenter. Mais l'année 2024 est exceptionnelle : le premier trimestre est déjà le plus chaud jamais enregistré sur la surface des eaux marines.","date":"2024-05-05T09:38:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-crues-et-inondations-simultanees-dans-le-monde-le-rechauffement-des-oceans-pour-origine-commune-2298323.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Inondations au Brésil : un bilan effroyable et des eaux qui continuent de monter","description":"Au Brésil, le bilan des inondations ne cesse de s'alourdir. Au total, 59 morts personnes ont perdu la vie et 74 autres sont toujours portées disparues. Des phénomènes d'une ampleur sans précédent dans cet État du sud du pays, le Rio Grande do Sul.  Chaque seconde compte pour tenter de sauver des vies. À l'aide d'une simple brique, des militaires percent le toit d'une maison encerclée par les eaux pour extraire un nourrisson. Ce dernier a été aussitôt embarqué dans un hélicoptère avec sa mère. Des sauvetages spectaculaires qui se répètent dans une région dévastée qui se situe à 1500 km au sud de Rio. Partout, les routes ainsi que les ponts ont cédé sous la pression des eaux, beaucoup trop fortes. Près de 320 localités sont touchées, et certaines sont complètement isolées. Les habitants utilisent tous les moyens pour tenter d'évacuer. Greta Bittencourt, qui vit à Porto Alegre, détaille la situation : \"Au moment du sauvetage, on a un sentiment de soulagement. Mais c'est terrifiant, car nous avons vu l'eau monter de manière folle, à une grande vitesse\". Un bénévole ajoute : \"Les choses sont très compliquées pour nous aujourd'hui. Nous aidons qui nous pouvons\". La ville de Porto Alegre, avec 1,4 million d'habitants, est désormais totalement inondée. Selon la municipalité, le fleuve Guaiba qui traverse la ville a atteint le niveau record de 5,09 mètres, bien au-delà du pic historique de 4,76 mètres enregistré en 1941. Des centaines de milliers de personnes doivent quitter leurs habitations, sans savoir où aller. \"J'ai besoin de beaucoup d'aide. On n'a pas d'endroit pour dormir, rien à manger, on n'a rien\", témoigne une habitante de la ville. Un autre raconte : \"Mon beau-père a disparu et d'autres personnes n'ont pas pu être secourus\". Dans cette région agricole, les secours engagent une course contre la montre. De nouvelles précipitations sont attendues dans les prochaines heures, faisant craindre que des glissements de terrain ne viennent aggraver la catastrophe.","date":"2024-05-05T15:47:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-inondations-au-bresil-un-bilan-effroyable-et-des-eaux-qui-continuent-de-monter-2298358.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La Planète des Singes : une popularité qui règne depuis près de soixante ans","description":"Ce mercredi 8 mai, sortira au cinéma, le nouvel opus de la \"Planète des Singes\", intitulé \"Le Nouveau Royaume\". La franchise est l'une des plus anciennes de Hollywood depuis le tout premier épisode avec Charlton Heston en 1968. Celle-ci était basée sur le roman du français Pierre Boulle, écrit cinq ans plus tôt.  Des humains affaiblis, quasiment décimés par un virus, et tenus à l'écart. Des singes qui règnent en maître sur Terre. Querelles de pouvoir, dérives autoritaires et rébellion sont au menu de \"Le Nouveau Royaume\", le film qui prend la suite de \"Suprématie\" (2017), en situant l'action trois siècles plus tard. La satire politique est au cœur du succès de \"La Planète des singes\" depuis le début. Présente dans le livre du français Pierre Boulle en 1963, elle sert aussi de trame à tous les films produits depuis le premier en 1968, avec Charlton Heston. La franchise doit aussi son succès à la qualité des effets spéciaux. Fini les masques et les longues heures de maquillage des débuts. Ils ont laissé place dans les années 2010 à une technique plus sophistiquée : la \"motion capture\". Les subtilités des expressions et du jeu sont enregistrés par des caméras, puis les singes sont animés sur ordinateur. Tous ces ingrédients nourrissent la popularité de \"La Planète des Singes\" depuis plus de soixante ans.","date":"2024-05-05T19:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-la-planete-des-singes-une-popularite-qui-regne-depuis-pres-de-60-ans-2298366.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Lorraine : quand d'anciennes mines de charbon laissent place à un lac enchanteur","description":"C'est un phénomène inattendu : un lac artificiel a repris la place d'anciennes mines de charbon abandonnées. Près de 20 ans après la fermeture du dernier puits, l'eau et la nature ont repris leur droit. Ce qui, depuis un an et demi, ravit les promeneurs venus admirer la beauté de ce spectacle.  Il y a comme un petit air de Canada, mais nous sommes pourtant à Forbach (Moselle), au pied d'un chevalement de mine et ce n'est pas un hasard. Ce petit lac, entouré de forêts, a en effet été pendant près d'un siècle une carrière qui servait aux mines de charbon. \"On connaissait la carrière avec du sable, uniquement du sable\", confirme un homme dans le reportage de TF1 en tête de cet article. Un autre promeneur est admiratif : \"Je ne m'attendais pas à autant de végétations et de beaux parcours\". Les habitants du pays savaient qu'une fois les mines fermées, l'eau allait envahir les galeries et remonter à la surface. Mais pas au point d'offrir un tel spectacle. \"On se croit vraiment dans les Vosges. C'est un lac inédit, c'est vrai que cela fait un formidable point de vue et c'est très agréable\", témoigne un promeneur. Avec ce lac inattendu, les élus ont choisi de tourner définitivement la page du charbon. Près de 500.000 euros ont été déjà investis dans des aménagements piétonniers et cyclables, et ce n'est pas terminé. \"On peut imaginer un belvédère. On peut imaginer un site avec une tyrolienne. On peut imaginer un plan d'eau où l'on vient se baigner, pourquoi pas\", décrit Jean-Claude Hehn, président (LR) de la communauté d'agglomération Forbach Porte de France. Au plus fort de l'exploitation, il y a eu ici jusqu'à 2750 mineurs. Jacques Naquet a vécu les grandes heures du charbon, mais aussi plusieurs drames mortels. Pour lui aussi, il est important de faire vivre ces friches industrielles. \"Il est nécessaire que les gens d'aujourd'hui, notamment les jeunes, connaissent un peu ce qu'il s'est passé ici depuis le début du XXᵉ siècle\", estime l'ancien ingénieur des mines. Dans tout le bassin houiller de Moselle, les projets de reconversion naturelle de site minier se multiplient, comme à Freyming-Merlebach, où un autre lac est apparu au milieu de rochers, dignes du Colorado.","date":"2024-05-05T17:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-lorraine-moselle-forbach-quand-des-anciennes-mines-de-charbon-laissent-place-a-un-lac-enchanteur-2298361.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mort de Nahel : une reconstitution à Nanterre sous haute sécurité","description":"Va-t-on comprendre ce qui a conduit à la mort de Nahel à Nanterre ? Ce dimanche, une reconstitution doit aider à déterminer dans quelles circonstances un policier a tiré sur l'adolescent. La famille, ainsi que les habitants de la ville, attendent beaucoup de cette enquête.  Ce dimanche 5 mai, au petit matin, tout un quartier était bouclé à Nanterre (Hauts-de-Seine). Une reconstitution y était prévue pour essayer de comprendre comment Nahel est mort le 27 juin dernier à cet endroit, touché par le tir d'un policier alors qu'il tentait d'échapper à un contrôle des forces de l'ordre. Des CRS par dizaines quadrillaient la zone de la reconstitution, arme à la main, afin d'éviter toute intrusion et tout éventuel affrontement avec des groupes de jeunes. De nombreux policiers en civil étaient présents sur les lieux. Aucun incident n'a eu lieu ce matin, peut-être grâce à la présence de médiateurs dépêchés par la mairie de Nanterre. \"Notre rôle, c'est vraiment que les choses se passent de manière tranquille, sécure et paisible\", explique aux équipes de TF1 présentes sur place, l'un d'entre eux. Capuche sur la tête, la mère de la victime de 17 ans, était présente lors de la reconstitution. De jeunes proches de Nahel, eux aussi, sont venus avec l'espoir que la justice condamne le policier auteur du tir mortel. \"On attend que tous les faits qui se sont passés soient reconstitués exactement pareil, en attendant d'avoir justice\", confie un adolescent. La reconstitution doit répondre à une question cruciale : est-ce que le policier qui a tué Nahel l'a fait en état de légitime défense après un refus d'obtempérer ? Lui jure que c'est le cas et qu'ouvrir le feu était la seule façon de stopper le bolide conduit par l'adolescent. D'après l'avocat du brigadier, la version de celui-ci n'a pas varié d'un iota, depuis ce drame qui avait enflammé le pays. \"J'attends que la vérité éclate. J'attends que les gens, à l'issue des opérations, se rendent compte que, effectivement, dans cette situation, avec ce cadre légal particulier qui concerne les policiers, il était en droit d'appliquer un tir. C'est cela que je veux faire ressortir au cours de ces opérations\", précise Laurent-Franck Liénard au micro de TF1. L'affaire avait l'été dernier provoqué une longue série d'émeutes et de violences un peu partout dans le pays. Le policier, lui, s'il reste mis en examen, est libre sous contrôle judiciaire.","date":"2024-05-05T15:29:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-mort-de-nahel-une-reconstitution-a-nanterre-sous-haute-securite-2298354.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Paris 2024 : à l'approche de la flamme olympique, Marseille est dans les starting-blocks","description":"Mercredi 8 mai, la cité phocéenne accueillera la flamme olympique, venue de Grèce par bateau. Une première étape sur le sol français, qui met déjà les Marseillais en effervescence. On attend 150.000 personnes sur place.  C’est l’effervescence des préparatifs sur le Vieux-Port ce dimanche matin. Les éclairages de la grande scène sont en cours d’installation. Et un peu plus loin, au centre des attentions, le ponton qui accueillera le Belem est déjà à l’eau. C’est par là que la flamme arrivera, au terme de son périple depuis la Grèce – comme celui qu'effectua jadis le peuple phocéen, fondateur de la ville. Ce mercredi, 150.000 personnes sont attendues sur le Vieux-Port. Et il faut installer des barrières partout pour sécuriser une large zone. Ce sont 32.000 mètres carrés nettoyés avec minutie pendant toute la nuit. Tout un ramdam qui ne fait pas vraiment les affaires des poissonniers. Un peu cachés des regards depuis quelques jours déjà, ils ne pourront pas travailler mercredi prochain. Mais Shakira, la poissonnière, viendra tout de même en spectatrice. \"On sera là pour voir. Tant de préparations, je suis curieuse de comment ça va finir, ça\", affirme-t-elle au micro de TF1, dans le reportage en tête de cet article. En tout cas, il y en a qui se préparent déjà pour les épreuves. Depuis quelques jours, des ateliers découvertes sont organisés à plusieurs endroits de la ville. Il flotte déjà à Marseille un parfum de Jeux olympiques.","date":"2024-05-05T14:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/jeux-olympiques/video-reportage-paris-2024-a-l-approche-de-la-flamme-olympique-marseille-est-dans-les-starting-blocks-2298359.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Week-end à Dinan, une cité bretonne préservée du temps","description":"TF1 vous invite en week-end à Dinan, dans les Côtes-d'Armor. Une ville qui a préservé son vieux centre et ses célèbres maisons à pans de bois. Entre son fleuve et son château, une histoire très riche est encore perceptible.  Ses remparts, son château médiéval et ses maisons à pans de bois, Dinan est une ville hors du temps. Nichée au cœur de la Bretagne, elle vit sur deux niveaux. En hauteur : sa cité marchande, et en contrebas : son charmant port fluvial. Commençons notre week-end sur l'eau, plus précisément sur la Rance. Cette rivière traverse la ville de Dinan et nous offre de très beaux paysages, notamment depuis cette \"trottinette électrique\" sur l'eau, une sorte de paddle en plus large. On peut expérimenter ce véhicule à seulement cinq minutes de la ville. Comptez 45 euros la demi-heure pour deux trottinettes. Prenons de la hauteur, 125 mètres plus haut. Perché presque au sommet de la ville, sur la tour de l'Horloge, on contemple toute la ville à 360 degrés. C'est un beffroi, donc une horloge de ville à usage séculier et non religieux, un privilège au Moyen Âge qui l'a vu naître, au XVᵉ siècle. Et pour le premier incontournable de notre week-end, on reste dans l'Histoire : le château de Dinan où on peut profiter d'une archéologie expérimentale. Des reproductions des armures d'époque permettent aux visiteurs de se glisser pour quelques minutes dans la peau d'un chevalier. Dernière balade, à mobylette s'il vous plaît ! Guillaume propose des sorties autour de la Vallée de la Rance. Pour 100 euros à deux, parcourez quinze kilomètres. La promenade se termine dans l'un des plus beaux villages breton à Saint-Suliac. Retrouvez l'intégralité de notre weekend à Dinan dans la vidéo en tête de cet article.","date":"2024-05-05T16:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-reportage-week-end-a-dinan-une-cite-bretonne-preservee-du-temps-2298303.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
