{"title":"Intempéries dans les Alpes-Maritimes : Saint-Martin-Vésubie coupée du monde","description":"Après les intempéries de vendredi, les vallées de l'arrière-pays niçois sont coupées du monde, sans eau potable, sans électricité ni téléphone. À Saint-Martin-Vésubie, l'équivalent de dix mois de précipitations s'y est abattu en une demi-journée.  Depuis l'hélicoptère de la préfecture de l'arrière-pays niçois, Saint-Martin-Vésubie (Alpes-Maritimes) est méconnaissable, presque engloutie dans un torrent de glaise bouillonnante. Routes et pont effondrés, maisons ensevelies par les eaux, habitations suspendues dans le vide... la tempête Alex a ravagé cette vallée de 1 400 habitants. Le paysage est ainsi dévasté sur des dizaines de kilomètres. Au moins trois villages y restent encore coupés du monde. Ce sujet a été diffusé dans le journal télévisé de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-intemperies-dans-les-alpes-maritimes-saint-martin-vesubie-coupee-du-monde-2166260.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Vallée de la Roya : dans l'attente des premiers secours","description":"La nuit dernière, la crue de la Roya a été extrêmement violente. Inédite selon les habitants qui sont encore sous le choc. Les élus s'estiment oubliés des autorités et demandent de l'aide de toute urgence.  Dans la vallée de la Roya, la crue des cours d'eau et les coulées de boue ont tout emporté sur leur passage. Des dizaines de voitures sont enchevêtrées les unes dans les autres sous plus d'un mètre de sable. L'accès au village d'altitude est très compliqué, avec des habitants qui se sont sentis oublier ces dernières heures. Un sentiment de désarroi et de colère partagé par tous les élus de la vallée. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 3 octobre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vallee-de-la-roya-dans-l-attente-des-premiers-secours-2166290.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Alpes-Maritimes : huit personnes recherchées à Saint-Jean-la-Rivière","description":"Après le déluge qui s'est abattu sur les Alpes-Maritimes, la recherche des personnes disparues se poursuit sans relâche. Et les moyens déployés sont considérables.  Dans la commune de Saint-Jean-la-Rivière (Alpes-Maritimes), huit personnes, dont deux pompiers, ont été portées disparues. Ce samedi matin, un gendarme a été retrouvé sain et sauf. Sur place, 700 pompiers, 510 gendarmes, des plongeurs-sauveteurs et treize hélicoptères sont mobilisés. Outre la recherche des victimes, ils auront pour rôle de porter secours aux habitants qui vivent dans ces villages coupés du monde. Ce sujet a été diffusé dans le journal télévisé de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-intemperies-dans-les-alpes-maritimes-huit-personnes-recherchees-a-saint-jean-la-riviere-2166257.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Alpes-Maritimes : le bilan pourrait s'alourdir à Nice","description":"Plusieurs villages se sont retrouvés isolés dans les Alpes-Maritimes depuis les intempéries de la veille. Le point sur la situation à Nice.  Le Sud-Est a été le théâtre d'un déluge inouï dans la nuit de vendredi. Au moins huit personnes sont portées disparues et les dégâts se révèlent être considérables. A Nice, des maisons et des routes ont été emportées par les eaux. Jean Castex et Gérald Darmanin viennent d'ailleurs d'arriver sur place. Où en est la situation ? Quel est le dispositif de sauvetage envisagé pour les jours qui viennent ? Ce sujet a été diffusé dans le journal télévisé de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-intemperies-dans-les-alpes-maritimes-le-bilan-pourrait-s-alourdir-a-nice-2166266.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Alpes-Maritimes : Saint-Martin-Vésubie coupée du monde","description":"Les bords de la Vésubie ne sont plus qu'un champ de ruines. Plusieurs maisons ont été complètement emportées par le torrent. Aujourd'hui, c'est tout le quartier qui a disparu.  Dans la commune de Saint-Martin-Vésubie (Alpes-Maritimes), des milliers d'habitants se sont retrouvés coincés alors que les réseaux d'électricité et d'eau potable ont été détruits. Il est également impossible de passer le moindre coup de téléphone. Toute la journée, les pompiers ont acheminé de l'eau et des vivres par les airs. Totalement isolé, le village s'apprête ce samedi soir à vivre une deuxième nuit coupée du monde. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté parAnne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 3 octobre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-intemperies-dans-les-alpes-maritimes-saint-martin-vesubie-coupee-du-monde-5612-2166287.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Alpes-Maritimes : Saint-Martin-Vésubie méconnaissable","description":"Ce samedi matin, les habitants de Saint-Martin-Vésubie se sont réveillés devant un spectacle horrible. Les intempéries de la nuit dernière ont quasiment tout emporté sur leur passage, rendant le village méconnaissable.  Saint-Martin-Vésubie (Alpes-Maritimes) est l'un des villages les plus touchés par les intempéries de vendredi soir. Ponts, habitations, routes... tout a été détruit. Certains habitants affirment même qu'ils n'ont plus rien. Désormais coupés du monde et encore sous le choc d'un tel désastre, ils s'organisent comme ils peuvent. A savoir que près de 24 heures après le début des intempéries, une dizaine de communes sont toujours très difficiles d'accès. Ce sujet a été diffusé dans le journal télévisé de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-intemperies-dans-les-alpes-maritimes-saint-martin-vesubie-meconnaissable-2166261.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Les badges d'accès aux immeubles, le nouveau Saint Graal des cambrioleurs","description":"ENQUÊTE - Depuis plusieurs années, les badges d'accès aux immeubles sont devenus un outil prisé des cambrioleurs, qui en obtiennent des copies leur permettant de s'introduire dans les cages d'escaliers. Des copies qui sont à la portée de tout le monde.  Ils sont censés simplifier la vie des résidents d’immeubles en leur évitant de composer un code. Pourtant, les badges sont une bénédiction pour les cambrioleurs, qui s’équipent des badges universels des postiers ou encore des distributeurs de publicités pour pénétrer dans les immeubles et traquer un appartement à dévaliser. Ainsi, une entreprise doit montrer patte blanche pour obtenir son pass universel, ce dernier n’étant valable que trois jours une réactivation étant nécessaire pour l’utiliser plus longtemps. De plus, le syndic peut aussi limiter son usage. \"De manière quasi instantanée, à partir du moment où on a l’immatriculation de ce fameux badge, on peut supprimer son activité et donc neutraliser son usage\" développe Emile Hagege, directeur général de l'Association des responsables de copropriété (ARC). Du côté des forces de l’ordre, ce phénomène est très difficile à enrayer et ne cesse de prendre de l’ampleur. Néanmoins, la police sait que ces pass peuvent mettre les cambrioleurs dans l’embarras, et ces derniers s’empressent de se débarrasser de ces objets en cas d’interpellation.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-enquete-le-trafic-des-badges-d-acces-aux-immeubles-2166297.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/94.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : le déluge sur les Alpes-Maritimes, la délicate évacuation des sinistrés dans la vallée de la Vésubie, l'hospitalisation de Donald Trump et notre enquête sur le trafic de badges d'accès aux immeubles. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 31 août 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-7798-2166280.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Dérèglements climatiques : les cultivateurs de blé s'inquiètent en Vendée","description":"C'est ce mois-ci que les cultivateurs de blé doivent semer pour la prochaine récolte. Mais en Vendée, celle de cette année a été drastiquement réduite à cause des dérèglements climatiques.  À Bournezeau (Vendée), les hangars des céréaliers sont anormalement vides, car la récolte a été faible. Habituellement, Loïc Rineau ramasse huit tonnes de blé à l'hectare, contre seulement quatre cette année. Des précipitations deux fois plus importantes en automne et hiver derniers dans le bocage vendéen sont notamment en cause. Le blé a donc souffert de l'excès d'eau. Cette baisse de rendement est aussi liée à l'obligation d'utiliser moins de traitements sur les parcelles. Ce sujet a été diffusé dans le journal télévisé de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-dereglements-climatiques-les-cultivateurs-de-ble-s-inquietent-en-vendee-2166265.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":true}
{"title":"Intempéries dans les Alpes-Maritimes : des maisons emportées par les flots","description":"De nombreuses habitations ont été emportés par les flots dans les Alpes-Maritimes. Des habitants ont été pris au piège et certains ont disparu dans l'eau.  Les intempéries dans les Alpes-Maritimes ont fait s'effondrer des maisons sur elles-mêmes en trois et quatre secondes à peine. La crue a balayé de nombreuses structures et l'eau est partout. Certaines habitations sont prises au piège. La plupart des habitants de la vallée de Vésubie ont tenté de partir, mais il est difficile de fuir. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-intemperies-dans-les-alpes-maritimes-des-maisons-emportees-par-les-flots-2166282.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Prisonniers de leur fac, les étudiants confinés se rebellent en Grande-Bretagne","description":"Le Royaume-Uni sévit face à l'épidémie de coronavirus. Les étudiants ont été confinés dans les universités où ont été détectés des foyers épidémiques. Mais face à cette mesure sanitaire prise par le gouvernement, ils montent au créneau.  L'épidémie se poursuit en Grande-Bretagne. Les universités sont vite devenues des foyers de contamination. C'est le cas notamment au campus de Manchester où depuis cinq jours, 1 700 étudiants ont été confinés manu militari dans leur résidence. En colère, ils lancent un SOS à travers les fenêtres de leurs logements et adressent des remerciements ironiques à Boris Johnson. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté parAnne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 3 octobre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-prisonniers-de-leur-fac-les-etudiants-confines-se-rebellent-en-grande-bretagne-2166294.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/94.html","containsWordGlobalWarming":false}
{"title":"Intempéries en Italie : des scènes de chaos dans le Nord du pays","description":"Les intempéries ont touché plusieurs régions du Nord de l'Italie. Et comme sur le territoire français, les dégâts sont impressionnants.  Le phénomène méditerranéen qui a frappé l'Hexagone s'est déplacé en Italie, avec des pluies diluviennes et des crues tout aussi meurtrières. Une personne en est morte et onze autres portées disparues. Depuis vendredi soir, les secouristes ont multiplié sans relâche les opérations de sauvetage. Le cœur de Venise pourrait également être submergé dans les prochaines heures. Ce sujet a été diffusé dans le journal télévisé de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-intemperies-en-italie-des-scenes-de-chaos-dans-le-nord-du-pays-2166264.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Changement de vie : quand les régions draguent les Parisiens","description":"Des collectivités se lancent dans une intense bataille de communication afin d'attirer les Parisiens. Les coups de pouce se multiplient pour leur mettre l'eau à la bouche.  Eux aussi se sont convertis aux techniques marketing les plus poussés. Pourtant, ce n'est pas dans leurs habitudes. Les régions et les départements français multiplient les opérations séductions pour attirer de nouveaux habitants. Et après le confinement, ils sont nombreux à chercher un autre horizon que les grandes villes. Le département du Calvados a, par exemple, sélectionné leurs meilleurs ambassadeurs pour pousser des Parisiens à s'installer en Normandie. Près de cent destinations font leur promotion sur le site \"Paris, je te quitte\". Selon leurs études, un Parisien sur deux serait prêt à quitter la capitale dès que possible. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 3 octobre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-changement-de-vie-quand-les-regions-draguent-les-parisiens-2166299.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/94.html","containsWordGlobalWarming":false}
{"title":"\"Parents d'élèves\" ou comment séduire la maîtresse ?","description":"Réalisé par Noémie Saglio, \"Parents d'élèves\" raconte l'histoire d'un baby-sitter qui se fait passer pour un père de famille en vue de séduire la maîtresse. Un concentré de monde moderne sur fond de comédie.  Une comédie romantique au scénario original sort mercredi sur les écrans : \"Parents d'élèves\". Elle raconte l'histoire d'un baby-sitter qui plonge au cœur de la tribu des parents d'élèves du XXIe siècle en ayant comme objectif de séduire la maîtresse. Interprétés par Camélia Jordana et Vincent Dedienne, les acteurs se sont inspirés de leurs souvenirs d'écoliers pour s'emparer de leurs rôles. Le film aborde aussi bien l'éducation que la vie des parents et les problèmes familiaux. Ce sujet a été diffusé dans le journal télévisé de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-parents-d-eleves-ou-comment-seduire-la-maitresse-2166267.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"La Vésubie en furie : les impressionnantes images des ravages de la tempête Alex","description":"Sur plus de 20 kilomètres, une vallée est défigurée par sa rivière, la Vésubie. D'ordinaire tranquille, le cours d'eau de montagne s'est transformé en fleuve déchaîné et boueux. Il faudrait des années pour faire disparaître toutes les cicatrices.  Des vallées dévastées, une situation apocalyptique,... Ces mots sont parfois galvaudés, mais ce samedi soir, ils sont à la hauteur de la situation dans les Alpes-Maritimes. Les vallées de la Vésubie et de la Roya ont reçu vendredi des quantités de pluie jamais enregistrées dans ces zones montagneuses. Les torrents, qui ont dévalé les pentes, ont emporté des dizaines de maisons et de routes. Saint-Martin-Vésubie, 1 400 habitants, est l'un des villages les plus touchés. Regardez ces images tournées depuis un hélicoptère par notre équipe. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-la-vesubie-en-furie-les-impressionnantes-images-des-ravages-de-la-tempete-alex-2166281.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Donald Trump hospitalisé : quel impact sur la campagne ?","description":"À l'origine, le président américain devait juste passer quinze jours confiner à la Maison-Blanche. Mais l'inquiétude s'est amplifiée lorsqu'il a brusquement été transféré à l'hôpital pour suivre un traitement expérimental contre le coronavirus.  Le président américain, testé positif au coronavirus, s'est rendu dans un établissement militaire. Il y reçoit un traitement expérimental contre le Covid-19. Le candidat démocrate Joe Biden lui continue à faire campagne. Mais par respect pour Donald Trump, les responsables de la campagne démocrates ont pris la décision de ne plus diffuser les clips où il est durement critiqué. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-donald-trump-hospitalise-quel-impact-sur-la-campagne-2166293.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Alpes-Maritimes : le bois mort envahit la cote à Saint-Laurent-du-Var","description":"Vague après vague, les débris des intempéries s'amoncellent sur le littoral à Saint-Laurent-du-Var dans les Alpes-Maritimes. Un flot continu qui, vu du ciel, est impressionnant, donnant à la mer une couleur marron sur des kilomètres.  Après les violentes intempéries qui ont frappé les Alpes-Maritimes vendredi soir, d'importants dégâts sont à déplorer. Sur la Côte d'Azur, des milliers de morceaux de bois se sont déversés dans la Méditerranée. À Saint-Laurent-du-Var, des bouteilles vides, des pneus et des troncs d'arbres ont envahi le littoral. Regardez cette image impressionnante, visible notamment depuis l'espace. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté parAnne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 3 octobre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-intemperies-dans-les-alpes-maritimes-le-bois-mort-envahit-la-cote-a-saint-laurent-du-var-2166291.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"Les titres du JT de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : à la recherche des personnes disparues suite au déluge dans les Alpes-Maritimes. Certains villages de la vallée de La Vésubie coupés du monde. Positif au Covid, Donald Trump a été hospitalisé. Ce sujet a été diffusé dans le journal télévisé de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-13h-8314-2166254.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Alpes-Maritimes : \"Je rédoute un bilan plus lourd\", Eric Ciotti","description":"Ce samedi matin, Éric Ciotti s'est rendu à Saint-Martin-Vésubie (Alpes-Maritimes) après le déluge qui s'y est abattu. Les dégâts sont terrifiants et un lourd bilan est redouté.  Éric Ciotti, député des Alpes-Maritimes, connaît bien la région car sa famille est originaire de Saint-Martin-Vésubie. Son village natal est gravement touché, avec un certain nombre de maisons détruites ou gravement endommagées. Il redoute un bilan beaucoup plus lourd. Les équipements publics, notamment des ponts et des dizaines de kilomètres de route, ont également été touchés. Quelle est l'urgence pour les habitants ? Ce sujet a été diffusé dans le journal télévisé de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-intemperies-dans-les-alpes-maritimes-je-redoute-un-bilan-plus-lourd-eric-ciotti-2166259.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Alpes-Maritimes : les recherches toujours en cours","description":"Alors que la nuit est tombée sur les vallées de la Vésubie et de la Roya, les recherches se poursuivent pour trouver les huit personnes portées disparues. Au sol, des moyens humains colossaux sont déployés.  Après les violentes intempéries qui ont frappé les Alpes-Maritimes vendredi soir, huit personnes sont portées disparues. Ce chiffre reste provisoire car il y a toujours de nombreux individus dont on est simplement sans nouvelles dans des villages isolés. Au sol, les recherches continuent. Mais avec des routes coupées, des réseaux téléphoniques qui ne fonctionnent pas, les autorités et les secouristes ne cachent pas leur inquiétude. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté parAnne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 3 octobre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-intemperies-dans-les-alpes-maritimes-les-recherches-toujours-en-cours-2166300.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/94.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Alpes-Maritimes : Saint-Laurent-du-Var subit des dommages collatéraux","description":"Durant toute la nuit du vendredi, la végétation arrachée par les bourrasques s'est propagée sur la côte Saint-Laurent-du-Var (Alpes-Maritimes). Des débris qui ont endommagé certains commerces du littoral.  À cause de sa proximité avec l'arrière-pays niçois, Saint-Laurent-du-Var a subi les conséquences des intempéries qui y ont eu lieu la veille. Ce samedi matin, des milliers de branches se sont échoués sur ses plages si bien que l'ensemble du littoral a été interdit d'accès. Certains restaurants ont aussi été endommagés malgré les précautions prises. Selon le maire de la ville, la situation est désastreuse et il faudra des semaines pour tout déblayer. Ce sujet a été diffusé dans le journal télévisé de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-intemperies-dans-les-alpes-maritimes-saint-laurent-du-var-subit-des-dommages-collateraux-2166263.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : testé positif, Donald Trump hospitalisé","description":"Le président américain a été diagnostiqué positif au coronavirus et admis à l'hôpital. Une situation inédite à un mois de l'élection présidentielle.  Testé positif au coronavirus, Donald Trump a été transféré dans un hôpital militaire près de Washington. Il bénéficie d'un traitement avec un cocktail expérimental d'anticorps de synthèse. Selon le communiqué de la Maison Blanche, le président américain ne souffre que de symptômes légers et de fatigue. Emmanuel Macron, Boris Johnson, Angela Merkel... les messages de soutien de toute la planète affluent. Son adversaire dans la campagne, Joe Biden, lui adresse ses vœux de prompt rétablissement. Ce sujet a été diffusé dans le journal télévisé de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-covid-19-teste-positif-donald-trump-hospitalise-2166262.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Infox : Non, l'Inserm ne va pas injecter le coronavirus aux volontaires qui testent les vaccins","description":"L'Inserm envisagerait d'inoculer le coronavirus à des volontaires pour tester les futurs vaccins. Info ou infox ?  L’appel aux volontaires lancé par l’Inserm pour tester des vaccins contre le coronavirus a suscité de nombreuses réactions négatives sur les réseaux sociaux. Certains prétendent qu'on va inoculer directement le virus à ces \"cobayes\". \"C'est faux\", répond l'Institut, précisant que \"les vaccins sont constitués de virus inactivés ou de fragments du virus qui ne peuvent pas se reproduire\". C'est le principe de vaccination depuis toujours. Pour déclencher une réaction immunitaire, on a trois grandes stratégies vaccinales. La première, c'est d'injecter un virus inactivé, la deuxième c'est un virus atténué. C'est le cas par exemple pour la rougeole ou pour la varicelle. La troisième option est d'injecter des fragments de virus fabriqués en laboratoire. Odile Launay, coordinatrice de Covireivac, l'assure : \"il n'y aura pas de virus Covid-19 vivant même sous une forme atténuée\". Pour mesurer l'efficacité du vaccin, certains pays comme le Royaume-Uni envisagent d'inoculer le virus actif à des personnes saines après les avoir vaccinées. À ce stade, la France n'a pas prévu de le faire. D'ailleurs, cette méthode n'a jamais été utilisée chez nous. En juillet, le Conseil scientifique s'est dit \"défavorable\" à cette méthode pour des \"raisons à la fois scientifique et éthique\". Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 31 août 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-infox-non-l-inserm-ne-va-pas-injecter-le-coronavirus-aux-volontaires-qui-testent-les-vaccins-2166296.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/94.html","containsWordGlobalWarming":false}
{"title":"Comment expliquer le déluge qui s'est abattu sur les Alpes-Maritimes ?","description":"Du jamais vu. L'équivalent de trois mois de pluie s'est déversé en 24 heures sur les Alpes-Maritimes, provoquant des inondations exceptionnelles. Comment expliquer ce phénomène ?  Jusqu'à 500 millimètres de pluies sont tombées en 24 heures dans les Alpes-Maritimes. Soit l'équivalent de trois mois de précipitation. Jamais cette région n'avait connu une telle quantité de pluie. Comment expliquer ce phénomène ? Explications dans la vidéo en tête de cet article. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 31 août 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-comment-expliquer-le-deluge-qui-s-est-abattu-sur-les-alpes-maritimes-2166289.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Alpes-Maritimes : de nombreuses routes coupées","description":"Le long de la Vésubie, le torrent a avalé des portions entières de route et arraché des câbles électriques. Deux pompiers ont été emportés avec leur véhicule. Un choc pour les habitants ayant vu la scène.  Dans le département des Alpes-Maritimes, une cinquantaine de routes ont été coupées. À La Bollène-Vésubie, il n'y a plus d'électricité ni de réseaux téléphoniques. Le torrent y a emporté deux sapeurs-pompiers qui allaient vers Nice. La route s'est affaissée et leur voiture a été charriée dans la Vésubie. À trois kilomètres plus loin, en amont, le village Roquebillière quant à lui est très durement touché. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-intemperies-dans-les-alpes-maritimes-de-nombreuses-routes-coupees-2166286.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Alpes-Maritimes : dégager les routes et rétablir les communications en urgence","description":"Depuis ce matin, les services départementaux à Saint-Jean-la-Rivière se sont activés pour dégager une voie. Mais le travail est colossal. Ce soir, de nombreuses routes, des ponts sont toujours impraticables dans la vallée de la Vésubie.  Pour acheminer les ravitaillements le plus vite possible, les secours s'activent aussi sur les routes. Les quantités de débris à déblayer sont parfois impressionnantes, avec d'énormes risques d'éboulement pour les engins de chantier. Dans la matinée, les pompiers sont venus en reconnaissance. Leur priorité était de faire passer leur véhicule afin d'accéder plus loin dans la vallée, vers les villages sinistrés et isolés de la Vésubie. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-intemperies-dans-les-alpes-maritimes-degager-les-routes-et-retablir-les-communications-en-urgence-2166288.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : quels scénarios envisagés si Donald Trump ne pouvait pas se présenter ?","description":"Testé positif au Covid-19, Donald Trump a été hospitalisé vendredi soir en périphérie de Washington. C'est du jamais vu à un mois tout juste des élections présidentielles. Mais sait-on ce qui pourrait se passer s'il ne pouvait pas se présenter ?  Si Donald Trump ne pouvait plus diriger le pays, ce serait automatiquement le vice-président, Mike Pence, qui le remplacerait. Mais cela ne veut pas dire pour autant que ce dernier deviendrait automatiquement le nouveau candidat pour le parti républicain. En effet, la procédure prévoit que les instances dirigeantes du parti doivent se réunir pour désigner un nouveau postulant. Et si le parti ne réussissait pas à se décider très vite, il faudrait que le congrès se réunisse pour décider d'une nouvelle date pour l'élection présidentielle. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 3 octobre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-presidentielle-americaine-quels-scenarios-envisages-si-donald-trump-ne-pouvait-pas-se-presenter-2166295.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/94.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Alpes-Maritimes : le déluge de pluie a emporté des maisons","description":"L'équivalent d'une année de précipitations est tombé dans les Alpes-Maritimes. Les flots ont emporté les maisons, détruit les ponts, coupé les routes et fait de nombreuses victimes.  Les habitants des Alpes-Maritimes ont vécu un enfer dans la nuit du vendredi. Des déluges de pluies sont tombés sur la vallée de La Vésubie, mais aussi celle de la Roya. La furie des flots a été telle qu'ils ont emporté des dizaines de maisons. L'une d'entre elles abritait deux octogénaires, eux aussi, emportés avec leur demeure. Retour en images sur ces scènes dévastatrices. Ce sujet a été diffusé dans le journal télévisé de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-intemperies-dans-les-alpes-maritimes-le-deluge-de-pluie-a-emporte-des-maisons-2166256.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Un épisode méditerranéen exceptionnel à l'origine des intempéries dans les Alpes-Maritimes","description":"Près de 500 mm de pluies sont tombés en quelques heures dans le département des Alpes-Maritimes. Le phénomène local d'épisode méditerranéen semble en être à l'origine.  Vendredi soir, l'équivalent de trois mois de pluie est tombé en quelques heures dans les Alpes-Maritimes. L'eau, dont le niveau est monté très vite, n'a pas pu s'évacuer dans cette zone particulièrement escarpée. C'est un phénomène local dénommé \"épisode méditerranéen\" qui serait à l'origine de toutes ces précipitations. Cependant, cette année, il a été exceptionnel. Le dernier épisode de cette envergure remonte en novembre 1994. Ce sujet a été diffusé dans le journal télévisé de 13H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-un-episode-mediterraneen-exceptionnel-a-l-origine-des-intemperies-dans-les-alpes-maritimes-2166258.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
{"title":"Intempéries en Italie : deux morts et une vingtaine de disparus","description":"Des frontières suisse et autrichienne jusqu'à la mer, c'est tout le nord de l'Italie qui s'est retrouvé sous les eaux. Rien ne semble pouvoir résister à la puissance de l'eau. Le courant et les rochers ont tout emporté.  Le phénomène d'intempéries dans les Alpes-Maritimes s'est ensuite déporté vers le nord de l'Italie où il a aussi provoqué des inondations meurtrières. Des petites rivières de montagnes se sont transformées en torrents impétueux qui ont tout emporté sur leur passage. Deux personnes sont mortes, une vingtaine d'autres sont portées disparues notamment au col de Tende, à la frontière franco-italienne. Partout, des records de précipitations, parfois centenaires, ont été battus. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 3 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-intemperies-en-italie-deux-morts-et-une-vingtaine-de-disparus-2166292.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/95.html","containsWordGlobalWarming":false}
