{"title":"Canicule : chacun ses astuces pour la surmonter","description":"La canicule s’étend dimanche 10 août à 40 départements, soit la quasi-totalité de la moitié sud de la France. Le thermomètre va dépasser les 40 degrés. Comment affronter au mieux cette épreuve pour les organismes ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Nouvelle journée de forte chaleur. À Lyon (Rhône), samedi 9 août, il faisait déjà 28 degrés à 10 heures. Des températures qui ne ralentissent pas les sportifs du week-end. \"J'essaie de courir le plus tôt possible. Après, ce qui est bien, c'est qu'il y a quand même pas mal de points d'eau à Lyon\", note l’un d’entre eux. S'hydrater est en effet essentiel pour éviter les coups de chaud. Il faut boire beaucoup, mais aussi adapter ses repas. Au marché, les étals de fruits et légumes ont la cote. \"Il y a des nectarines, il y a des pêches, des abricots, des prunes. On n'a plus envie de cuisiner, et pas envie de faire des choses trop chaudes. Donc je mange essentiellement des choses fraîches\", confie une consommatrice. Rafraîchir son logement Les températures doivent atteindre les 38 degrés l'après-midi. Les Lyonnais redoublent d'astuces pour rafraîchir leur logement. \"On a un rafraîchisseur d’air\", affirme un passant. \"On aère le matin et on referme la journée\", partage une autre. C'est justement cette méthode qu'a choisie Julie Petroli dans son atelier de céramique exposé plein sud. \"On ouvre le plus tôt possible le matin, on ouvre en grand, on met le ventilateur vers l'extérieur en extraction\", explique-t-elle. Dans sa boutique, c'est un four, indispensable pour cuire ses créations, qui réchauffe énormément la pièce. \"On essaie au maximum de l'allumer la nuit et puis les jours où on n'est pas là, parce que sinon c'est vraiment terrible\", détaille Julie Petroli, cogérante de \"Club Mirette\" à Lyon. Cet épisode de chaleur intense devrait durer plusieurs jours. Les températures pourraient atteindre les 40 degrés.","date":"2025-08-09T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/canicule-chacun-ses-astuces-pour-la-surmonter_7426804.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-aout-2025_7393708.html","containsWordGlobalWarming":false}
{"title":"Canicule : la moitié de la France en alerte ce dimanche","description":"L’alerte orange canicule s’étend, dimanche 10 août, à 42 départements, soit la quasi-totalité de la moitié sud du pays. Le thermomètre va dépasser les 41 degrés dans la vallée du Rhône.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Week-end de chassé-croisé sur la route sous un soleil de plomb. À 11 heures sur une aire de la banlieue bordelaise, il y avait déjà 28 degrés au thermomètre. Partie de Vendée à 5h30 du matin, une mère et sa fille ont voulu éviter les bouchons et la chaleur. \"On a équipé la voiture, les pare-soleil, etc. On a pris de l'eau, ça ne nous fait pas peur. Après, on a l'habitude, il suffit d'anticiper un petit peu, et on va arriver tôt, du coup\", a-t-elle expliqué. Dans l'après-midi, 36 degrés enregistrés en centre-ville. Alors, pour supporter la chaleur, des vacanciers bretons profitent un maximum des points d'eau. \"C'est le bon moment parce qu'il fait très chaud. Ça fait du bien de se rafraîchir. On se met à l'ombre, on boit beaucoup, on essaie de faire attention. Crème solaire et casquettes\", a détaillé une habitante. Et ici, certains ne trempent pas que les pieds. \"On se baladait en ville et il fait très, très chaud. Donc là, je me suis dit 'non, je suis trop chaud là, on fait une petite pause'\", a expliqué un enfant. Les températures devraient encore augmenter Après avoir arpenté les rues de Bordeaux (Gironde), halte obligatoire chez le glacier pour deux Parisiens en vacances. \"On a fait la visite de la ville, il faisait chaud, donc on s'est dit on va se rafraîchir avec une petite glace\", a raconté l'un des deux touristes. Un réconfort dont profitent aussi les locaux. \"Ça va, c'est moins pire que ce qu'on a vécu début juillet. On commence à s'habituer un petit peu à la chaleur\", a expliqué une Bordelaise. Pour trouver un peu de fraîcheur, certains touristes privilégient des lieux particulièrement protégés du soleil. À l'intérieur de la cathédrale Saint-André de Bordeaux, une dizaine de degrés en moins. \"On s'abrite dans les endroits où c'est un peu ombragé. Ça ne nous a pas trop dérangés pour visiter\", a fait savoir une habitante. \"On est venus pour un moment de fraîcheur et puis nous sommes pour se recueillir. Ce sont des endroits sympas à visiter\", a ajouté une autre riveraine. Les températures devraient encore un peu augmenter dans les prochains jours. La barre des 40 degrés pourrait même être atteinte lundi.","date":"2025-08-09T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-chaleur-canicules/canicule-la-moitie-de-la-france-en-alerte-ce-dimanche_7427095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-aout-2025_7393711.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : le pique-nique séduit toujours et se réinvente","description":"C'est un symbole de l'art de vivre à la française. Le pique-nique séduit toujours autant et il se réinvente. Ce moment culinaire de convivialité investit de nouveaux lieux mais reste un succès indémodable.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Pique-niquer sur l'herbe ou au bord de l'eau avec une petite salade, une tartine, c’est un plaisir tout simple et à moindre frais. \"C'est le fait d'être en plein air déjà, d'être au soleil et puis c'est beaucoup moins cher que les restaurants\", indique une Parisienne. Une famille franco-allemande recomposée avec cinq enfants s'offre un plaisir plus coûteux et insolite : un pique-nique à Paris sur le canal de l'Ourcq. \"On va faire du bateau et on va faire un barbecue, un pique-nique avec des saucisses\", indique Aurélie Bernos, mère de famille. La sortie a un petit goût d'aventure. Il faut d'abord mettre le gilet de sauvetage et enfin monter sur le bateau tout rond avec des sièges et un barbecue au milieu, sans oublier les paniers-repas. La famille peut profiter de deux heures de promenade loin de la foule pour 250 euros. Et pour une fois, ce ne sont pas les parents qui font à manger. Le pique-nique devient un jeu. \"Nous sommes en nature, nous sommes ensemble, on peut manger avec toute la famille. C'est parfait, non ?\", se réjouit Daniel Becht, père de famille. Tout prend une autre saveur à bord d'un bateau. Au bord du canal, chacun est venu profiter de l'été avec un pique-nique improvisé. Un plaisir qui a évolué avec la société Le pique-nique suit l'évolution de la société. Très codifié dans les années 50, il devient le symbole de vacances décontractées entre amis dans les années 70. Plus tard, le pique-nique est utilisé comme un argument politique. Aujourd'hui, le pique-nique inspire les influenceurs. Il est même devenu une prestation vendue sur les réseaux sociaux pour attirer des clients en quête d'originalité. Dans un parc de Rennes (Ille-et-Vilaine), le pique-nique, c’est à la bonne franquette. Avec trois barbecues mis à disposition par la ville, des grillades géantes et odorantes sont organisées. Un pique-nique généreux, comme l'ambiance. \"C'est plaisant parce qu'on peut se retrouver en grand nombre. Et ça permet de rencontrer aussi d'autres personnes et d'échanger. Et le barbecue, c'est convivial\", lance Alexis Lemaire, pique-niqueur. Partager un pique-nique, c'est un moment de détente assuré, un bol d'air, comme si on était partis en vacances.","date":"2025-08-09T00:00:00.000Z","order":9,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/gastronomie-le-pique-nique-seduit-toujours-et-se-reinvente_7427101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-aout-2025_7393711.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : les farçous, une gourmandise de l'Aveyron","description":"France 2 vous présente une recette de l'été, samedi 9 août, qui se transmet de génération en génération dans l'Aveyron : les farçous. Ce sont des galettes cuisinées à base de blette.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est une recette de grand-mère croustillante et moelleuse qui se transmet dans les cuisines aveyronnaises, avec la blette comme ingrédient principal et dans ses feuilles, le goût de l'enfance est retrouvé. Notre recette de l'été à la portée de chacun vous dévoile les secrets des farçous aveyronnais. À plus de 1000 mètres d'altitude, le plateau de l'Aubrac est plus connu pour ses troupeaux et la lumière de ses grands espaces que pour ses cultures de légumes. Depuis quelques années, ils sont pourtant plusieurs à y croire. Bruno Martin cultive des blettes généreuses, plusieurs fois coupées durant l'été. Elles repoussent sans problème et sans aucun produit chimique. \"C'est le sol qui est bon, il n'y a pas de secret. Ici, on a un sol qui est très riche, donc c'est sûr qu'elles sont belles, elles poussent vraiment très bien\", a expliqué le maraîcher à Saint-Urcize (Cantal). Aussitôt cueillies, aussitôt vendues sur le marché par la femme de Bruno. En Aveyron, qui dit blette, dit farçou, naturellement. \"Les gens adorent les farçous\", s'est-elle exclamée. Une mère de famille a justement prévu d'en cuisiner avec ses enfants. \"Les farçous, c'est exceptionnel\", a-t-elle affirmé. Ils se dégustent à n'importe quelle heure de la journée Autrefois mangé à la ferme, ils se cuisinent désormais en public et font frétiller les souvenirs. \"Moi, j'en ai toujours mangé quand j'étais petit\", a raconté un commerçant. À l'époque, chaque ferme disposait de tous les ingrédients nécessaires, à commencer par les blettes du jardin. Avec ses petites filles, Denise Dijols choisit quelques-unes des plus belles feuilles. Pour faire de bons farçous, il faut commencer par couper les blettes au couteau, surtout pas au robot. \"Ça ne fait pas de beaux farçous si ce n'est pas coupé très fin\", a-t-elle expliqué à ses petites filles. Sa recette n'est écrite nulle part. Comptez 4 belles cuillères à soupe de farine et 4 ou 5 œufs. Sel, poivre, un peu de lait et d'autres y ajoutent des restes de viande ou du pain rassis, Denise préfère sa touche personnelle : les pruneaux et les raisins secs. Place à la cuisson dans une poêle bien chaude. Une à deux minutes suffisent pour les faire dorer. Un plat simple et peu coûteux. \"Ma maman, elle en faisait tout le temps. Tout le temps, j'ai pu faire des farçous\", s'est-elle remémoré. La dégustation ne peut pas attendre, ils se mangent chaud, à n'importe quelle heure de la journée. \"Moi, j'adore les farçous de mamie, ce sont les meilleurs. Et avec les pruneaux et tout ça, avec un peu de sucre, c'est parfait, ça passe tout le temps au goûter, à midi...\", a affirmé un de ses petites filles. Pas besoin de se justifier, le farçou de Denise a le goût de l'instant présent et les couleurs de l'Aubrac au cœur de l'été, une palette de verts tendres et de prairies dorées.","date":"2025-08-09T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/culture/cuisine-et-gastronomie/gastronomie-les-farcous-une-gourmandise-de-l-aveyron_7426882.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-aout-2025_7393708.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : une rencontre entre Donald Trump et Vladimir Poutine sans Volodymyr Zelensky","description":"Donald Trump et Vladimir Poutine vont se rencontrer, vendredi 15 août, en Alaska, dans le but de trouver une issue sur le conflit en Ukraine. Un sommet accueilli avec la plus grande prudence par Volodymyr Zelensky, qui n’est pas convié.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le tête-à-tête entre Donald Trump et Vladimir Poutine aura bien lieu. C'est le président des États-Unis qui l'annonce en personne sur son réseau social. \"La rencontre tant attendue entre moi-même, président des États-Unis d'Amérique, et le président russe Vladimir Poutine aura lieu vendredi prochain, le 15 août 2025, dans le grand État d'Alaska\", a-t-il écrit. La rencontre historique se déroulera donc sur le sol américain, un choix validé par le Kremlin, car l'Alaska est située à proximité directe de la Russie. Au cœur du deal, Donald Trump envisage de céder une partie du territoire ukrainien. \"Nous allons négocier des échanges. Il y aura des échanges de territoires au bénéfice de chacun\", a expliqué Donald Trump. Aucun dirigeant européen convié Mais pour Volodymyr Zelensky, la perspective est inconcevable, d'autant qu'il n'est même pas convié aux discussions. \"Les Ukrainiens ne céderont pas leur terre à l'occupant. Toute décision qui serait prise contre nous, qui serait prise sans l'Ukraine, serait une décision contre la paix\", a déclaré le président ukrainien. Il s'est entretenu samedi 9 août avec Emmanuel Macron. Le chef de l'État le soutient fermement. \"L'avenir de l'Ukraine ne peut se décider sans les Ukrainiens qui se battent pour leur liberté. Les Européens seront aussi nécessairement partie à la solution, car il en va de leur sécurité\", a-t-il écrit sur son compte X. Pour le moment, aucun dirigeant européen n'a été convié à la table des négociations.","date":"2025-08-09T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-rencontre-entre-donald-trump-et-vladimir-poutine-sans-volodymyr-zelensky_7427071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-aout-2025_7393711.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : une rencontre est prévue entre Donald Trump et Vladimir Poutine en Alaska le 15 août","description":"Donald Trump a donné des précisions sur sa rencontre avec Vladimir Poutine. Elle aura lieu vendredi 15 août en Alaska. Le président des États-Unis évoque des échanges de territoires entre la Russie et l'Ukraine. Volodymyr Zelensky n'a pas été convié.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Le tête-à-tête entre Donald Trump et Vladimir Poutine aura bien lieu. Et c'est le président des États-Unis qui l'annonce en personne sur son réseau social. \"La rencontre tant attendue entre moi-même, président des États-Unis d'Amérique, et le président russe Vladimir Poutine aura lieu vendredi prochain, le 15 août 2025, dans le grand État d'Alaska\", a-t-il écrit. Cette rencontre historique aura donc lieu sur le sol américain. Un choix validé par le Kremlin, car l'Alaska est située à proximité directe de la Russie. Autre information, les Ukrainiens ne seront pas présents à ce sommet, lors duquel Donald Trump envisage pourtant une amputation territoriale de l'Ukraine. \"Nous allons négocier des échanges. Il y aura des échanges de territoires au bénéfice de chacun\", assure le président américain. La réaction de Volodymyr Zelensky Vladimir Poutine a accepté l’invitation et propose même d'accueillir ensuite le président américain en Russie. Volodymyr Zelensky a lui aussi réagi. Abandonner une partie de son territoire est inconcevable. \"Les Ukrainiens ne céderont pas leur terre à l'occupant. Toute décision qui serait prise contre nous ou qui serait prise sans l'Ukraine, serait une décision contre la paix\", lance le président ukrainien. Selon les médias américains, Vladimir Poutine souhaite que l'Ukraine retire ses troupes de la région de Donetsk, qu'elle contrôle encore en partie. En échange, la Russie pourrait accepter un cessez-le-feu. \"Ce genre de marché ne tourne qu'autour du territoire ukrainien. C'est pour ça que Zelensky a des raisons de ne pas être très content\", analyse Jean de Gliniasty, ancien ambassadeur de France en Russie. La dernière fois que Vladimir Poutine et Donald Trump s'étaient rencontrés, c'était en 2019 au Japon. Depuis, les deux hommes se sont parlés à plusieurs reprises au téléphone, sans jamais parvenir à un accord concernant la guerre en Ukraine.","date":"2025-08-09T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/guerre-en-ukraine-une-rencontre-est-prevue-entre-donald-trump-et-vladimir-poutine-en-alaska-le-15-aout_7426840.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-aout-2025_7393708.html","containsWordGlobalWarming":false}
{"title":"Incendie dans l'Aude : les pompiers luttent encore","description":"Selon les pompiers, l'incendie dans l'Aude ne sera pas maîtrisé avant dimanche 10 août au soir. Sous une chaleur écrasante, ils luttent contre les reprises de feu.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Vue du ciel, l'ampleur de la catastrophe. À perte de vue, des arbres calcinés et des vignes brûlées. Des milliers d'hectares de végétation ont été engloutis par les flammes. Comme le montrent des images satellites, voici le massif des Corbières avant puis après le passage de l'incendie. Samedi 9 août au soir, le feu est fixé mais toujours pas maîtrisé. 1 400 pompiers toujours mobilisés Au sol, les pompiers, armés de lances à eau, pénètrent toujours la forêt pour empêcher les reprises de flammes, alors que la situation risque de se compliquer avec le retour de la canicule et de la tramontane. Des rafales de vent jusqu'à 50 km/h et des températures avoisinant les 40 degrés sont prévues dimanche. \"On reste très vigilants pour demain puisque les conditions seront encore extrêmes avec des températures très élevées qui vont continuer à sécher la végétation et qui vont continuer à nous laisser la zone sous tension\", a déclaré le Colonel Michael Sabot, directeur départemental adjoint du SDIS de l'Aude. 1 400 pompiers sont toujours mobilisés. Vendredi, pour la première fois, certains d'entre eux ont pu décompresser autour d'un repas offert par les habitants. Quelques heures de répit avant de reprendre la lutte pour éteindre le plus important feu de forêt des 50 dernières années.","date":"2025-08-09T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/incendies-et-feux-de-foret/incendie-meurtrier-dans-l-aude/incendie-dans-l-aude-les-pompiers-luttent-encore_7427098.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-aout-2025_7393711.html","containsWordGlobalWarming":false}
{"title":"Incendie en Grèce : les feux se multiplient attisés par des vents violents","description":"En Grèce, les feux se multiplient partout dans le pays, attisés par des vents violents. Une personne est décédée et des centaines d’autres ont été évacuées.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Dans un quartier de Thymari (Grèce), heureusement évacué, un monstre de feu incandescent se propage. Face au gigantesque brasier, deux pompiers tentent d'avancer avec un peu d'eau et beaucoup de courage. L’incendie, hors de contrôle, s'est déclaré à seulement une cinquantaine de kilomètres d'Athènes, autour de la station balnéaire de Thymari. Des habitants désamparés Depuis vendredi 8 août, les pompiers ne sont pas aidés par la météo. Il fait chaud, 35 degrés, et le vent souffle à 80 km/h. Les flammes gagnent les maisons. Dans une commune, un homme de 76 ans est mort, piégé à son domicile. \"Honnêtement, je ne sais même pas quoi dire. Je suis complètement désemparé. Nous vivons dans la peur. C'est une situation vraiment désespérée\", déplore un riverain. Dans le ciel, 18 avions et 7 hélicoptères bombardiers d'eau sont mobilisés. Mais au sol, les habitants sont souvent impuissants. \"Les pompiers ont réussi l'impossible, mais soudain, il y a eu une violente rafale de vent qui a renforcé le feu, le retournant et le ramenant chez nous\", raconte une riveraine. Selon les autorités, le feu pourrait faiblir samedi 9 août, même s'il reste plusieurs foyers toujours actifs.","date":"2025-08-09T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/incendie-en-grece-les-feux-se-multiplient-attises-par-des-vents-violents_7426828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-aout-2025_7393708.html","containsWordGlobalWarming":false}
{"title":"Incendie en Grèce : les flammes sont aux portes d’Athènes","description":"L'une des capitales mondiales du tourisme est menacée par les flammes. Samedi 9 août, un violent incendie est aux portes d'Athènes (Grèce). Une personne est décédée et des centaines d’autres ont dû être évacuées.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Dans la nuit noire, le monstre de feu est d'un rouge incandescent. Avec un peu d'eau et beaucoup de courage, deux pompiers tentent d'avancer. L'incendie est alors hors de contrôle. Des images spectaculaires ont été filmées à seulement une cinquantaine de kilomètres d'Athènes (Grèce), autour de la petite station balnéaire de Thymari. Des habitants impuissants Dans le ciel depuis vendredi 8 août, des avions et des hélicoptères bombardiers d'eau sont mobilisés. Mais au sol, les habitants sont souvent impuissants. Pour tenter de maîtriser le brasier, les pompiers ne sont pas aidés par la météo. Le vent souffle à 80 km/h et il fait chaud, avec 35 degrés. Dans un quartier, une femme se désespère. Sa maison brûle encore. À quelques kilomètres, un homme de 76 ans est mort, piégé à son domicile. L'incendie intervient en plein cœur de la saison touristique. Samedi 9 août, France Télévisions a pu joindre une famille de Français, de Nantes (Loire-Atlantique), encore choquée. \"Nous sommes à 16 kilomètres à peu près du feu. Est-ce que dans la nuit, ça va arriver chez nous ? Est-ce que la fumée va gagner nos villes ? On regardait les alertes et surtout la fumée. C'est l'inquiétude tout le temps\", rapportent Céline Catelin et Morgane Bardet, touristes françaises. Selon les autorités, des foyers sont toujours actifs. La Grèce reste samedi 9 août en alerte incendie.","date":"2025-08-09T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/incendie-en-grece-les-flammes-sont-aux-portes-d-athenes_7427119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-aout-2025_7393711.html","containsWordGlobalWarming":false}
{"title":"Incendie meurtrier dans l'Aude : quelle indemnisation pour les sinistrés ?","description":"Le bilan s’alourdit dans l'Aude, samedi 9 août 2025. L'incendie a brûlé 17 000 hectares. Une quarantaine de maisons a été complètement détruite. Quelle indemnisation pour les dégâts ? C'est désormais la question que se posent les sinistrés.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Les flammes ont laissé derrière elles une exploitation en ruine. Du chai de Laurent Lignières, il ne reste plus rien. Mardi 5 août, l'incendie a totalement ravagé le bâtiment, sans compter ses vignes : près de 40 % de ses parcelles sont parties en fumée. Et ce n'est pas tout : il a également perdu une moissonneuse-batteuse, entièrement calcinée. Mardi 5 août, l'incendie a totalement ravagé les bâtiments. Sans compter ses vignes, au moins 40 % des parcelles sont parties en fumée. Et ce n'est pas tout. Lundi 11 août, il a rendez-vous avec un expert en assurance. S'il paie plus de 100 000 euros par an pour assurer son matériel, il craint de ne pas être suffisamment remboursé. \"Le matériel, en l'espace de trois ans, a quasiment doublé, que ce soit le matériel neuf ou le matériel d'occasion. Ce qui veut dire que par rapport à un prix d'achat donné, aujourd'hui, pour le même matériel, il va falloir débourser le double\", explique Laurent Lignières. Les interrogations des sinistrés Selon un bilan provisoire de la préfecture de l'Aude, 18 hangars ont été détruits et près d'une quarantaine d'habitations. À Durban-Corbières (Aude), le feu s'en est pris au camping municipal. Le camping est fermé pour la saison. Et pour la prochaine, les élus attendent beaucoup des assurances. \"Si on pouvait reconstruire à l'identique, ce serait quand même bien. C'est un site qui gagnerait à être connu\", lance Olivier Catelbou, premier adjoint. Mardi 5 août, Jean et sa famille ont été évacués et, à leur retour, ils ont découvert qu’un retardant avait été déversé par des avions de lutte contre les incendies. Le retardant a sauvé leur maison in extremis. Mais désormais, il faut repeindre les façades et changer la toiture. \"On attend le compte-rendu de l'expert. Est-ce qu'ils vont repeindre les façades ? Est-ce qu'ils vont les nettoyer ?\", s’interroge Jean, habitant de Durban-Corbières. Au total, 16 communes ont été touchées par l'incendie. Toutes espèrent la reconnaissance de l'état de catastrophe naturelle.","date":"2025-08-09T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/incendie-meurtrier-dans-l-aude-quelle-indemnisation-pour-les-sinistres_7427092.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-aout-2025_7393711.html","containsWordGlobalWarming":false}
{"title":"Incendie meurtrier dans l'Aude : quelle indemnisation pour les sinistrés qui font désormais face aux dégâts ?","description":"Samedi 9 août, les soldats du feu sont toujours mobilisés dans l'Aude. L'incendie ne sera pas maîtrisé avant dimanche 10 août. Au total, 36 maisons ont été détruites. Mais quelle indemnisation pour les dégâts ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Sur son exploitation viticole, Laurent Lignières a pratiquement tout perdu. Mardi 5 août, l'incendie a totalement ravagé son chai de vinification, sans compter ses vignes : près de 40 % de ses parcelles sont parties en fumée. Et ce n'est pas tout : il a également perdu une moissonneuse-batteuse, entièrement calcinée. Lundi 11 août, il a rendez-vous avec un expert en assurance. S'il paie plus de 100 000 euros par an pour assurer son matériel, il craint de ne pas être suffisamment remboursé. \"Le matériel, en l'espace de trois ans, a quasiment doublé, que ce soit le matériel neuf ou le matériel d'occasion. Ce qui veut dire que par rapport à un prix d'achat donné, aujourd'hui, pour le même matériel, il va falloir débourser le double\", explique Laurent Lignières. 16 communes touchées Et il est loin d'être le seul. D'après un premier bilan de la préfecture, 18 hangars ont été détruits et près d'une quarantaine d'habitations. À Jonquières (Aude), six maisons ont été entièrement consumées. \"Je ne sais pas comment ça va se passer. Tout détruire, tout reconstruire. Je ne sais pas combien les assurances vont leur donner. Est-ce que l'État va jouer le jeu ?\", s’interroge un riverain. Dans la commune voisine, Saint-Laurent-de-la-Cabrerisse, près d'une vingtaine d'habitations ont été touchées. Mais les sinistrés peuvent compter sur le soutien de la mairie. \"On est là pour les renseigner, pour leur dire comment, quoi, etc. Les assurances devront assurer leur rôle\", lance Xavier de Volontat, maire (sans étiquette) de la commune. Au total, 16 communes ont été touchées par l'incendie. Toutes espèrent la reconnaissance de l'état de catastrophe naturelle.","date":"2025-08-09T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/incendie-meurtrier-dans-l-aude-quelle-indemnisation-pour-les-sinistres-qui-font-desormais-face-aux-degats_7426816.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-aout-2025_7393708.html","containsWordGlobalWarming":false}
{"title":"Incendie meurtrier dans l'Aude : un coup dur pour les campings","description":"L'incendie dans l'Aude, historique par son ampleur, est un coup dur pour le secteur du tourisme. Hôtels, campings, maisons d'hôte, les annulations de réservations se multiplient, mais certains établissements peuvent compter sur la solidarité de vacanciers.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans un camping, la vie reprend son cours. Un couple vient d'arriver et compte bien passer ses vacances dans l'eau. Avertissement de rigueur après l'immense incendie qui a touché les communes voisines. Le feu était visible depuis le camping, une dizaine de kilomètres séparait les bungalows des flammes. Unefamille était présente quand l'incendie s'est déclenché. \"Quand j'ai vraiment vu le panache de fumée, la première chose que je me suis dite, c'est 'nsi ça va vers nous, il faut immédiatement partir'\", a expliqué une vacancière. \"On est allés voir les responsables qui ont su nous rassurer\", a ajouté une autre touriste. Un camping municipal ravagé Quelques touristes sont partis au moment de l'incendie, mais très peu d'annulations depuis, malgré des appels de vacanciers qu'il faut rassurer. \"On leur fait comprendre qu'on est en sécurité parce qu'on est équipés pour les incendies, qu'on est en relation avec les pompiers au cas où il y aurait un problème avec les préfectures. Leur crainte, c'est de ne pas avoir de beaux paysages, des choses comme ça, alors que dans le camping, tout est vert\", a expliqué Yannick Rauscher, gérant du camping Figurotta. D'autres établissements n'ont pas été épargnés par l'incendie. À Durban-Corbières, les flammes ont ravagé la commune et le camping municipal. Une partie des logements a brûlé. Les dégâts se chiffrent à plusieurs milliers d'euros. \"Ça va être un manque à gagner. On va rembourser les clients qui, certains, avaient retenu trois semaines\", a affirmé Alain Laborde, maire de la commune. Le camping a dû fermer pour des raisons de sécurité, mais le maire l'assure, il rouvrira la saison prochaine.","date":"2025-08-09T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/incendies-et-feux-de-foret/incendie-meurtrier-dans-l-aude/incendie-meurtrier-dans-l-aude-un-coup-dur-pour-les-campings_7427128.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-aout-2025_7393711.html","containsWordGlobalWarming":false}
{"title":"Jim Lovell : le miraculé de l'espace s’est éteint à l’âge de 97 ans","description":"\"Houston, nous avons un problème.\" Ces mots font partie à jamais de la légende de Jim Lovell. L'astronaute américain s’est éteint vendredi 8 août à l’âge de 97 ans. Le commandant d’Apollo 13 avait marqué les esprits en sauvant son équipage victime d’une explosion en plein vol vers la Lune en 1970.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. L’échange restera gravé dans l’histoire de la conquête spatiale. \"Houston, nous avons eu un problème.\" L’homme qui prononce cette célèbre phrase s’appelle Jim Lovell. Il vient de décéder à l’âge de 97 ans. Son alerte retentit le 14 avril 1970, après 56 heures de vol vers la Lune. Lappeldonne des sueurs froides à l’Amérique et au monde entier. Apollo 13 est en péril. L’un des deux réservoirs d’oxygène de la mission a explosé. Le retour sur Terre de l’équipage est un miracle. \"En apparence, la mission était vouée à l’échec. Mais l’attitude positive de l’équipage et du centre de contrôle a fait de ce qui allait être une catastrophe, un sauvetage réussi\", s’était rappelé Jim Lovell. Une adaptation au cinéma Son sang-froid inspire. Il devient un héros national. Et Apollo 13 donne le scénario parfait à Hollywood. L’astronaute est interprété par Tom Hanks en 1995. Le film cumule deux millions d’entrées, rien qu’en France. Jim Lovell est le premier à faire deux fois l’aller-retour entre la Terre et la Lune, sans jamais y poser le pied, mais toujours émerveillé. \"Nous étions tellement curieux d’aller sur la Lune que nous étions comme trois écoliers regardant des bonbons dans une vitrine et observant défiler ces cratères très anciens\", avait-il raconté. La NASA rend hommage à l’astronaute. Elle salue son courage inébranlable.","date":"2025-08-09T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/jim-lovell-le-miracule-de-l-espace-s-est-eteint-a-l-age-de-97-ans_7426852.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-aout-2025_7393708.html","containsWordGlobalWarming":false}
{"title":"Norvège : l’archipel rafraîchissant de Sommarøy","description":"C’est un archipel norvégien niché sous le cercle polaire. Eau turquoise, plages de sable fin, la destination est surnommée \"les Caraïbes de l’Arctique\". Dépaysement et tranquillité garanties à Sommarøy.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une mer turquoise, des plages de sable blanc. Une invitation au voyage et à la baignade, on appelle les petites îles paradisiaques les \"Caraïbes de l'Arctique\". Et comme dans les Caraïbes, l'envie d'y plonger est irrésistible, même quand l'eau n'est qu'à 12 degrés. \"C'est froid, je suis gelée\", a affirmé une touriste. \"Ça ressemble à Hawaï, mais la température est très différente. J'ai toujours rêvé de nager dans l'océan Arctique\", a expliqué une vacancière. Sommarøy est un petit village de 300 habitants. Longtemps, il a été le royaume des pêcheurs et des bergers. C'est ici qu'Olivier, un marin français, vit depuis plus de 10 ans. \"Je pense que c'est le paradis des marins. Moi, j'ai trouvé mon paradis, ça, c'est sûr\", a-t-il affirmé. À force de les arpenter, il connaît tous les secrets des îles, à commencer par l'origine du sable si blanc. \"Ce sable est fait de corail et de coquillage, c'est pour ça qu'il est blanc, et il n'est pas concassé. Comme on est protégé par la barrière de corail, il n'est pas altéré par la houle. Et c'est ce qui fait les plages blanches et qui donne à l'eau sa couleur turquoise, a détaillé le marin. Le soleil ne se couche pas en été En hiver, depuis les mêmes plages, on peut voir des aurores boréales. C'est pour ce spectacle que Maïlee, une photographe française, est arrivée ici il y a un an. Elle n'est jamais repartie. Dans les plages, elle a trouvé un terrain de jeu très photogénique. \"Il faut profiter de tous les éléments, des reflets, des roches, des éclats de lumière qui passent entre les nuages. On est vraiment au calme ici et je me sens vraiment connectée avec l'endroit, et c'est vraiment des conditions idéales\", a-t-elle confié. Sur la plage, pas de beignets ni de glaces. Pour manger, comptez plutôt sur des hot-dogs, avec une particularité locale : la saucisse de rêne, très connue ici. Le rêne apporte un petit goût de gibier, à condition de ne pas se la faire voler. Le soir, comme pendant tout l'été, le soleil ne se couchera pas. Peu importe l'heure, on peut sortir, manger ou faire un tour en kayak-pédalo. En Norvège, dormir dans ces paysages somptueux et très tentants, il est d'ailleurs permis de camper presque partout. \"Vous avez vue, bien entendu, sur le fjord en face, on est d'accord. L'esprit scandinave, en fait, c'est que la terre appartient à tout le monde. Voilà, et tout le monde doit être libre de pouvoir en profiter et d'y planter sa tente\", a expliqué un Français installé à Tromsø. Un instant suspendu qui s'étire jusqu'au bout de l'été à la lueur du soleil de minuit : ici, le temps semble s'arrêter.","date":"2025-08-09T00:00:00.000Z","order":11,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/norvege/norvege-l-archipel-rafraichissant-de-sommar-y_7427140.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-aout-2025_7393711.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : les dunes du littoral, un trésor à préserver","description":"La Dune du Pilat est aujourd’hui menacée par l’érosion, la pollution et la surfréquentation. Les agents de l’Office national des forêts (ONF) veillent chaque jour à la préservation du site.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sept jours sur sept durant la période estivale, ils patrouillent sur les plages du littoral, au pied de la dune du Pilat. Des agents de l'Office national des forêts (ONF) sont en première ligne face aux risques d'incendie. \"Donc là, on adapte la signalétique en forêt, aux entrées de forêt pour le public, pour qu'il puisse être informé que le niveau de vigilance est passé en orange, donc un risque élevé\", a expliqué Caroline Fourcade, technicienne de l'ONF. Depuis les incendies dévastateurs de 2022 dans la région, la police de l'environnement est encore plus vigilante lors de ses patrouilles. \"On fait surtout passer un message de prévention par rapport au risque d'incendie qui est derrière tout ça. Pour la sécurité des gens qui ont passé la nuit, s'il y avait eu un incendie qui s'était déclaré la nuit, ou alors éventuellement parce que les gens font du feu, ils peuvent être à l'origine d'un sinistre\", a précisé Fabrice Carré, technicien au sein de l'organisme. En Gironde, le feu est la première menace pour les dunes de sable. Lors des incendies, la végétation présente à l'arrière des dunes disparaît, pus rien ne retient le sable qui recule du trait de côte, poussé par le vent. Mécaniquement, la mer gagne du terrain. Au Pilat, ce sont plus de 80 mètres de perdus en six ans seulement. Mathieu Brugère est technicien forestier, il a vu l'érosion bouleverser durablement le paysage. \"Là, on a des restes de souches qui laissent penser qu'on avait une forêt au-dessus de nous, même qui se prolongeait un peu plus à l'ouest. Et on a des restes aussi de sol forestier. La croûte que vous voyez, c'est l'ancien sol forestier, ce n'est pas du sol d'une ère. C'était une forêt à cet endroit-là. Et petit à petit, la dune a disparu et la forêt maintenant se fait attaquer par l'érosion\", a-t-il détaillé. La nature a aussi besoin d'un peu d'aide en plus Les dunes doivent aussi affronter l'avenue en masse de touristes. Ici, plus d'un million et demi de visiteurs piétinent les côtes déjà fragilisées. Alors, pour éviter d'autres affaissements, des aménagements existent : chemins balisés obligatoires, entrées sur la plage à un point unique et installations de barrières de protection. \"C'est bien aménagé et ça respecte aussi le lieu en fait, tout est fait avec des matériaux naturels, donc non, ça ne dérange pas\", a affirmé une touriste. \"Déjà d'une part protéger le littoral, d'autre part éviter de lancer des départs de feu et puis aussi on profite d'une plage qui est protégée, ce qui n'est pas inutile avec une petite fille\", a ajouté un vacancier. \"Oui, c'est nécessaire, c'est un peu contraignant, on ne peut plus aller où on veut, mais c'est, me semble-t-il, très nécessaire\", a également affirmé un autre vacancier. Protéger ne suffit pas. La nature a parfois besoin d'un peu d'aide en plus pour renaître. Depuis deux ans, les agents forestiers récoltent des graines sauvages dans le sable pour les replanter sur d'autres dunes endommagées, un moyen supplémentaire de préserver l'environnement unique. \"Il faut la protéger parce qu'elle nous protège déjà de la submersion marine et aussi de tout ce qui est envol de sable. Parce que le sable est piégé ici, ce n'est pas du sable qui va s'envoler sur les habitations ou sur les infrastructures. Et après, il y a aussi un enjeu de biodiversité et de paysage. C'est quand même une richesse d'un point de vue écologique\", a détaillé Delphine Boulet, responsable du littoral à l'ONF. Incendie, tempête et sur-tourisme, les dunes du Sud-Ouest sont mises à rude épreuve. Les sauvegarder, c'est protéger notre meilleur rempart contre l'érosion et la montée des océans.","date":"2025-08-09T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/culture/patrimoine/patrimoine-les-dunes-du-littoral-un-tresor-a-preserver_7427113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-aout-2025_7393711.html","containsWordGlobalWarming":false}
{"title":"Sahara occidental : le territoire parie sur le tourisme","description":"Le Sahara occidental, territoire au cœur d’un conflit depuis des décennies entre le Maroc et l’Algérie, connaît un développement économique spectaculaire. Le gouvernement marocain a multiplié les investissements massifs au cours des dernières années, notamment pour le tourisme.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est devenu le paradis des kitesurfeurs : la baie de Dakhla dans l'ouest du Sahara occidental, au sud du Maroc. Façonnée par le sable, l'Atlantique et le vent, elle attire les touristes, en particulier français. Rachid Roussafi, champion de planche à voile, a été l'un des premiers à découvrir et faire connaître le spot. \"Au début, c'était mon petit endroit secret et après, c'est devenu un spot reconnu mondialement\", a-t-il constaté. \"Beaucoup d'émotions, sensation de liberté, beaucoup de chutes mais ce sont des chutes fraîches donc ça fait du bien\", a expliqué une touriste. Difficile en voyant cette région touristique d'imaginer qu'elle fait l'objet d'un des plus vieux conflits au monde. Le Sahara occidental, ancienne colonie espagnole, frontalière du Maroc et de l'Algérie, est, depuis un demi-siècle revendiqué, par Rabat, pour qui elle fait partie intégrante du royaume, et par les indépendantistes du Front Polisario soutenu par Alger. Rachid Roussafi a connu la région en guerre. \"Dans les années 1980, l'endroit n'était pas encore sécurisé à 100 %, il y a eu le cessez-le-feu début 1990\", a-t-il raconté. Si de plus en plus de pays, dont les États-Unis et récemment la France, reconnaissent la souveraineté marocaine sur la région, ce n'est pas le cas des Nations unies. Mais cela n'empêche pas Rabat d'y investir massivement. Françoise Bastide est française, née au Maroc. Elle a vu la région de Dakhla passer en 10 ans de 140 000 habitants à 220 000. \"Il y a eu ce qu'on appelle la ruée vers l'ouest. Ça a été un phénomène qui s'est déclenché brutalement et où les gens ont pris conscience qu'il y avait là un espace vierge\", a-t-elle raconté. Elle a racheté une vieille ferme pour créer une oasis avec écologiques, animaux et jardins. Françoise Bastide n'a pas hésité à s'installer ici. \"Bien sûr qu'on vit très tranquille. De toute façon, je vais vous dire, la caravane est passée. La caravane est passée, le Maroc a tracé sa route\", a-t-elle confié. Des projets colossaux Le Maroc a débloqué plus de 8 milliards d'euros pour le plan de développement des provinces du Sud, auxquelles s'ajoutent de nombreux projets : écoles, hôpitaux, grands hôtels, usines de dessalement, ou encore le port Dakhla-Atlantique, d'un budget d'1,2 milliard. Pour un responsable des investissements, la position entre le Maghreb et l'Afrique subsaharienne est stratégique. L'objectif est de rendre Dakhla comme un futur hub et un carrefour intercontinental et d'assurer en parallèle un développement socio-économique de toutes les provinces du Sud\", a-t-il précisé. Chez les habitants historiques de Dakhla, beaucoup profitent de l'argent. Mais certains s'inquiètent de changements trop rapides et, pour un ancien pêcheur sahraoui, du risque d'épuisement des ressources. \"Il faut prendre le temps de faire des études et de programmer les périodes de pêche. On a des sèches, des poules, des calamars, des langoustes, je m'inquiète pour l'avenir\", a-t-il fait savoir. Paris soutient les investissements marocains. L'Agence française de développement vient d'annoncer 150 millions d'euros pour la région.","date":"2025-08-09T00:00:00.000Z","order":10,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/afrique/sahara-occidental/sahara-occidental-le-territoire-parie-sur-le-tourisme_7427137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-aout-2025_7393711.html","containsWordGlobalWarming":false}
{"title":"Salin de Gruissan : à la découverte d’une plage déserte","description":"Samedi 9 août, le journal de 13h vous emmène sur les plages secrètes de Gruissan (Aude) en Occitanie, terrain de jeu incontournable des amateurs de kitesurf. Le site offre aussi une attraction unique en son genre : un pique-nique flottant au cœur des marais salins.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Aux premières lueurs du jour, les salins de Gruissan (Aude) déserts se dévoilent à Franck Fuster, un touriste toulousain. \"Comme c'est difficile d'accessibilité, il y a peu de monde qui vient\", note-t-il. Depuis 30 ans, il sillonne le même chemin pour accéder à une plage du bout du monde. Le site venteux est apprécié pour son calme. \"À part des oiseaux, on ne croise pas grand monde et c'est magique. Quand on navigue, on n'a plus envie de s'arrêter et on voit défiler les paysages, c'est top\", partage Franck Fuster. La bande de sable inoccupée s'étire sur dix kilomètres, fluctuant au gré du vent et des vagues. Chaque jour, Dominique Baudy, photographe, décèle de nouveaux détails. \"C'est désert, donc c'est magnifique. C'est un jardin secret pour moi\", lance-t-il. Un site de kitesurf Un jardin tellement secret qu'à quelques kilomètres, l'accès est même interdit aux baigneurs, mais autorisé aux pratiquants de kitesurf. Dorian Mateos, 16 ans, en a fait son terrain de jeu dans les airs, comme sur la mer, coupé du monde, dans un espace naturel protégé. \"Ça permet de s'envoyer en l'air, faire des gros tricks, des belles figures très haut dans le ciel\", confie le sportif. Comme lui, Solan Autric, pratiquant de kitefoil, profite de ce vent de liberté. \"Je trouve que ce spot est super cool en termes de conditions\", assure-t-il. Mais la tramontane est parfois difficile à maîtriser. Un pique-nique sur l’eau Et en fin de journée, il faudra réaliser un dernier effort avant un moment de réconfort. Des amis de Béziers (Hérault) embarquent sur un ponton flottant à l'assaut d’un étang. Ils ont déboursé 28 euros chacun pour profiter d’une soirée feutrée. Avec pour seuls voisins des mouettes et des cygnes. Une redécouverte de leur région à seulement quelques kilomètres de leur domicile. \"On a l'impression d'être parti sur une île déserte alors qu'en fait, on a la civilisation et la vie réelle à cinq minutes, mais là, on est tout seul\", indique l’un d’entre eux. Au coucher du soleil, le ciel se pare de teintes dorées, marquant la fin de la parenthèse enchantée.","date":"2025-08-09T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/salin-de-gruissan-a-la-decouverte-d-une-plage-deserte_7426873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-aout-2025_7393708.html","containsWordGlobalWarming":false}
{"title":"Tendances : \"coffee shops\", le café à la mode américaine","description":"Chaque jour, un coffee shop s’ouvre en France. Les amateurs de café ne sont pas freinés par les tarifs, avec parfois près de trois euros pour un expresso. L’engouement est tel que c’est devenu un manque à gagner pour les restaurateurs.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pour une pause fraîcheur sur la plage, il y a l'indémodable glace. Baptiste, lui, a opté pour un café glacé et pas n'importe lequel. \"Je vais toujours dans le même coffee shop. Comme ça, je sais qu'il est bon et je sais à quoi m'attendre. Je ne suis pas surpris\", a-t-il expliqué. Les coffee shops, réputés pour leurs recettes de café élaborées. Le premier a ouvert il y a presque 20 ans à Paris, et depuis, ils fleurissent partout. La France en compte aujourd'hui 3 500. Chacun son atmosphère : épurée, colorée, chaleureuse. À Trouville (Calvados), un établissement est devenu un passage obligé pour les vacanciers. 4 euros le café glacé, 5 euros avec un supplément de lait. Même à ce prix-là, l'enseigne fait le plein de touristes. \"On a un flux de monde d'environ 40 % en plus par rapport au reste de l'année en juillet et août\", a indiqué la gérante. Pour trouver le meilleur coffee shop de France, il ne faut pas aller à Paris, mais à Caen. Beaucoup de clients fidèles ont découvert les différents arômes d'un café. Pour Sébastien, anesthésiste, ça n'a rien à voir avec celui qu'il consomme à la clinique. \"C'est vraiment pas un café plaisir, c'est un café pour apporter de la caféine, mais pas du tout pour le plaisir de dégustation. Ici, c'est comme si je dégustais un bon vin\", a-t-il expliqué. Les restaurateurs vont devoir s'adapter En moins de 7 ans, le gérant a multiplié par 10 sa clientèle. Son argument : un café torréfié sur place. \"Ça, c'est du café qui vient du Brésil, et là, je vais le mettre dans la trémie du torréfacteur\", a-t-il détaillé. Les graines vont cuire pendant dix minutes. Puis l'or noir doit refroidir avant d'être utilisé pour la préparation de ce cappuccino. Et enfin, la touche finale. \"Et l'idée après, c'est de venir déposer le lait pour ensuite faire une tulipe, dans le jargon du café\", a-t-il ajouté. Une préparation plus longue qui a un coût. C'est 1 euro plus cher que dans le bistrot d'à côté. \"Pour un double espresso, c'est tout à fait convenable, surtout avec la qualité du café ici. Je pense que c'est très bien\", a affirmé un client. À Paris, les prix s'envolent, c'est en moyenne deux fois plus cher que dans une brasserie traditionnelle. Pas de quoi freiner l'engouement, au grand dam des professionnels de la restauration. Chaque matin, l'établissement d'Alain Fontaine demeure presque vide. Voilà les tables qui restent pour le petit déjeuner du matin. Il faut imaginer qu'il y a encore quelques années, toutes ces tables étaient occupées par des gens qui prenaient des petits déjeuners, des cafés, des croissants\", a-t-il regretté. Avec deux fois moins de clients le matin, un chef a dû se séparer d'un de ses serveurs. Il le reconnaît, il s'est laissé surprendre par la concurrence. \"Est-ce qu'on a loupé le coche ? Je ne dirais pas encore, mais si on ne réagit pas, on va le louper, ça c'est très clair. Il faut qu'on forme notre personnel à faire des cafés macchiato, des cafés matcha, des cafés latte\", a-t-il raconté. Il y a urgence, car les coffee shops continuent leur expansion. Il en ouvre en moyenne un nouveau chaque semaine en France.","date":"2025-08-09T00:00:00.000Z","order":8,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/tendances/tendances-coffee-shops-le-cafe-a-la-mode-americaine_7427134.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-aout-2025_7393711.html","containsWordGlobalWarming":false}
