{"title":"Syrie : l'évacuation des civils et des rebelles annulée","description":"Les bombardements ont repris à Alep Est, malgré l'accord de cessez-le-feu passé mardi 13 décembre entre la Russie et les insurgés.Aucun répit pour les quelques milliers de civils et les rebelles, encore bloqués dans les derniers bastions d'Alep Est. La confusion règne ce matin du mercredi 14 décembre. Un accord de cessez-le-feu passé entre la Turquie et la Russie devait permettre l'évacuation des derniers civils. Mais il a été annulé sans raison, par le régime de Bachar Al-Assad. Pourtant, les bus étaient bel et bien arrivés dès l'aube dans Alep. Les civils sont à bout de force \"Bonjour mes amis, le cessez-le-feu est déjà rompu. Vous entendez les tirs de roquette qui tombent ? Il y a eu des blessés et c'est le régime qui frappe\", témoigne un jeune habitant d'Alep Est, dans une vidéo publiée sur les réseaux sociaux. L'accord trouvé avait pourtant fait naitre un espoir pour les derniers civils assiégés, souvent à bout de force. \"On va essayer de survivre dans les jours qui viennent, en attendant notre évacuation\", déclare un jeune homme, le visage maigre et pâle. Des ambulanciers avaient même préparé leurs véhicules pour effectuer un premier convoi, en vain.","date":"2016-12-14T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-l-evacuation-des-civils-et-des-rebelles-annulee_1968701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Enquête : les jeunes de 18-34 passés au crible","description":"Plus de 300 000 jeunes de 18 à 34 ans ont volontairement répondu à un questionnaire sur leur vie personnelle, leur rapport à l'école, l'emploi, la politique...Anne Muxel, sociologue, directeur de recherches au Cevipof (Centre de recherches politiques de Sciences Po), a analysé les réponses de près de 300 000 jeunes qui ont bien voulu répondre à un questionnaire sur la citoyenneté, leur rapport avec la politique, la société... \"Les jeunes de la génération What son très pessimiste quant à l'avenir collectif, quant à leur possibilité de trouver une place dans la société\", indique la sociologue. Confiance personnelle à défaut de collective Ce pessimisme s'est encore aggravé depuis trois ans, depuis 2013, date à laquelle le dernier questionnaire de ce type avait été effectué. \"C'est une génération qui a complètement intériorisé le fait que c'est une génération de la crise, sacrifiée, perdue. Ça ne veut néanmoins pas dire que souffrant de cette reconnaissance sociale, souffrant de ces difficultés d'entrée sur le marché du travail, ces jeunes ne développent pas par ailleurs une certaine capacité personnelle, une certaine confiance en eux-mêmes. S'ils n'ont pas confiance en la société, ils ont quand même confiance en eux\", assure -t-elle.","date":"2016-12-14T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/enquete-les-jeunes-de-18-34-passes-au-crible_1968827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Pollution : des particuliers attaquent l'État","description":"Certains particuliers accusent l'État de carences fautives et l'attaquent en justice après la vague de pollution de ces derniers jours.Ce matin, elle ne fera que quelques pas au milieu des voitures. Clotilde Nonnez, une femme de 56 ans aux poumons fragiles, est convalescente. Le dernier pic de pollution l'a conduite jusqu'aux urgences de l'hôpital et les complications qu'elle a vécues se mesurent au nombre de ses ordonnances et de ses traitements quotidiens. Prise de conscience Clouée par ses douleurs qui malgré la ventoline n'ont presque pas disparu, ces derniers jours, Clothilde n'a pas quitté son appartement. Les médecins ont prescrit à cette professeur de yoga au moins deux semaines d'arrêt, synonymes de perte de revenu. Mais si elle attaque l'État, c'est d'abord pour déclencher une prise de conscience. Dans quelques jours, elle sera donc l'un des visages de ce recours collectif engagé devant le tribunal pour faire reconnaître le manque d'engagements de l'État devant la pollution atmosphérique.","date":"2016-12-14T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/pollution-des-particuliers-attaquent-l-etat_1968807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Accidents médicaux : polémique sur les indemnisations","description":"Un rapport accablant a été rendu mercredi 14 décembre sur l'Oniam, l'Office national d'indemnisation des accidents médicaux.Délais trop longs, erreurs comptables... 74 % des dossiers médicaux sont rejetés par l'Oniam ( Office national d'indemnisation des accidents médicaux), selon un rapport publié mercredi 14 décembre par la Cour des comptes. Après une banale opération de la cuisse en 2012, cette trentenaire ne sent plus sa jambe gauche, elle devient handicapée. Elle réclame alors une indemnisation. Les experts lui accordent 120 000 euros, puis reviennent sur leur décision quelques semaines plus tard, pour finalement lui accorder la moitié de la somme, sans aucune explication. 4000 dossiers par an Dans le viseur de la jeune femme : l'Oniam. Selon un rapport provisoire de la Cour des comptes que Le Parisien a pu consulter, les dysfonctionnements de l'Oniam seraient fréquents. Par exemple, lorsqu'une victime dépose un dossier, il est rejeté pour la plupart des cas, soit 74 % des dossiers. Parfois, il est accepté, puis rejeté quelques semaines plus tard, sans explication. Quand enfin, la demande d'indemnisation est validée, il faut attendre en moyenne 2 ans et 9 mois, pour la toucher, voire entre 3 et 4 ans pour un malade de l'hépatite C. Le gouvernement a annoncé une refonte de l'organisme. Créé en 2002, l'Oniam traite plus de 4000 dossiers par an.","date":"2016-12-14T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/accidents-medicaux-polemique-sur-les-indemnisations_1968777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Guerre en Syrie : la Russie, l'alliée indéfectible du régime de Bachar Al-Assad","description":"Face aux nombreux bombardements, la communauté internationale semble impuissante. Pourtant, le ton est monté au conseil de sécurité de l'ONU, réunie en urgence mardi 13 décembre.\"Êtes-vous sincèrement incapable d'avoir honte ?\", interroge la représentante des États-Unis à l'Organisation des Nations unies (ONU) Samantha Power, en direction de l'ambassadeur Russe Vitaly Churkin. Des paroles qui n'ébranle rien le représentant de la Russie, qui rétorque : \"Je trouve très étrange votre intervention. C'est comme si vous considériez votre travail de diplomate, comme si vous étiez mère Thérésa.\" \"Je m'attends à ce que les rebelles cessent de résister dans les 48 prochaines heures\" a déclaré Serguei Lavrov Inflexibles, les Russes ont déjà mis six fois leur veto au conseil de sécurité de l'ONU depuis le début de la guerre. Mercredi 14 décembre, le ministre des Affaires étrangères Serguei Lavrov n'envisageait qu'une issue militaire : \"J'espère que la situation dans Alep sera réglée dans les deux ou trois prochains jours. Je m'attends à ce que les rebelles cessent de résister dans les 48 prochaines heures\", a-t-il affirmé. La chute d'Alep a d'ores et déjà été actée par la communauté internationale, y compris par la France.","date":"2016-12-14T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/russie/guerre-en-syrie-la-russie-l-alliee-indefectible-du-regime-de-bachar-al-assad_1968703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Syrie : la France souhaite l'envoi d'observateurs des Nations unies à Alep","description":"La situation critique de la Syrie a été évoquée au conseil des ministres, mercredi 14 décembre. Le ministre des Affaires étrangères Jean-Marc Ayrault souhaite que des observateurs des Nations unies soient envoyés à Alep.La France réclame par sa voix la fin des bombardements et l'évacuation des civils à Alep Est, en Syrie. Mercredi 14 décembre, le conseil des ministres a évoqué la situation critique syrienne. \"François Hollande lui-même a évoqué lors d'un conseil restreint de défense, qui précédait le conseil de ministres, l'obligation et l'urgence de l'évacuation immédiate des 120 000 civils qui vivent dans la partie orientale d'Alep, sous le contrôle d'observateurs internationaux\", précise Jeff Wittenberg en direct de l'Élysée. \"Aucune solution avec Bachar Al-Assad\" Le président de la République a également évoqué le sujet avec la chancelière allemande Angela Merkel. \"Il va en reparler en fin de semaine au conseil européen\", déclare le journaliste. La France réclame toujours le départ de Bachar Al-Assad. Selon le porte-parole du gouvernement, Stéphane Le Foll \"aucune solution à moyen et à long terme n'est possible avec Bachar Al-Assad.\" En même temps, la France constate la réalité : \"Bachar Al-Assad n'a jamais été aussi fort au cours des dernières années, qu'en ce moment, avec l'appui des Russes\", poursuit Jeff Wittenberg.","date":"2016-12-14T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-la-france-souhaite-l-envoi-d-observateurs-des-nations-unies-a-alep_1968765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : des mains en or (3/5)","description":"Une immersion au coeur du Championnat d'Europe des métiers et proposée. France 2 a suivi pour vous l'équipe de France à Göteborg, en Suède, où se déroule la compétition.À Göteborg, même dans les moments de détente, la compétition est toujours dans les esprits de l'équipe de France. Parmi eux, Youni Le Coutour, 20 ans, engagé dans l'épreuve de couverture métallique. En trois jours il doit couvrir intégralement un toit et une lucarne, avec de grandes plaques d'aluminium. Découpées, pliées, posées, l'ouvrage doit être complètement étanche, sans aucune soudure. Savoir-faire local Cette technique est très répandue en Europe centrale ou en Suède. Trois mois avant le concours, Youni a eu du nez. Il est allé perfectionner ce savoir-faire avec Niklas, un formateur local. En voisin, Niklas est venu soutenir le gamin avant cette première journée. \"Vous savez, il faut être très précis, avoir beaucoup de patience et de calme. Mais il est très bon. Et puis s'il gagne l'or, ce sera moitié pour la France, moitié pour la Suède\", rigole Niklas.","date":"2016-12-14T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/feuilleton-des-mains-en-or-3-5_1968877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Consommation : la mode des produits frais en sachet","description":"France 2 s'intéresse à vos habitudes de consommation qui évoluent. Après le surgelé et les conserves, voici le frais prêt à l'emploi.Pour manger bon et sain, beaucoup ont trouvé la solution : les légumes prêts à l'emploi. 25 euros de plus dépensés par foyer et par an, soit 4 euros de plus qu'il y a dix ans. Longtemps dominée par les salades en sachets, l'offre s'est aujourd'hui étoffée. Plateau de crudités, herbe fraîche et même des mini-carottes. Mais comment sont fabriqués ces produits ? Un marché en flux tendu Le jour se lève à peine chez ce maraîcher d'Indre-et-Loire, mais le travail a déjà commencé. Dans cette chambre noire, l'hiver, on y cultive des endives. Elles sont ensuite séparées de leur racine et emballées, notamment pour des grossistes. Après des mois d'étude, cette entreprise s'est lancée dans la découpe de légumes frais.Une fabrication en flux tendu : dès la réception des légumes le matin, les commandes sont préparées dans la journée.","date":"2016-12-14T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-la-mode-des-produits-frais-en-sachet_1968795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Ibrahim Maalouf : l'homme qui a révolutionné la trompette","description":"Le musicien joue ce mercredi 14 décembre à Bercy, devant 20 000 personnes. Comment est-il devenu une rock star ? C'est le choix du 20 Heures.Il se rêvait architecte, mais c'est dans la musique qu'Ibrahim Maalouf a construit son univers bien à lui. Il est devenu si populaire qu'il s'affiche désormais sur des scènes de rock star. Comment est-il devenu un phénomène musical ? Ibrahim Maalouf joue de la trompette, mais une étrange trompette fabriquée par son père : elle n'a pas trois pistons, mais quatre. Des origines libanaises \"J'essaie de prendre naturellement tout ce qui me vient. Je ne sais pas ce que je vais faire quand je joue. Je laisse les choses sortir\", explique Ibrahim Maalouf. Il a créé son propre style, bercé notamment par ses origines libanaises. Mais son orient à lui, Ibrahim Maalouf l'audacieux, le restitue autrement, par exemple dans un morceau de rap. Mais aux tonalités du Caucase, il ajoute ses propres griffes : une scène géante, un orchestre rock.","date":"2016-12-14T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/ibrahim-maalouf-l-homme-qui-a-revolutionne-la-trompette_1969219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-decembre-2016_1958089.html","containsWordGlobalWarming":false}
{"title":"Produit frais : une qualité pas toujours présente","description":"Afin de tester la qualité des produits frais en sachet, France 2 en a soumis plusieurs à Béatrice de Reynal, nutritionniste et auteure de Ouvrez l'oeil avant d'ouvrir la bouche.Manuel Tissier est présent sur le plateau de France 2, afin de tester la qualité des différents produits prêts à l'emploi. Ils commencent par les salades, présentées en sachet ou dans des petites sucrines : \" Elles ont toutes les deux un point commun, elles sont lavées au chlore. Parfois ça représente un gout pas toujours agréable pour le consommateur. Surtout, elles sont sélectionnées de manière à ce qu'il y ai plus de feuilles blanches que de feuilles vertes (...) Donc, il vaut mieux consommer des salades du marché\", déclare le journaliste. Attention aux fruits en sachets En revanche, Manuel Tissier affirme que certains produits sont équivalents, notamment les carottes. \"Les sachets de carottes rapées contiennent autant de bêtacarotène, qui est une pro vitamine A, que les carottes que vous allez trouver en vrac dans votre supermarché ou votre marché\", poursuit-il. Attention notamment aux pommes de terre, car il y a un ajout de conservateur pour éviter que les légumes deviennent gris. Pareil pour les fruits : \"Les atouts nutritionnels sont du côté des fruits frais ou des surgelés.\"","date":"2016-12-14T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/produit-frais-une-qualite-pas-toujours-presente_1968813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Affaire Lagarde : Stéphane Richard n'est pas venu témoigner","description":"Le troisième jour du procès de Christine Lagarde, la patronne du Fonds monétaire international (FMI), se tient devant la Cour de justice de la République.Dominique Verdeilhan est en direct de la Cour de justice de la République, à Paris, et suit pour France 2 le procès de Christine Lagarde pour son rôle dans l'arbitrage entre Bernard Tapie et le Crédit Lyonnais. \"Christine Lagarde attendait cette confrontation avec Stéphane Richard, son directeur de cabinet de l'époque, mais il n'est pas venu témoigner à la barre. Souvenez-vous de sa phrase, au début du procès : 'Aie-je été abusé ? Et si oui, j'aimerais savoir par qui ?'\", explique le journaliste. Droit d'être absent Il apparaît à la lecture du dossier, mais surtout à l'écoute des audiences, lundi 12 décembre, qu'il y avait un homme en première ligne à Bercy pour gérer ce dossier, et cet homme c'est évidemment Stéphane Richard. \"L'homme est mis en examen dans un volet non ministériel de cette affaire, et c'est son droit de se taire, de ne pas venir, la présidente de la Cour de justice l'a rappelé. Mais pour la compréhension du choix de l'arbitrage et surtout du fait qu'il n'y ait pas eu de recours après la sentence en faveur de Bernard Tapie, son absence empêche la Cour de comprendre tous les rouages\", conclut-il.","date":"2016-12-14T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/affaire/bernard-tapie/affaire-lagarde-stephane-richard-n-est-pas-venu-temoigner_1968821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Prison de Fresnes : des conditions de détention indignes","description":"Pour le contrôleur des prisons, le traitement imposé aux détenus est inhumain et dégradant.Des dizaines de rats dans la cour au milieu des déchets, de jour comme de nuit. Une image du quotidien dans la prison de Fresnes, dans le Val-de-Marne. Cet ancien détenu y a passé un an. \"Il y a au moins cinquante rats en bas de la fenêtre, tous les soirs, l'odeur remonte, de 18 heures jusqu'à minuit c'était impossible d'ouvrir la fenêtre. C'était devenu banal. Les puces nous piquaient, sortaient du lit, j'ai attrapé des champignons...\", indique le détenu. Punaises et rats Dans un rapport rendu public ce matin, le contrôleur des lieux de privation et liberté parle de conditions de détention dégradantes. En plus des rats, les lits sont infestés de punaises. Sur cette photo, un détenu montre son dos rongé par les piqûres. Parfois, les familles elles-mêmes doivent soigner leur proche lors des visites.","date":"2016-12-14T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/prisons/prison-de-fresnes-des-conditions-de-detention-indignes_1968861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Supermarchés : que vaut le bio pas cher ?","description":"Les produits biologiques, autrefois réservés aux boutiques spécialisées, sont aujourd'hui partout.C'est un marché en plein essor, une demande en hausse de 30 % chaque année : les produits bio. Fruits et légumes, épicerie, produits frais, on en trouve désormais dans tous les rayons des supermarchés à des prix imbattables. Mais le bio pas cher peut-il être bon ? Un steak à 2,14 euros, du lait de soja à 1,13 euro, un paquet de biscuits à 1,12 euro, mais à ce prix-là, qu'achète-t-on vraiment ? L'exemple des lentilles Pour le savoir, direction le Puy-en-Velay, en Haute-Loire, capitale de la lentille verte. Depuis presque 200 ans, cette entreprise trie et conditionne des légumes secs, 20% sont biologiques. La moitié des produits est commercialisée sous la marque de la société, notamment dans les épiceries spécialisées, le reste est vendu sous les marques distributeurs des supermarchés. Exemple avec ces lentilles vertes. \"Voici un paquet d'une marque distributeur, voici un paquet de notre marque bio. Vous voyez, il n'y a aucune différence\", indique un employé.","date":"2016-12-14T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/supermarches-que-vaut-le-bio-pas-cher_1969225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-decembre-2016_1958089.html","containsWordGlobalWarming":false}
{"title":"Opération transparence sur le prix des maisons de retraite","description":"Pour la première fois, le gouvernement lance un comparateur de tarifs. 91 % des établissements sont référencés sur un site Internet.Il y a trois ans, Renée (84 ans) a pris la lourde décision de ne plus vivre seule. Avec sa fille, elle a donc cherché un établissement d'hébergement pour personnes âgées dépendantes. Ici, en plus des activités, elle est suivie par une équipe médicale. Ses soins sont pris en charge par la Région et le département. Pour le reste (repas, ménage, hébergement), Renée débourse 75 euros chaque jour. Un tarif qui varie selon les établissements. Les associations demandent davantage d'aide financière La France compte un peu plus de 7500 établissements. Leurs tarifs journaliers vont de 40 à 200 euros. Le prix est un critère déterminant pour les familles. Alors, pour faciliter leur démarche, le gouvernement a lancé ce matin un site Internet pour leur permettre de comparer les prix. Pour les professionnels et les associations, cette aide n'est pas la bonne : lancer un comparateur de prix c'est bien, mais aider financièrement les familles ce serait mieux.","date":"2016-12-14T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/operation-transparence-sur-le-prix-des-maisons-de-retraite_1968771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Grève : la tour Eiffel est toujours fermée mercredi 14 décembre","description":"La tour Eiffel est fermée depuis mardi 13 décembre, à cause d'un mouvement de grève du personnel, qui demande davantage de dialogue social.La tour Eiffel ne se visite plus, depuis mardi 13 décembre. Les guichets sont fermés, car le personnel est en grève. Les touristes ne comprennent pas : \"On vient de Vancouver (Canada), c'était une bonne occasion. On espère que ça va être ouvert demain\", déclare un touriste canadien. Ceux qui avaient réservé à l'avance par Internet font la queue pour être remboursés. La direction et les syndicats se réunissent Les salariés de la tour Eiffel ont de multiples revendications. Ils dénoncent par exemple, un manque d'informations de la part de la direction sur les travaux de rénovation à venir. En attendant, la tour, le restaurant et certaines boutiques restent fermés. La direction et les syndicats se réunissent dans la journée du mercredi 14 décembre, à la recherche d'un accord. Pour l'heure, aucune certitude sur la réouverture de la tour Eiffel, le troisième monument le plus visité de France.","date":"2016-12-14T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/greve-la-tour-eiffel-est-toujours-fermee-mercredi-14-decembre_1968785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Bâtiment : le rebond se confirme","description":"La reprise est là et elle est même meilleure que prévu : plus de chantiers, plus de constructions et de rénovation. En 2017, 10 000 emplois pourraient être créés.Des logements neufs et des immeubles de bureau sortent de terre à proximité de la capitale. Sur ce chantier de 125 logements, le promoteur commercialise sans problème les appartements. Les promesses de vente s'enchainent quatre fois plus vite qu'en 2015. Pour faire face à la demande, le constructeur renforce même les effectifs : ouvriers et chefs de chantier sont recrutés. Le retour des primo-accédants Le secteur du bâtiment est en croissance de 1,9 % en 2016. Un bon chiffre après huit ans de crise. Entre 2007 et 2015, l'activité avait plongé de 21 %. En 2016, 380 000 chantiers ont été mis en oeuvre, soit 35 000 de plus qu'en 2015. C'est grâce au taux très bas du crédit immobilier. Les primo-accédants sont de retour. Le secteur du bâtiment pourrait voir sa croissance doubler en 2017, avec à la clé, 10 000 emplois.","date":"2016-12-14T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/batiment-le-rebond-se-confirme_1968787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Syrie : où seront évacués combattants et civils d'Alep ?","description":"Les dernières personnes présentes à Alep devraient pouvoir rejoindre les deux zones encore sous le contrôle de la rébellion.À Alep (Syrie), les civils et les insurgés vont pouvoir rejoindre deux zones sous le contrôle de la rébellion. Il y a d'abord la zone de la frontière turque qui est sous le contrôle d'une frange modérée des rebelles et puis il y a la ville d'Idlib, plus au sud, qui est elle, est le fief qu'un groupe islamiste, filiale syrienne du groupe Al-Qaïda, explique le journaliste Franck Genauzeau. Libérer l'armée rapidement Les combattants pourront repartir avec leurs armes légères, c'est-à-dire des pistolets et des fusils. Cela peut paraitre paradoxal, mais le pouvoir syrien a un intérêt : celui d'abord d'acter sa victoire, qui sera sa plus grande victoire stratégique depuis le début du conflit. Et autre intérêt : épargner la vie de dizaines voire de centaines de combattants syriens qui seront déployés dans les prochaines semaines sur d'autres fronts à l'intérieur de la Syrie, ajoute le correspondant de France 2 au Moyen-Orient.","date":"2016-12-14T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-ou-seront-evacues-combattants-et-civils-d-alep_1969183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-decembre-2016_1958089.html","containsWordGlobalWarming":false}
{"title":"Noël : encourager le commerce de proximité","description":"La commune de Fos-sur-Mer, dans les Bouches-du-Rhône, a distribué des bons d'achat pour que ses habitants achètent leurs cadeaux de Noël sur place.C'est en chèque municipal que cette cliente règle ses achats de Noël. Chaque habitant a reçu 100 euros de bons d'achat de la part de la mairie de Fos-sur-Mer (Bouches-du-Rhône). \"C'est très bien, pour ma fille, pour mon mari, pour moi, on fait des petits extras qui ne sont pas négligeables\", s'enthousiasme cette dame. Redistribution Les chèques sont à utiliser exclusivement sur la commune. Objectif : faire survivre le petit commerce de proximité. \"Fos est une petite ville où les commerces ont du mal à tenir. C'est bien d'inciter les gens de Fos à consommer sur place\", revendique cette commerçante. Fos-sur-Mer, important bassin industriel de la région est une municipalité plutôt aisée. La commune héberge 7 000 foyers, elle a pu consacrer 700 000 euros de budget dans cette opération. \"Fos est une ville industrielle avec des désagréments, qui apportent aussi une certaine richesse donc quelques part c'était un moyen de redistribuer cette richesse\", indique René Raimondi, le maire de la ville.","date":"2016-12-14T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-encourager-le-commerce-de-proximite_1968873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-decembre-2016_1957541.html","containsWordGlobalWarming":false}
{"title":"Syrie : la trêve a volé en éclat à Alep","description":"L'armée syrienne a pilonné la ville ce mercredi 14 décembre, malgré la trêve conclue la veille.À Alep en Syrie ce mercredi 14 décembre, la trêve n'aura duré que quelques heures : en milieu de journée, les quartiers rebelles sont pilonnés par les forces du régime, comme l'expliquent certains habitants sur les réseaux sociaux. \"Vous entendez les tirs de roquettes qui tombent ?\", demande un homme. Des habitants bloqués Les rebelles répondent par des tirs de roquettes et certains habitants prennent le risque de s'aventurer sur un toit ou dans la rue pour filmer. Des deux côtés, on se rejette la responsabilité de cet échec. Les combats se concentrent sur la dernière enclave rebelle, une zone de deux kilomètres carrés. 15 à 80 000 personnes y vivraient encore, selon les sources. Ils seraient bloqués par les combats, mais aussi par certains insurgés qui refusent de les laisser partir. Les bus arrivés tôt ce mercredi matin sont reparties à vide.","date":"2016-12-14T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-la-treve-a-vole-en-eclat-a-alep_1969175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-decembre-2016_1958089.html","containsWordGlobalWarming":false}
