{"title":"Belgique : protocole draconien dans les écoles","description":"En Belgique, les enfants sont toujours accueillis en classe, mais le variant britannique a obligé les autorités à renforcer considérablement les conditions sanitaires.  Pour l'instant, la France met tout en œuvre pour garder ses écoles ouvertes. Le risque de décrochage scolaire est trop important. Beaucoup de nos voisins ont pourtant choisi de les fermer comme le Royaume-Uni. Et la situation est aussi devenue extrêmement tendue en Belgique. En seulement une semaine, une cinquantaine d'établissements scolaires belge ont été touchées par un cluster. Dans l'un d'entre eux, 1 500 élèves doivent rester chez eux à cause du variant anglais. Dans le pays, le taux de contamination chez les plus jeunes a doublé en seulement sept jours. Pour éviter toute propagation du virus, la cantine a dû fermer ses portes. \"Les primaires ne peuvent plus être réunis au réfectoire, donc les repas chauds ont été purement et simplement supprimé. Et les repas se prennent en classe avec les professeurs\", explique Daphnée Piette, directrice de l'école primaire \"Paradis des enfants\" à Bruxelles (Belgique). La directrice a dû également annuler toutes les rencontres prévues avec les parents. Dans la commune d'Etterbeek, particulièrement touchée par la souche anglaise, certaines classes affichent jusqu'à 25% de cas positifs. L'écrasante majorité des enfants touchés sont asymptomatiques, mais en Belgique où le virus circule plus qu'en France, docteur Yves Coppieters't Wallant, médecin épidémiologiste à l'école de santé publique, a une recommandation pour les plus jeunes. \"Il ne faut pas fermer les écoles, par contre, on doit élargir le testing, c'est-à-dire dès le moindre doute, on doit tester, tester, toute la classe, toute l'école, voire même tester toute la collectivité autour de l'école. C'est la seule manière d'abord d'identifier les variants et le variant britannique et bien sûr mettre en quarantaine toutes ces personnes\", indique l'épidémiologiste. Des préconisations formulées ici en Belgique. Un pays qui pourrait voir la souche britannique du coronavirus devenir dominante d'ici la fin février. D'où, rappellent les experts, l'idée de surveiller de plus près les plus jeunes, affirme notre correspondant sur place, François Xavier Ménage.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-belgique-protocole-draconien-dans-les-ecoles-2177090.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Sud-Ouest : des TGV à l'arrêt","description":"Nouvelle alerte météo ce dimanche soir. Dans le Sud-Ouest, 17 départements sont en vigilance orange pour crue et inondation. Dans les Landes, l'eau a tellement débordé que la ligne TGV entre Bordeaux et l'Espagne a dû être suspendue toute la journée.  Il était impossible de faire rouler des trains sur quelques centaines de mètres de voie au niveau d'un point bas de la ligne Paris-Hendaye, près de Dax. Les nappes y ont débordé ce dimanche matin. Et selon le lieutenant Éric Larretche, commandant des opérations de secours, des actions de pompage ont été mises en place. Elles ont permis d'évacuer une grande partie de l'eau, mais cela n'a pas été suffisant, car il a fallu mettre en place une création de buse. Le trafic était coupé dès 9h entre Bordeaux et Dax. Il n'a pu être rétabli avant la fin de l'après-midi. Ce fut une journée galère et débrouille sous la pluie pour les usagers. Certains ont fait appel au covoiturage. D'autres se sont vu conseiller d'aller à Dax pour prendre des bus. Ceux-ci sont arrivés et ont permis aux voyageurs de contourner les inondations. Pendant ce temps, à Biarritz, des images étonnantes de l'écume du golfe de Gascogne, rabattue par la tempête Justine, donnent au front de mer une allure presque alpine.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-inondations-dans-le-sud-ouest-des-tgv-a-l-arret-2177091.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : comment retrouver le goût et l'odorat ?","description":"La perte du goût et de l'odorat est l'une des séquelles les plus répandues du Covid-19. Cela peut paraître anodin, mais la réalité est beaucoup plus compliquée et la solution viendra peut-être des œnologues.  Perdre le goût et l'odorat s'avère être très handicapant dans la vie quotidienne. La vidéo a été visionnée plusieurs dizaines de millions de fois sur les réseaux sociaux. Celle-ci montre un Américain qui déguste un oignon cru et ne sent rien. Même constat avec du citron et de l'ail. Une absence totale de goût et d'odorat, les premiers symptômes du coronavirus qui concernent deux tiers des malades. Une patiente a été contaminée il y a trois mois. Depuis, elle ne perçoit qu'une très faible évolution. Généralement, l'odorat revient dans les quinze jours. Cela peut être beaucoup plus long, car 40 % des patients ont encore des troubles au bout d'un mois, et 6 %, 60 jours après la contamination. Le virus s'attaque directement à la muqueuse olfactive, cette membrane qui reçoit les molécules odorantes et transmet les informations au cerveau. C'est sur cette zone qu'une ORL concentre tout son travail de rééducation. Elle prescrit des huiles essentielles, à sentir deux fois par jour pour stimuler les cellules et travailler les mémoires olfactives. En plein cœur du Bordelais, l'Institut des Sciences de la Vigne et du Vin met à la disposition de ses élèves, touchés par le virus, un kit équivalent.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-comment-retrouver-le-gout-et-l-odorat-2177054.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Experts de l'OMS à Wuhan : une inspection pour rien ?","description":"Après des mois d'attente, les enquêteurs de l'OMS ont enfin eu l'autorisation de la Chine de se rendre à Wuhan, là où tout a commencé. Mais, pas sûr que cette mission apporte une quelconque réponse.  C'est peut-être au marché de Wuhan que tout a commencé. Dans ce marché où se vendaient des pangolins. Plus d'un an après la détection de premier cas de Covid, une équipe d'enquêteurs de l'Organisation mondiale de la santé a visité les lieux ce dimanche matin. Une question banale est posée à l'un des scientifiques, mais la presse est repoussée de façon musclée. D'ailleurs, aucun expert n'a vraiment eu le loisir de s'exprimer. Immédiatement, après leur arrivée, les scientifiques sont priés de rester enfermés quatorze jours dans leur hôtel. L'enquête commence mal. Pourtant, la Chine tente de rassurer. Puis, jeudi dernier, enfin la délivrance. L'équipe de l'OMS assure pouvoir faire ce qu'elle veut. Elle espère que sa démarche permettra d'avancer des pistes sur l'origine du Covid-19. Dans les faits, ces 72 dernières heures, les experts ont visité un hôpital, deux marchés et surtout une exposition à la gloire du communiste chinois et de sa victoire contre le coronavirus, paraît-il.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-experts-de-l-oms-a-wuhan-une-inspection-pour-rien-2177092.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Centres commerciaux : tout n'est pas fermé","description":"Samedi soir, les lieux clos des plus de 20 000 m² ont tiré leur rideau. Tous les autres commerces ont également remonté leur jauge à 10 m² par client au lieu de 8.  D'un côté, des grands centres commerciaux où les enseignes non alimentaires doivent fermer. De l'autre, des centres plus petits où ces mêmes enseignes de vêtements peuvent cette fois rester ouvertes. Pour ce deuxième dimanche de solde, les clients étaient un peu perdus. \"Je ne vois pas l'intérêt de fermer des magasins et d'ouvrir d'autres magasins\", s'indigne une cliente. \"On est tous les uns à côté des autres. En soi, je ne vois pas l'intérêt\", ajoute une autre. Sont concernés par la fermeture, les centres commerciaux, mais aussi les magasins de bricolage ou d'ameublement des plus de 20 000 m², l'équivalent de trois terrains de football. Conséquences cet après-midi, les fans de shopping se sont rués dans les centres-villes. Et pour les boutiques qui restent ouvertes, les jauges ont été renforcées. À partir de 400 m², ce n'est plus un client pour 8, mais pour 10 m². Dans un village de marques basé à Villefontaine en Isère, les boutiques ont le droit d'ouvrir, car les clients circulent à l'extérieur. \" On se sent en sécurité, puisqu'on est en l'air libre. Tout le monde a le masque. On n'est pas trop serré dans les magasins\", se réjouit une cliente. Selon le gouvernement, tous les commerces concernés par une fermeture seront indemnisés grâce à un fonds de solidarité.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-centres-commerciaux-tout-n-est-pas-ferme-2177082.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Football : les supporteurs de l'Olympique de Marseille se déchainent","description":"Le divorce est total ce dimanche matin entre le club de l'Olympique de Marseille et ses supporteurs les plus radicaux. Pour cause, hier, 300 d'entre-eux ont vandalisé une partie du centre d'entraînement sous prétexte qu'ils sont mécontents du résultat de l  Les joueurs de l'Olympique de Marseille sont choqués ce dimanche matin. Ils se rendent à l'entrainement, dans un bâtiment saccagé par les pierres. Les vitres ont été brisées, plusieurs arbres calcinés et la voiture de l'entraîneur,André Villas-Boas, a été attaqué. Le club estime ces dégradations à plusieurs centaines de milliers d'euros. Hier après-midi, entre 300 et 500 supporteurs ont manifesté leur colère et leur déception des derniers résultats du club. Mais cela a dégénéré et une trentaine d'individus ont réussi à pénétrer à l'intérieur du centre d'entrainement et du bâtiment où les footballeurs font la sieste avant le match. Plusieurs salariés ont été blessés et le joueur Alvaro Gonzales a reçu une pierre dans le dos. Des trousses de toilettes des joueurs ont été volées et 25 individus ont été ensuite interpellés par la police. A cette issue, 18 personnes ont été placées en garde à vue et sept policiers ont été blessés. Le match contre Rennes prévu hier soir a été reporté et ce matin les Marseillais ne comprennent pas la violence de cette attaque. Les images de vidéosurveillance du club ont été transmises aux enquêteurs. La direction de l'Olympique de Marseille va porter plainte.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-football-les-supporteurs-de-l-olympique-de-marseille-se-dechainent-2177049.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Vendée Globe : comment vont les autres concurrents encore en mer ?","description":"Nous allons prendre des nouvelles de tous ces concurrents du Vendée Globe qui n'ont pas encore fini leur tour du monde.  Les premiers de la course étant arrivés cette semaine, ceux qui n'ont pas encore fini leur route risquent de tomber dans l'oubli. Pourtant, c'est maintenant qu'ils ont besoin de soutien. Quand on s'ennuie sur son bateau, on fait du montage vidéo, du doublage même puisque Romain Attanasio s'est ainsi attribué la voix de Djamel Debbouze. Et il n'est pas le seul, car si Armel Tripon arrive lundi, quinze skippers remontent l'Atlantique à leur rythme. Le dernier d'entre eux, c'est le Finlandais barbu, Ari Huusela. \"Je suis content d'être là, mais il va falloir que je sois patient ces prochains jours, ces prochaines semaines, mais à la fin, on arrive tous aux Sables-d'Olonne\", a-t-il affirmé. Le concernant, si tout va bien, ce sera dans un mois. Quant à Alan Roura, il est hélas en panne de sucrerie. \"Dernier paquet de biscuits, c'est que du salé\", a confié le skipper. Mais il peut arriver à terre dans dix jours. Heureusement, le paysage permet parfois d'oublier. \"C'est chaotique comme mer, mais c'est très joli\", a affirmé Clarisse Crémer. Une ligne d'arrivée, c'est beau aussi. Écoutez cet épisode et abonnez vous via votre plateforme d'écoute préférée :","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-vendee-globe-comment-vont-les-autres-concurrents-encore-en-mer-2177056.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Supporters de l'OM : le dérapage de trop","description":"Comment l'Olympique de Marseille et ses supporters vont-ils pouvoir dépasser la violence inouïe qui s'est produite hier ? Plusieurs centaines de supporters, mécontents des résultats de l'équipe, ont saccagé une partie du centre d'entraînement.  Les équipes de sécurité ont nettoyé toute la journée les dégâts. Des projectiles, des pierres, et des fumigènes que les supporters ont lancé sur les locaux et des voitures, dont celle de l'entraîneur. Hier, samedi après-midi, plusieurs centaines d'individus s'étaient donnés rendez-vous devant le centre d'entraînement de l'Olympique de Marseille. Mais la manifestation a dégénéré. Avant cette manifestation, les supporters de l'OM avaient accroché des banderoles dans toute la ville pour protester contre la direction après une série de mauvais résultats sur le terrain. Une trentaine de personnes cagoulées ont décidé de franchir les barbelés pour pénétrer à l'intérieur du bâtiment sportif où se trouvaient les joueurs du club. Sept policiers et des salariés du club ont été blessés, dont le défenseur Alvaro Gonzalez, atteint dans le dos par une pierre. Les assaillants ont aussi volé des effets personnels des joueurs. La direction du club va porter plainte. 25 personnes ont été interpellées, 14 sont toujours placées en garde à vue ce dimanche soir. Les images de vidéosurveillance du centre d'entraînement ont été saisies. L'enquête a été confié aux policiers de la sûreté départementale.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-supporters-de-l-om-le-derapage-de-trop-2177081.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Le télétravail perd du terrain","description":"Rester à la maison toute la journée est difficile. Alors, beaucoup sont partiellement revenus au bureau.  Travailler à la maison, certains salariés n'en peuvent plus. \"Ma femme est aussi en télétravail, ma fille aussi. Donc des fois, on est un petit peu à l'étroit\", explique un père de famille. \"Avec un enfant à la maison, c'est très compliqué. Et puis à 16h30, c'est la guerre. Donc je milite pour être au bureau tous les jours\", confie un autre. Agathe Gehin est sans enfant chez elle, elle a de l'espace. Pourtant, elle aussi souhaite retourner dans son entreprise. \"Le télétravail a commencé à devenir pesant. Un des grands problèmes, c'est la sédentarité, donc rester chez soi toute la journée. D'autant plus, depuis qu'il y a un couvre-feu à 18 heures, on finit sa journée de travail, on ne peut plus sortir. Face à la demande, son employeur réorganise le retour partiel des quinze salariés. \"On sent qu'il y a un besoin de certains d'être avec leurs collègues. Donc aujourd'hui, on essaie de jauger entre le risque sanitaire de la Covid et également le risque psychosocial de l'isolement de nos salariés\", explique Pierre Guiu, président d'Orosound. Dans une autre entreprise, chaque équipe revient un jour par semaine minimum au bureau. C'est ce qu'a permis le gouvernement depuis début janvier. Abdelkrim Talhaou, président d'Octopeek trouve un intérêt. Travailler en équipe est parfois indispensable pour créer des schémas techniques très complexes.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-teletravail-perd-du-terrain-2177083.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Les personnes obèses, les laissés-pour-compte du vaccin ?","description":"Les personnes atteintes d'obésité font partie des patients très touchés par les formes graves du coronavirus. Elles ne sont toutefois pas prioriétaires pour recevoir le vaccin.  Se faire vacciner le plus vite possible, Catherine Fabre en rêvait mais elle devra attendre encore. Elle souffre pourtant d'obésité, un facteur aggravant en cas de Covid. \"On ne comprend pas trop pourquoi on ne peut pas se faire vacciner, ni nous ni nos enfants qui sont déjà en obésité\", confie-t-elle. Aujourd'hui, seules les personnes âgées de plus de 75 ans sont prioritaires et celles souffrant de pathologies spécifiques comme les cancers ou les maladies rénales. L'obésité ne fait pas partie de ces pathologie. Dans l'Hexagone, huit millions de personnes en souffrent pourtant. Alors pour les associations, leur donner accès au vaccin est une urgence. Près de 50% des personnes hospitalisées en réanimation sont des patients souffrant d'obésité, affirme Agnès Maurin, directrice de la Ligue nationale contre l'Obésité. Même incompréhension pour les pneumologues. Pour eux, 160 000 patients sous assistance respiratoire à domicile ne doivent plus attendre. Comment l'ordre de priorité a-t-il donc été établi ?","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-les-personnes-obeses-les-laisses-pour-compte-du-vaccin-2177052.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les frontières sont fermées depuis minuit","description":"La fermeture des frontières est entrée en vigueur depuis minuit. Désormais, plus aucun voyageur extérieur à l'Union européenne ne peut théoriquement poser les pieds dans l'Hexagone, sauf motifs impérieux.  Suite à la fermeture des frontières à minuit, seuls ceux qui peuvent justifier d'un motif impérieux pour venir dans l'Hexagone peuvent voyager. Cela peut être une raison de santé comme une urgence médicale vitale ou encore un motif familial comme le décès d'un très proche. Il peut également s'agir d'un déplacement professionnel très important, impossible à déplacer. Les conditions sont très restrictives à l'aéroport. Dans les faits, le peu de voyageurs rencontrés à Roissy, comme certains en provenance de Tunisie, racontaient qu'on ne leur avait pas demandé le motif de leur visite, mais uniquement un test PCR négatif. Mais cela pourrait changer très vite. Cette nouvelle mesure risque aussi d'avoir des conséquences sur le trafic aérien qui est déjà très faible. La compagnie Air France par exemple, assure moins d'un vol sur deux en ce moment. Quant aux voyageurs français, ils n'ont eu aucun problème pour rentrer au pays, vu qu'ils sont partis avant samedi soir.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-covid-19-les-frontieres-sont-fermees-depuis-minuit-2177048.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"À la rencontre des derniers tisseurs de soie de l'Hexagone","description":"Chez nous, les tisseurs de soie sur vieux métiers se comptent à peine sur les doigts d'une main. Ils sont pourtant essentiels à la restauration de notre patrimoine historique. Un savoir-faire qui a survécu grâce à la ténacité d'une famille lyonnaise.  La chambre du roi à Versailles, il a fallu 23 ans pour restaurer ses étoffes en soie au fil d'or, centimètre par centimètre. Ce travail d'exception, on le doit aux derniers tisseurs de soie dans l'Hexagone, comme Johan. Sous ses doigts, des morceaux d'histoire reprennent vie. \"C'est à la fois un honneur, un privilège. C'est un savoir-faire qui est relativement unique\", fait-il part. La manufacture lyonnaise Prelle, créée en 1752, a su résister aux sirènes de la délocalisation. L'atelier familial occupe les mêmes murs à Lyon depuis plus d'un siècle. Au premier étage, la pièce n'a pas changé. Johan Dampierre y travaille en tant que canut, un ouvrier tisserand. Ils ne sont plus que trois en France à connaître les secrets de ces anciens métiers Jacquard, commandés par des cartes perforées. \"C'est vraiment très minutieux, il faut vraiment être très patient. On avance petit à petit. Si on fait 4 cm dans la journée, c'est une bonne journée\", précise-t-il. Guillaume Verzier, sixième génération à la tête de la manufacture, a grandi parmi les machines comme son père et son grand-père avant lui. Il ne voulait pas faire de l'endroit un musée, même s'il en tire aujourd'hui peu de bénéfice. \"Fermer cette pièce sous prétexte de manque de rentabilité, si on n'arrive pas équilibrer au moins les comptes, quelque part, c'est renoncer à une partie de nous-mêmes. Donc ça, il n'en est pas question\", déclare-t-il. Plus de détails dans la vidéo ci-dessus.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-a-la-rencontre-des-derniers-tisseurs-de-soie-de-l-hexagone-2177095.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Fermeture des frontières : comment se font les premiers contrôles ?","description":"Après l'annonce de la fermeture des frontières par Jean Castex, les premiers contrôles sont effectués dans les aéroports. Comment se déroulent ces vérifications ? Que faut-il faire pour entrer sur le territoire français ?  Depuis ce dimanche matin à 9h, les contrôles s'enchaînent à la frontière entre la France et l'Allemagne. Tous les véhicules avec des plaques étrangères sont contrôlés. À Strasbourg, un bus transportant trente travailleurs bulgares a été arrêté. Seuls dix d'entre eux avaient un test PCR négatif à présenter. Ils auraient aussi illégalement traversé l'Allemagne. Résultat, ils ont dû rebrousser chemin et la police allemande a pris le relais. Les seuls épargnés par ce contrôle sont les travailleurs ou les résidents frontaliers. Depuis ce dimanche 31 janvier 2021, rentrer en France est plus compliqué. Les voyageurs habitant hors de l'Union européenne doivent justifier d'un motif impérieux, par exemple le décès d'un membre de la famille très proche, l'assistance à une personne vulnérable ou des études sur le territoire. Les motifs de santé comme une urgence vitale et certains motifs professionnels sont acceptés, les voyages les plus importants ou les missions de soignants par exemple. Des justificatifs pourront être demandés par les compagnies aériennes. La police aux frontières effectuera aussi des contrôles. En pratique, quasiment aucun voyageur rencontré ce dimanche n'a été questionné sur ces motifs impérieux. Les contrôles devraient bien s'intensifier lundi, y compris pour les Français de retour de l'étranger. Ils devront remplir un formulaire justifiant que leur voyage a débuté avant le 31 janvier 2021 ou qu'ils ont une bonne raison de se déplacer. Certains ont même dû le remplir dès ce dimanche.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-fermeture-des-frontieres-fermees-comment-se-font-les-premiers-controles-2177080.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Voici les titres du JT de 20H du 31/01/2021 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : la sidération à Marseille après l'attaque du centre d'entraînement de l'OM par 300 supporteurs mécontents des résultats de l'équipe, les premiers contrôles aux frontières françaises, la pollution engendrée par l'envoi des courriels, la redoutable sélection des forces spéciales, et notre rencontre avec les derniers tisseurs de soie de l'Hexagone.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-8969-2177075.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Isolement : les retraités en détresse","description":"Beaucoup de retraités souffrent du manque de lien social. Certains vont jusqu'à consulter un psychiatre.  Parmi les arguments qui ont pesé dans la décision d'Emmanuel Macron de ne pas reconfiner le pays, il y a la détresse psychologique. L'isolement est terrible pour les retraités, car leur vie sociale est d'habitude très active. Ils se retrouvent totalement démunis. Jean Turriès, 68 ans, était chef d'entreprise et administrait 50 salariés avec 45 heures de travail par semaine. Sa retraite a commencé au début de la crise sanitaire. Pour lui, l'isolement est une malédiction. Dans un cabinet de psychiatrie à Montpellier (Hérault), la demande a augmenté depuis le deuxième confinement. L'isolement est au cœur du problème selon le Dr Brigitte Rimlinger. Pour ne pas atteindre la dépression, le médecin conseille de multiplier toutes les relations sociales encore possible. Randonnée, chorale et cours d'étirement à distance... c'est la recette pour garder le moral pour Denise Savey. Chacun sa méthode pour occuper son esprit, mais tous n'ont qu'un souhait aujourd'hui : que cette période se termine le plus vite possible.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-isolement-les-retraites-en-detresse-2177051.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Le vague à l'âme des lycéens","description":"Après dix longs mois de confinement et de cours à mi-temps à la maison, de nombreux lycéens vivent mal cet isolement.  Le jeu en famille est l'un des rares loisirs autorisés pour les jeunes en temps de Covid-19. Des années de lycée bien différentes de celles escomptées. Certains étudiants disent qu'on supprime leurs jeunesses. D'autres affirment qu'ils ont l'impression d'être déconfinés, mais ils n'ont pas de liberté. Zoé est en première et depuis plus d'un an, sa chambre est devenue son lieu de vie principal. À la fin de l'année, elle doit passer ses premières épreuves du baccalauréat, mais elle ne sait pas encore dans quelle circonstance. Pour elle, l'avenir est très flou et elle n'a aucune idée de ce qui peut se passer. Elle se sent perdue et a du mal à faire des plans. Mais le plus difficile pour elle c'est la distance forcée avec ses amis. Fini les sorties et le week-end, les discussions sont virtuelles. Le Dr Emma Barron, pédopsychiatre nous confie que parfois ce mal-être conduit à des situations bien plus graves. La suite dans la vidéo ci-dessus.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-vague-a-l-ame-des-lyceens-2177088.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les prélèvements salivaires bientôt autorisés pour un dépistage massif ?","description":"Le pari du gouvernement est évidemment d'apprendre à vivre avec le virus sans avoir à reconfiner la population. Quelles sont les mesures à adopter pour y arriver ?  L'Hexagone applique déjà le couvre-feu. Les grands centres commerciaux ont été fermés samedi. Les voyages sont désormais limités au minimum. Mais y a-t-il d'autres outils qui nous permettraient de contenir les contaminations à un niveau acceptable ? Tester, alerter, protéger, l'exécutif dit vouloir amplifier cette stratégie dans les prochains jours pour tenter de contrôler l'épidémie. Sauf que dans l'Hexagone, le dépistage repose quasi-intégralement sur les prélèvements naso-pharyngés. Alors afin de dépister plus facilement, la Haute Autorité de santé a donné il y a une semaine son feu vert à certains prélèvements salivaires . Un outil essentiel pour tester très massivement la population. Selon l'épidémiologiste Catherine Hill, les prélèvements naso-pharyngés ne sont vraiment pas commodes. \"Un, ils sont désagréables, et deux, il faut du personnel compétent pour le faire. Alors que la salive, tout le monde peut cracher dans un tube\", explique-t-elle. La sensibilité des prélèvements salivaires est estimée à 95% contre 90% pour ceux naso-pharyngés. Les États-Unis, le Japon ou encore la Belgique utilisent depuis plusieurs moins déjà cette méthode de dépistage.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-les-prelevements-salivaires-bientot-autorises-pour-un-depistage-massif-2177050.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Les coulisses de la redoutable sélection des forces spéciales françaises","description":"Nous avons pu exceptionnellement filmer la redoutable sélection de nos commandos. Des hommes destinés aux missions délicates et les plus dangereuses. Ils ne sont pas seulement recrutés pour leur capacité physique.  Nous avons suivi le parcours de sept candidats. Ce sont les meilleurs dans leurs régiments actuels. Pendant deux semaines, ils vont tout donner pour rentrer au 1?? régiment de parachutistes d'infanterie de marine dans la prestigieuse famille des forces spéciales. Tous se sont préparés, entraînés physiquement, pour franchir des obstacles. L'épreuve de la gouttière est l'une des plus redoutées. Épuisante pour les bras, alors que les pieds peuvent se dérober à tout instant. L'échec n'est pas éliminatoire, mais à chaque fois, c'est une perte de points. Mais être le plus fort techniquement et physiquement, cela ne suffit pas. Au troisième jour, c'est l'épreuve clé. Un exercice d'endurance physique et mental avec un sac d'une quinzaine de kilos. Seuls face à eux-mêmes pendant 30 km, 2 000 mètres de dénivelé à parcourir en 13 heures maximum. Comme souvent en opération, ils partent en plein nuit à l'assaut de ce parcours mythique surnommé \"les trois glorieuses\". Ils ne le découvrent qu'aux levées du jour, deux heures plus tard, les montagnes du Pays basque, qui ont vu défiler des générations de commandos. On leur impose également de réciter un sonnet et de faire un exercice d'arithmétique pour vérifier que malgré l'effort, les stagiaires gardent leur lucidité, cruciale en mission. Au Sahel, au Moyen-Orient, ces hommes des forces spéciales sont en première ligne sur les missions les plus périlleuses : capturées des terroristes, libérées des otages en pleine nuit ou récupérées des blessés sous les feux ennemis. Une semaine plus tard, l'heure des résultats. Sur sept stagiaires, quatre ont été retenus. Au sein de ce régiment d'élite, ils entameront une formation d'un an environ avant d'être envoyés en mission sur les théâtres de guerre.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-coulisses-de-la-redoutable-selection-des-forces-speciales-francaises-2177096.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Le sport se pratique de plus en plus en exterieur","description":"Cela fait maintenant plusieurs mois que les salles de sport sont fermées. Les coachs se sont donc reconvertis aux cours en extérieur.  Le long des plages de Marseille (Bouches-du-Rhône), on peut assister à des séances de sport urbain. Une rambarde devient une barre de traction, un banc devient une planche abdominale. La sédentarité donne des envies de se dépenser. Sur la dizaine de participants, quelques nouveaux comme Emmanuelle, 41 ans, ou Myriam, une habituée des salles de sport à la recherche d'une alternative. Le sport urbain séduit de plus en plus, et Régis Ghibaudo compte bien en profiter. \"Recevoir autant de gens qui sont d'habitude tout le temps en salle de sport dans mes séances me permet de montrer qu'il y a autre chose et d'essayer de les convaincre de ne pas y retourner\", explique ce coach. Pour Cécilia, 30 ans, le sport n'est pas un plaisir mais plutôt un impératif de santé. Sa salle de fitness étant fermée, difficile de se motiver elle-même. Elle a donc fait appel à un coach sportif et elle n'est pas la seule. Emmanuel Aka, coach sportif, a eu une dizaine de clients en plus ces derniers mois.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-sport-se-pratique-de-plus-en-plus-en-exterieur-2177053.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Zoom sur les racines de la Martinique","description":"La Martinique mérite que l'on quitte ses plages et ses cocotiers pour l'intérieur luxuriant de ses terres. La nature y constitue un livre d'histoire à ciel ouvert.  Le zamana est un grand arbre de Martinique. Partir à sa rencontre, c'est accepter d'être minuscule et de se laisser submerger. De ses racines bicentenaires à sa cime, c'est parcourir toute la Martinique et traverser les époques. La nature martiniquaise reflète ainsi l'histoire de l'île. À 500 mètres de l'océan par lequel arriva Christophe Colomb il y a 500 ans, le zamana veille sur les vestiges d'une des plus vieilles sucrières de l'île. Laurence Marraud des Grottes a racheté le site il y a une dizaine d'années. Sucre, cacao, betterave, avocat, l'habitation Céron résume à elle seule quasiment toute l'histoire agricole martiniquaise. Avec sa famille, la propriétaire se bat pour la rénover. Avec d'autres producteurs, elle a même relancé une culture qui avait totalement disparu de l'île. Sa fille Julie gère la production de la récolte des cabosses aux tablettes de chocolat. Dans chacune des exploitations, il y avait une allée : la rue Cases-Nègres. Une empreinte d'un lourd passé : l'esclavage. À l'autre bout de l'île, un homme en perpétue la mémoire.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-zoom-sur-les-racines-de-la-martinique-2177055.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"Les titres du JT de 13H du 31/01/2021 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : Le dérapage de trop pour les supporteurs de l'Olympique de Marseille, la fin des voyages avec la fermeture des frontières, retrouver le goût et l'odorat après le Covid-19 et zoom sur les racines de la Martinique.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-13h-9462-2177047.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
{"title":"La mise au point de François Lenglet sur les start-up à l'origine des vaccins contre le Covid-19","description":"Ce dimanche 31 janvier, le spécialiste économie de TF1, François Lenglet, s'est penché sur les start-up qui mettent au point les vaccins contre le coronavirus, leurs relations avec les grands laboratoires et leur présence dans l'Hexagone.  Les vaccins contre le Covid-19 sont souvent mis au point par de petites équipes, des entreprises de biotechnologie. On connaît les noms des gros laboratoires comme Pfizer et AstraZeneca, mais ce sont en fait ces start-up qui ont mis au point le contenu des flacons de vaccin contre le coronavirus. Selon François Lenglet, spécialiste économie de TF1, les grandes entreprises multinationales, comme la française Sanofi, dépensent des milliards dans la recherche. Mais en fait, l'innovation éclot plutôt dans de petites structures, les start-up créées pour faire des paris technologiques. Plus réactives, moins bureaucratiques, elles sont aussi moins prudentes que les multinationales. Dès la parution des premières informations sur le covid, les fondateurs de BioNTech travaillent jour et nuit pour trouver leur vaccin. Moderna écrit la formule du sien en 48 heures dès que le génome du virus est publié par la Chine à la mi-mars. Un nouveau partage des rôles est donc en train de s'opérer dans l'industrie du médicament. Les start-up inventent et les grands laboratoires industrialisent et distribuent les produits. Ainsi, David et Goliath doivent se marier pour réussir. BioNTech s'est d'ailleurs associé au géant Américain Pfizer. Au sujet de la présence de ces start-up en France, François Lenglet assure qu'il y en a dans l'Hexagone et les talents sont là. Le problème est qu'ils ne parviennent pas à se développer chez nous. Pas assez de financement et puis un environnement universitaire hostile au business. Sans compter un État qui manque aussi de réactivité. Valneva, une start-up Nantaise dont le vaccin devrait aboutir à l'automne, s'est vu refuser toute aide chez nous. Elle ne l'a obtenu que de Londres. Son vaccin sera donc produit pour les patients anglais. Les Français devront attendre jusqu'en 2022.","date":"2021-01-31T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-la-mise-au-point-de-francois-lenglet-sur-les-start-up-a-l-origine-des-vaccins-contre-le-covid-19-2177086.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/72.html","containsWordGlobalWarming":false}
