{"title":"Etats-Unis : le Texas autorise le port d'une arme apparente sans permis","description":"Le Texas rejoint la vingtaine d'Etats américains qui autorisent la vente libre d'armes à tout majeur, même sans permis, mardi 31 août.Le Texas vient d'autoriser, mardi 31 août, le port d'une arme apparente sans permis ni formation. Les Républicains considèrent depuis toujours le permis nécessaire jusqu'ici pour se procurer une arme comme un obstacle à leur liberté. \"Cette loi va permettre à des gens honnêtes de porter une arme de manière banale, dans des lieux publics ordinaires pour une simple raison : se défendre et défendre leur famille\", a expliqué Matt Schaefer, élu du Texas. Une mesure à contre-courant de ce que veut Joe Biden Le Texas rejoint une vingtaine d'autres Etats américains à autoriser le port d'une arme à feu sans permis. Cette mesure va à contre-courant des idées du président Joe Biden et de son administration. Les opposants à cette loi redoutent \"des conséquences terribles\", comme une augmentation des fusillades. Les armes sont donc en vente libre, bien qu'il faille être majeur pour en posséder une.","date":"2021-09-01T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["A.Vahramian","A.Monange","L.Setyon"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/controle-des-armes-aux-etats-unis/etats-unis-le-texas-autorise-le-port-d-une-arme-apparente-sans-permis_4756561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-septembre-2021_4735225.html","containsWordGlobalWarming":false}
{"title":"Climat : à cause de la sècheresse, des restrictions d'usage de l'eau dans 38 départements","description":"Malgré un été plutôt pluvieux, certains départements sont en situation de sècheresse, depuis la fin août. Les agriculteurs sont inquiets pour leurs récoltes dans l'Aude.Dans l'Aude, la sècheresse frappe les cours d'eau. Jean-Claude Gieules s'inquiète pour ses cultures de pommes et d'olives. \"Là ça pose un problème qu'il n'y ait plus d'eau fin août, ça va sacrément impacter la récolte de pomme\", lance l'arboriculteur. Le manque d'eau conduit à devoir économiser sur les réserves. 38 départements sont soumis à des restrictions en France, mercredi 1er septembre. Dans une commune près de Narbonne, le maire ne peut plus arroser le stade de rugby. De nouveaux systèmes d'irrigation Dans les vignes du Minervois, l'irrigation est indispensable. Un nouveau système de distribution goûte à goûte permet d'être plus précis \"pour vraiment amener à la plante ce dont elle a besoin\", explique Jacques Cuellar, président du syndicat d'irrigation. Cet été, il a pourtant plu beaucoup plus que d'habitude, mais cela n'a pas suffi à empêcher l'assèchement des sols. Une partie des nappes phréatiques a un niveau en dessous de la moyenne. \"Il a très peu plu cet hiver dans ces régions, et c'est à cette saison que les nappes se rechargent\", décrypte Violaine Bault, hydrogéologue.","date":"2021-09-01T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["E.Bach","France 3 Régions","M.Marini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/secheresse/climat-a-cause-de-la-secheresse-des-restrictions-d-usage-de-l-eau-dans-38-departements_4756757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-septembre-2021_4735217.html","containsWordGlobalWarming":false}
{"title":"Marseille : Emmanuel Macron a débuté sa visite de trois jours","description":"Emmanuel Macron est arrivé à Marseille (Bouches-du-Rhône) mercredi 1er septembre. Il est allé à la rencontre de plusieurs habitants désabusés et a entendu leur mécontentement. Le président de la République devrait annoncer de nombreuses mesures durant son passage de trois jours dans la ville.Il était attendu par toute une ville. Mercredi 1er septembre, Emmanuel Macron s’est rendu à Marseille (Bouches-du-Rhône) pour annoncer le plan d’aide que va mettre en place l’État. Mais avant de le détailler, le chef de l’État est allé à la rencontre des Marseillais : il a notamment échangé avec un éducateur ou même une mère de famille qui souhaitent que les choses changent dans la cité phocéenne. \"Des réponses d’urgence\" La population reste encore dans l’attente des mesures décidées par le gouvernement. De son côté, Emmanuel Macron déclare dans un entretien exclusif accordé à France 3 qu’il y a \"des réponses d’urgence : la sécurité, l’école, le logement. Mais au-delà de toutes ces réponses d’urgence, que je vais ici compléter durant ce voyage, il y a aussi l’idée d’avoir des grands projets. Et, ces grands projets, il faut les construire avec les habitants, leurs élus et avec de l’efficacité d’action. Parce que le problème, c’est que quand l’on décide des projets, ça n’avance pas assez vite\", affirme-t-il.","date":"2021-09-01T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["D.Karcher-Mourgues","G.Daret","J.Jonas","France 3 Marseille","B.de Saint Jore"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/marseille-emmanuel-macron-a-debute-sa-visite-de-trois-jours_4756727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-septembre-2021_4735217.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : les familles s'organisent à la veille du jour J","description":"À la veille de la rentrée scolaire, la famille Faure s'organise mercredi 1er septembre. Les quatre enfants préparent leur cartable, et leur masque. Tous se sont habitués aux protocoles sanitaires.Dans la famille Faure, la rentrée est une question d'organisation. Avec quatre enfants de six à 16 ans, la logistique est importante à la veille du jeudi 2 septembre, notamment en période de mesures sanitaires. Mais les jeunes ne sont pas stressés pour autant. Seule l'ainée dispose de son pass sanitaire. \"Je n'ai reçu aucune consigne du lycée\", lance la jeune fille, qui ne s'inquiète pas plus que ça et se contentera de se munir d'un masque. Le cadet, nouveau collégien, dit s'être habitué au protocole sanitaire. L'espoir d'une scolarité normale Flavie, la mère de famille, espère que ses enfants pourront suivre leur scolarité normalement, sans cas de Covid-19 dans leur classe. \"On attend de voir un petit peu ce qui va se passer, pour les petits. Il y a un protocole sanitaire à l'école, ils auront des masques, les classes ne sont pas mélangées. L'année dernière, on n'a pas eu de problème dans notre école, donc on y croit\", explique-t-elle.","date":"2021-09-01T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["S.Cozzolino","J-M.Nouck Nouck","P.Dehais"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/rentree-des-classes-les-familles-s-organisent-a-la-veille-du-jour-j_4756543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-septembre-2021_4735225.html","containsWordGlobalWarming":false}
{"title":"Énergie : les achats groupés peuvent faire baisser la note de gaz et d'électricité","description":"Le tarif réglementé du gaz augmente de 8,7%, mercredi 1er septembre. Pour amortir cette hausse, l'achat groupé peut être une solution pour décrocher des tarifs préférentiels. Comment s'y prendre ?Le prix du gaz a augmenté de près de 9%, mercredi 1er septembre. C'est l'une des raisons pour laquelle plusieurs foyers optent pour l'achat groupé d'énergie comme l'électricité ou le gaz. Grâce à cette méthode, Alexis a changé de fournisseur, ce qui lui fait économiser deux centimes à chaque kW consommé. \"Sur une maison comme celle-ci, la consommation est de 15 000 kW. Deux centimes ça commence à faire de l'argent, ça fait 300 euros d'écart sur l'année\", explique le retraité. \"Plus on est nombreux, plus ça fonctionne\" Ces achats groupés, aussi valables sur le gaz, sont lancés par des comparateurs de tarifs qui ont pour objectif de faire baisser les prix du marché : \"aujourd'hui, il y a des dizaines de fournisseurs d'énergie sur le marché qui sont en concurrence, et lorsqu'ils voient qu'il y a des milliers de personnes qui sont potentiellement de nouveaux clients, ils sont prêts à faire des réductions sur le kW\" déclare Claire-Estelle Gourinat, directrice de communication du comparateur Selectra, qui explique que \"plus on est nombreux, plus ça fonctionne\".","date":"2021-09-01T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["A.Girault-Carlier","M.Perrier","B.Briffaut","F.Bohn","F.Badaire","M.Felix","J-A.Ballcels","A.Grenier"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/energie-les-achats-groupes-peuvent-faire-baisser-la-note-de-gaz-et-d-electricite_4756745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-septembre-2021_4735217.html","containsWordGlobalWarming":false}
{"title":"Série : \"Germinal\" retrace la vie dans les mines du Nord","description":"Inspiré du roman d’Emile Zola, la série \"Germinal\" met en avant le quotidien des personnes travaillant dans les mines du Nord de la France. Une oeuvre dont l’écriture s’est également basée sur les témoignages des mineurs.C’était une projection très attendue. À Wallers-Arenberg dans le Nord, les spectateurs ont pu découvrir la série évènement Germinal, inspiré du roman d’Emile Zola. Sur place se trouvait notamment Aimable Patin, un ancien mineur d’Arenberg. Il a été bluffé par l’oeuvre. \"J’ai les paroles qui me manquent mais j’en ai pris plein les yeux\", affirme-t-il à la sortie de la salle. Une série la plus réaliste possible Avant d’imaginer et d'écrire le scénario de cette série, l’équipe a rencontré plusieurs mineurs pour tenter de retranscrire le mieux possible leur quotidien de l’époque. \"J’avais un peu le trac parce que je me suis dit, si on a trahi quelque chose, si on a raconté quelque chose qui n’est pas vrai, on n’a pas bien fait notre travail et je me serais senti vraiment mal\", déclare Julien Lilti, l’un des scénaristes. La série est d’ores et déjà disponible sur la plateforme Salto.","date":"2021-09-01T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["France 3 Nord-Pas-de-Calais","L.Marron","S.Rosenstrauch","A.Chantoiseau","R.Broy"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/series/serie-germinal-retrace-la-vie-dans-les-mines-du-nord_4756563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-septembre-2021_4735225.html","containsWordGlobalWarming":false}
{"title":"Catalogne : des torrents de boue après un orage au sud de Barcelone","description":"Des pluies diluviennes se sont abattues au sud de Barcelone, en Espagne, mercredi 1er septembre. Des images impressionnantes de torrents d'eau boueuse ont été enregistrées à Alcanar, en Catalogne, une commune de 10 000 habitants dévastée.En Espagne, de puissants torrents de boue ont envahis les rues de certaines villes, comme Alcanar, en Catalogne. Mercredi 1er septembre, dans cette zone à 200 kilomètres au sud de Barcelone, des trombes d'eau se sont abattues en quelques minutes. Cet épisode exceptionnel d'orages stationnaires a fait tomber 200 litres d'eau par mètres carrés. Les habitants doivent rester chez eux Un gigantesque flot boueux s'est répandu dans la commune de 10 000 habitants, s'engouffrant dans les habitations, emportant tout sur son passage, comme le mobilier urbain ou des voitures. Ces scènes impressionnantes ont été postées sur les réseaux sociaux. Les autorités locales demandent aux riverains de ne pas sortir de chez eux. Des opérations de sauvetage sont en cours, dans la soirée. Plusieurs routes ont été coupées.","date":"2021-09-01T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["J.Debraux","R.Moquillon","E.Noel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/catalogne-des-torrents-de-boue-apres-un-orage-au-sud-de-barcelone_4756751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-septembre-2021_4735217.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron en visite à Marseille : des réactions politiques mitigées","description":"Emmanuel Macron est à Marseille pour trois jours, et a prévu d'entrer en contact avec les habitants des quartiers nord de la ville, gangrénés par le trafic de drogue. Dans les partis de droite comme de gauche, son intervention n'a laissé personne indifférent.L'Élysée a vraisemblablement travaillé sur l'image de proximité d'Emmanuel Macron, présent à Marseille (Bouche-du-Rhône) depuis le mercredi 1er septembre. Cette stratégie n'a pas plu à ses détracteurs, à commencer par Jean-Luc Mélenchon qui \"à peine sorti de la rencontre entre Emmanuel Macron et les élus, l'a accusé d'être déjà en campagne présidentielle\", rapporte le journaliste Guillaume Daret en direct de la cité phocéenne pour le 19/20 de France 3. Le président de La France Insoumise compare même Emmanuel Macron à un \"père Noël qui serait venu avec une hotte remplie de millions d'euros\". La droite plus compatissante avec la stratégie de Macron Le journaliste évoque une réaction \"beaucoup plus mesurée\" de la part de la droite locale. Martine Vassal, qui est à la tête de la métropole, juge ce déplacement \"très positif\". Quant à l'entourage du chef de l'État, il ne nie pas l'avantage stratégique de ce déplacement, qui lui permettrait de montrer qu'il est au-dessus de la mêlée, au moment où tous les yeux sont rivés sur les primaires.","date":"2021-09-01T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["Guillaume Daret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-en-visite-a-marseille-des-reactions-politiques-mitigees_4756735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-septembre-2021_4735217.html","containsWordGlobalWarming":false}
{"title":"Télévision : la chaîne Franceinfo fête ses cinq ans sur le canal 27","description":"La chaîne d'information en continu Franceinfo (canal 27) fête ses cinq ans, mercredi 1er septembre. À cette occasion, retour sur cette aventure avec ses journalistes pionniers.Franceinfo fête ses cinq ans, mercredi 1er septembre. Samuel Etienne fête aussi sa cinquième rentrée à la tête de la matinale. \"C'est un projet éditorial qui m'a séduit, et qui me séduit de plus en plus, parce que cette chaîne grandit, et je trouve qu'au bout de cinq ans déjà on est arrivés à un super résultat, qui commence à se voir en audiences\", lance le présentateur. Karine Baste-Régis fait partie des pionnières de la chaîne : elle a présenté le tout premier JT de la chaîne, sur le canal 27, en 2016. Un jeune de 13 ans pour la matinale \"J'étais surexcitée, super contente d'avoir l'honneur de faire ce premier JT, aucun stress, juste un plaisir immense, et le sentiment à l'intérieur de moi qui se passait quelque chose d'unique et de gravé à jamais\", se souvient la journaliste. Mercredi matin, Louan, 13 ans, un jeune passionné de journalisme et de présentation, qui fait le buzz sur Internet, était l'invité spécial de la chaîne. Le jeune fan de Franceinfo a répondu aux questions de Samuel Etienne pour l'occasion.","date":"2021-09-01T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["R.Asencio","A.Le Quéré","M.Birden","J.Martin","V.Labenne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/tv/television-la-chaine-franceinfo-fete-ses-cinq-ans-sur-le-canal-27_4756559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-septembre-2021_4735225.html","containsWordGlobalWarming":false}
{"title":"Vol de lémuriens dans un zoo de la Drôme : deux hommes interpellés et incarcérés","description":"Deux hommes soupçonnés de trafic d'animaux sauvages ont été interpellés et incarcérés. Ils sont suspectés du vol d'une dizaine d'animaux dans un zoo de la Drôme.Dix lémuriens ont été volés au zoo d'Upie (Drôme), dans la nuit du 22 au 23 août. Huit d'entre eux ont été retrouvés sains et saufs et ont pu regagner leur enclos sous la surveillance des soigneurs, qui s'assurent de leur bonne forme. Le directeur du zoo réfléchit à installer un système de surveillance : \"Il faut qu'on voit avec les professionnels de la sécurité (...) On protège de mieux en mieux et on met les moyens qu'il faut pour protéger nos animaux. Ils n'ont pas de prix.\" Plusieurs zoos victimes de cambriolages ces dernières années L'enquête a permis l'interpellation de deux malfaiteurs et l'identification d'une troisième personne. Ces dernières années, plusieurs zoos ont été victimes de cambriolages, comme celui de Beauval, de la Barben, ou le jardin exotique de Folembray. \"Ce trafic fonctionne sous forme de plusieurs cercles : le bouche à oreilles (...) et puis les réseaux sociaux\" explique le colonel Ludovic Ehrhart, qui ajoute que les plateformes comme Snapchat ou Instagram sont très prisées par les trafiquants.","date":"2021-09-01T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["T.Curry","B.Delombre","H.Puffeney","S.Adam","B.TARDY","L.Fourcault de Pavant","L.Crozot","M.Dreujou","N.Pagnotta"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/animaux/trafic-d-animaux-sauvages-deux-hommes-interpelles-et-incarceres_4756739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-septembre-2021_4735217.html","containsWordGlobalWarming":false}
{"title":"Tourisme : le Cotentin, une destination accessible et idéale pour la randonnée","description":"La pointe de la Hague, surnommée la petite Irlande, est une destination très prisée pour un bain de nature et une randonnée, malgré son climat changeant.Tantôt agréable, tantôt rude, le Cotentin reste une destination parfaite pour se ressourcer. Entre landes et falaises vertigineuses, la pointe de la Hague forme une presqu'île authentique de verdure, rebaptisée la \"petite Irlande\". Lorsque l'on nait sur cette terre, on finit toujours par revenir. \"C'est vraiment plein de surprises. Vous êtes arrivés tout à l'heure, vous avez eu les quatre saisons, de grands espaces, de l'air (...) et surtout de la liberté et du sauvage\", témoigne Simon Cervantes, natif de la pointe, qui a décidé de revenir après être parti. Des randonneurs conquis par les paysages Dans son refuge à Jobourg, dont il est le maire, Simon accueille et accompagne les randonneurs dans la découverte de cette région qui n'a plus le moindre secret pour lui. Le soir, les touristes racontent leur balade. \"Je trouve ça super, les petits chemins avec des beaux paysages, d'un côté la falaise et de l'autre côté la mer. Moi ça me fascine\", raconte un adolescent, qui a apprécié par sa randonnée.","date":"2021-09-01T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["F.Mathieux","F.Blévis","L.Harper","F.Fontaine","S.Hauville"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/tourisme-le-cotentin-une-destination-accessible-et-ideale-pour-la-randonnee_4756743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-septembre-2021_4735217.html","containsWordGlobalWarming":false}
{"title":"Attentats du 13-Novembre : le témoignage d’un riverain qui a secouru des victimes","description":"Jean-Luc Wertenschlag est le voisin du bar \"La Belle Équipe\" à Paris. Le 13 novembre 2015, lors des attentats, il est venu secourir plusieurs personnes dans la rue. Il raconte cette soirée qui l’a marqué à vie.Le 13 novembre 2015, le 11ème arrondissement de Paris était touché par des attentats. Des tirs ont eu lieu près du bar La Belle Équipe. Voisin de l’établissement, Jean-Luc Wertenschlag s’est muni d’une trousse de secouriste et s’est rendu au chevet de victimes. Il a notamment tenté de soigner une femme blessée à la jambe et au bras. Après avoir fait un garrot, il a ensuite tenté de venir en aide à une autre blessée. Des séquelles à vie Plusieurs années après cette soirée d’horreur, l’homme reste marqué mentalement. Un an après le drame, il a déclaré un syndrome post-traumatique. \"Les bruits, les odeurs : je redeviens sensible quand je sens une odeur de brûlé. Ça ressemble à l’odeur de la poudre. Tout me rappelle l’attaque\", témoigne-t-il. Jean-Luc Wertenschlag ne peut plus sortir de chez lui sans une trousse de secours adaptée. Il affirme désormais vouloir assister au procès des terroristes.","date":"2021-09-01T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["France 3 Île-de-France","A.Blacher","L.Simondet","L.Dubos"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-du-13-novembre-le-temoignage-dun-riverain-qui-a-secouru-des-victimes_4756539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-septembre-2021_4735225.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la campagne de vaccination peine à avancer en Seine-Saint-Denis","description":"La campagne de vaccination contre le Covid-19 avance moins rapidement en Seine-Saint-Denis. Une partie de la population reste encore assez réticente à l’idée de se faire vacciner.La campagne de vaccination contre le Covid-19 se poursuit en France, mais pas au même rythme en fonction des départements. En Seine-Saint-Denis, seules 49% des habitants sont totalement vaccinés contre le virus, alors que la moyenne nationale atteint les 61%. Dans la ville de Clichy-sous-Bois, 1 700 doses de vaccin sont administrées chaque semaine. Un rythme qui a diminué de moitié par rapport au mois de juillet. Défiance envers le vaccin Comment expliquer cette réticence à vouloir se faire vacciner contre le Covid-19 ? Il existe un manque de confiance vis-à-vis les autorités, mais aussi une crainte envers les vaccins qui sont proposés. La mise en place du pass sanitaire a néanmoins poussé certains habitants à aller recevoir leurs deux doses de vaccin. \"Je l’ai fait par obligation parce que si ça ne tenait qu’à moi, je ne voulais jamais le faire. Mais vu qu’on le demande partout maintenant, j’ai décidé de le faire\", confie une femme au micro de France 3.","date":"2021-09-01T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["France 3 Île-de-France","M.Caillaud","M.Chambrial","S.Barie"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-campagne-de-vaccination-peine-a-avancer-en-seine-saint-denis_4756341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-septembre-2021_4735225.html","containsWordGlobalWarming":false}
{"title":"Entreprises : les salaires augmentent dans certains secteurs","description":"Certaines sociétés augmentent les salaires proposés aux employés : une manière de retenir les meilleurs éléments mais aussi d’attirer des nouveaux travailleurs dans des secteurs en manque de main d’œuvre.Certaines entreprises augmentent les salaires des employés ces derniers mois. Mercredi 1er septembre, après huit ans à exercer dans la restauration, Mike Rabord a choisi d’intégrer une entreprise où il sera chargé de vendre des fenêtres et des vérandas. Face à la pénurie de main d’œuvre, Vincent Defrayn, gérant d’Éco Ouest Solabaie-Veranco, a été forcé de mettre la main à la poche pour l’attirer. Donner envie aux bons éléments de rester Augmenter les salaires, c’est aussi une manière de valoriser un employé et lui donner envie de continuer à travailler dans l'entreprise. C’est ce que fait Angelo Sacras, gérant d’agences Shiva à Villemomble (Seine-Saint-Denis). Une situation qui a profité à l’une des salariés, Simona Firtye. Employée de maison, elle vient de renégocier son contrat à la hausse. Désormais, avec un salaire mensuel de 1 600 euros net, elle n’a pas à rechercher d’autres emplois supplémentaires.","date":"2021-09-01T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["O.Poncelet","B.Poulain,D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/entreprises-les-salaires-augmentent-dans-certains-secteurs_4756731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-septembre-2021_4735217.html","containsWordGlobalWarming":false}
{"title":"Marseille : une visite très attendue pour Emmanuel Macron","description":"Emmanuel Macron se rend à Marseille (Bouches-du-Rhône) mercredi 1er septembre pour évoquer les aides que le gouvernement va débloquer pour la cité phocéenne, afin qu'elle puisse faire face à ses problèmes de logement ou même d’insécurité.Tous les regards sont tournés vers Marseille (Bouches-du-Rhône), mercredi 1er septembre, à l’occasion de la venue d’Emmanuel Macron, accompagné de plusieurs ministres. Mercredi matin, les discussions vont bon train entre les habitants pour lister les nombreux problèmes qui existent dans la cité phocéenne. Certains évoquent des logements trop anciens ou bien l’insécurité qui règne dans la ville. Le plan du gouvernement va également permettre de donner un coup de neuf aux établissements scolaires. Selon le maire PS Benoît Payan, il faudrait 1,2 milliard d’euros pour rénover 300 écoles sur les près de 500 que compte Marseille. Agenda chamboulé pour Emmanuel Macron Emmanuel Macron va se rendre dans la cité Bassens des quartiers du Nord de la ville, une visite qui n’était pas prévue au programme initial. En se rendant sur place, il \"veut aussi prouver qu’il n’y a pas de territoire interdit dans la République et qu’il peut symboliquement aller partout\", souligne le journaliste de France Télévisions Guillaume Daret, en duplex depuis Marseille, mercredi midi.","date":"2021-09-01T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["T.Cuny","B.de Saint Jore","G.Daret"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/marseille-une-visite-tres-attendue-pour-emmanuel-macron_4756337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-septembre-2021_4735225.html","containsWordGlobalWarming":false}
{"title":"Marseille : à la rencontre des habitants du 3e arrondissement, un quartier en péril","description":"Plusieurs quartiers de Marseille (Bouches-du-Rhône) font partis des plus pauvres de France, avec des logements insalubres et des écoles délabrées. Reportage dans le 3ème arrondissement auprès des habitants de ce quartier en péril.A Marseille, 40 000 logements sont considérés comme indigne, notamment dans le 1er arrondissement, ainsi que le 3e arrondissement, considéré comme l'un des plus pauvres d'Europe. Nadia Semghouni y habite depuis 16 ans. Son appartement n'est doté qu'une seule fenêtre. Cet espace exigu est aussi très humide. Une trace de moisissure au plafond est apparue depuis \"au moins six sept ans\", raconte l'habitante, \"mais on m'a dit que ce n'était pas grave\". Son loyer est de 400 euros par mois ; une somme qu'a du mal à rassembler cette soixantenaire bénéficiaire des minima sociaux. Un quartier qui se vide de ses habitants Plus de la moitié des habitants du quartier vit en situation de précarité. \"C'est un territoire qui est à un kilomètre du centre-ville mais qui est totalement enclavé, il n'y a ni bibliothèque, ni commissariat, ni aucun service public dans cet arrondissement, c'est aussi un manque de commerces, de transports\", énumère Kaouther Ben Mohamed, fondatrice de l'association Marseille en colère. Beaucoup de riverains souhaiteraient des travaux pour éviter qu'il ne se vide de ses habitants.","date":"2021-09-01T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["S.Ricottier","J-M.Mier","N.Karczinski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/marseille-a-la-rencontre-des-habitants-du-3e-arrondissement-un-quartier-en-peril_4756737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-septembre-2021_4735217.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : qui peut prendre rendez-vous pour une troisième dose ?","description":"Il est désormais possible pour certains Français d’avoir accès à une troisième dose de vaccin contre le Covid-19. Sur le plateau du 12/13 mercredi 1er septembre, le journaliste et médecin Damien Mascret explique qui cela concerne en France.La campagne de vaccination contre le Covid-19 va prendre un nouveau tournant en France. Une troisième dose du vaccin contre le Covid-19 va être injectée à certaines personnes. \"Le gros des troupes, ça va être les personnes qui ont reçu leurs deux doses mais qui ont reçu la deuxième dose depuis au moins six mois\", annonce le journaliste et médecin Damien Mascret sur le plateau du 12/13, mercredi 1er septembre. Ce rappel concerne les résidents des EHPAD et des USLD, ainsi que les plus de 65 ans mais aussi ceux ayant \"des maladies graves ou des facteurs de risque de forme grave\". Des cas particuliers Il existe des cas particuliers qui sont concernés par une troisième dose du vaccin. Il s’agit des \"personnes qui sont sévèrement immunodéprimées\". Certaines ont déjà reçu trois doses pour les protéger. \"Ils vont devoir faire une quatrième dose mais là, il y a un délai à respecter : il va falloir attendre au moins trois mois mais ne pas attendre trop longtemps quand même, pas plus de six mois\", indique Damien Mascret. En ce qui concerne les personnes ayant reçu le vaccin Janssen, la Haute autorité de Santé estime qu’il est plus prudent de faire un rappel après un mois. Parmi nos sources DGS HAS Liste non exhaustive","date":"2021-09-01T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["D.Mascret"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-qui-peut-prendre-rendez-vous-pour-une-troisieme-dose_4756533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-septembre-2021_4735225.html","containsWordGlobalWarming":false}
{"title":"Énergie : des achats groupés pour faire baisser les prix de l'électricité et du gaz","description":"L'achat groupé se démocratise pour l'électricité ou le gaz. Cette méthode séduit de plus en plus de foyers suite aux récentes hausses de tarif de l'énergie.Le prix du gaz a récemment augmenté de 9%. C'est l'une des raisons pour laquelle plusieurs foyers optent pour l'achat groupé d'énergie, comme l'électricité ou le gaz. Grâce à cette méthode, Alexis a changé de fournisseur, ce qui lui fait économiser deux centimes à chaque kW consommé. \"Sur une maison comme celle-ci, la consommation est de 15 000 kW... Deux centimes, ça commence à faire de l'argent, ça fait 300 euros d'écart sur l'année\", explique le retraité. Des comparateurs de tarifs pour tirer les prix vers le bas Ces achats groupés, aussi valables sur le gaz, sont lancés par des comparateurs de tarifs qui ont pour objectif de faire baisser les prix du marché. \"Aujourd'hui, il y a des dizaines de fournisseurs d'énergie sur le marché qui sont en concurrence, et lorsqu'ils voient qu'il y a des milliers de personnes qui sont potentiellement de nouveaux clients, ils sont prêts à faire des réductions sur le kW\", déclare Claire-Estelle Gourinat, directrice de communication du comparateur Selectra, qui explique que \"plus on est nombreux, plus ça fonctionne\".","date":"2021-09-01T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["A.Girault-Carlier","M.Perrier","B.Briffaud","F.Bahn","F.Badaire","M.Felix","JA.Ballcels","A.Grenier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/energie/energie-des-achats-groupes-pour-faire-baisser-les-prix-de-l-electricite-et-du-gaz_4756551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-septembre-2021_4735225.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : les enseignants préparent l’arrivée des élèves","description":"Dans le lycée Rotrou à Dreux (Eure-et-Loire), c’est la rentrée pour les enseignants, mercredi 1er septembre. Ils préparent le protocole à instaurer pour l’arrivée des élèves.Le mercredi 1er septembre marquait la fin des vacances et le retour au travail pour des enseignants aux quatre coins de la France. Du côté du lycée Rotrou à Dreux (Eure-et-Loire), les professeurs échangent autour d’un café sur la rentrée scolaire. Très vite, la crise sanitaire s’invite dans les discussions. \"Les élèves vont reprendre en présentiel et il y a vraiment des perspectives qui sont plus intéressantes pour un enseignement plus souple\", déclare Bruno Saint-Pie, professeur agrégé de mathématiques. Mise à jour du protocole sanitaire Une réunion de rentrée a eu lieu durant laquelle le nouveau protocole sanitaire a été présenté aux familles. Le port du masque reste obligatoire, il faut se désinfecter les mains à chaque cours et les salles de classe doivent être aérées. En face du lycée se trouve un centre de vaccination contre le Covid-19 pour ceux qui souhaitent se faire vacciner. En cas d’une contamination d’un élève, les classes ne fermeront pas. En revanche, les élèves non vaccinés devront suivre les cours à distance et s’isoler pendant une semaine.","date":"2021-09-01T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["S.Aramon","M.Deveze","D.Fossard","E.Marot","D.Fuchs"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/rentree-scolaire-les-enseignants-preparent-larrivee-des-eleves_4756549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-septembre-2021_4735225.html","containsWordGlobalWarming":false}
