{"title":"Funérailles d’Elizabeth II : un écran géant installé à Bayeux pour suivre la cérémonie","description":"Lundi 19 septembre, un écran géant a été installé à Bayeux pour suivre la cérémonie des funérailles d’Elizabeth II. La ville est particulièrement affectée par la mort de la reine.À Bayeux (Calvados), un écran géant a été installé pour suivre la cérémonie des funérailles de la reine Elizabeth II, lundi 19 septembre. Pour la ville, c’est un moment important. La volonté de rendre hommage à la souveraine britannique décédée est prégnante. Les drapeaux ont été mis en berne pour l’occasion. 300 sièges ont été installés devant l’écran géant pour suivre, en direct, la cérémonie qui se tient au cœur de l’abbaye de Westminster, à Londres (Royaume-Uni). Un lien historique entre Bayeux et la reine L’émotion à Bayeux est très forte. En effet, il existe un lien très fort entre la ville et la couronne britannique, pour des raisons historiques. Elizabeth II était une descendante lointaine de Guillaume le Conquérant. Par ailleurs, elle est venue à plusieurs reprises pour commémorer le Débarquement, qu’elle a vécu alors qu’elle n’était pas encore reine.","date":"2022-09-19T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["A. Guérard"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/funeraillesdelizabeth-ii-un-ecran-geant-installe-abayeuxpour-suivre-la-ceremonie_5369611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Funérailles d’Elizabeth II : le monde entier a le regard tourné vers l’abbaye de Westminster","description":"La cérémonie des funérailles de la reine Elizabeth II se déroule au cœur de l’abbaye de Westminster, lundi 19 septembre. Le lieu est particulièrement lié à la souveraine décédée.Lundi 19 septembre, c’est le jour des funérailles de la reine Elizabeth II. Elles se déroulent au cœur de l’abbaye de Westminster, un lieu cher aux yeux de la souveraine décédée. C’est dans cet endroit qu’elle s’est mariée en 1947, qu’elle a été couronnée en 1953. C’est également le lieu de l’une de ses dernières apparitions publiques, en mars 2022. Elle était alors venue assister à une messe en l’honneur de son mari, le prince Philippe, décédé en avril 2021. À cette époque, la reine était déjà affaiblie par des problèmes de mobilité. La reine a préparé ses propres funérailles La symbolique est omniprésente lors de ces funérailles. La couronne de fleurs est un hommage à son long et heureux mariage avec le prince Philippe, avec des myrtes, déjà présentes lors de leur cérémonie en 1947. Rien d’étonnant, la reine a participé, depuis longtemps, à l’organisation de ses propres funérailles.","date":"2022-09-19T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["M. Boisseau"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-delizabeth-ii-le-monde-entier-a-le-regard-tourne-vers-labbaye-de-westminster_5369581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Funérailles d’Elizabeth II : des Britanniques regardent la cérémonie depuis un pub d’Antibes","description":"Les Britanniques se trouvent en nombre sur la Côte-d’Azur. Pour suivre la cérémonie des funérailles d’Elizabeth II, certains se sont réunis dans un pub d’Antibes, lundi 19 septembre.À Antibes (Alpes-Maritimes), des Britanniques rendent hommage à la reine en regardant la cérémonie des funérailles d’Elizabeth II dans un pub. Lundi 19 septembre, The Blue Lady pub retransmet, en direct, la cérémonie depuis 8 heures du matin. Deux grands écrans ont été ajoutés sur la terrasse. Des drapeaux britanniques ont également été disposés pour célébrer l’événement. Toute la journée, les clients de ce pub vont pouvoir suivre l’événement. Des touristes devant la télévision Des Britanniques vivant à l’année à Antibes vont donc pouvoir suivre la cérémonie sans en perdre une miette. C’est également le cas d’Anglais en vacances sur la Côte-d’Azur, qui auraient aimé se trouver à Londres (Royaume-Uni). \"C’est un jour très triste pour nous, c’est pour ça que je suis venue aujourd’hui. Il le fallait\", explique une Britannique. \"C’est important de partager cet événement avec d’autres personnes\", souligne un autre.","date":"2022-09-19T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["A. Métais"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/funerailles-delizabeth-ii-des-britanniques-regardent-la-ceremonie-depuis-un-pub-dantibes_5369626.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Funérailles d’Elizabeth II : la cérémonie religieuse va se terminer","description":"Devant l’abbaye de Westminster, lundi 19 septembre, nous retrouvons le journaliste Matthieu Boisseau où la cérémonie des funérailles de la reine se termine.La cérémonie religieuse qui s’est déroulée pour les funérailles de la reine Elizabeth II, lundi 19 septembre, va désormais bientôt se terminer. \"Dans 3 ou 4 minutes, pour marquer la fin de la cérémonie religieuse, la sonnerie aux morts retentira puis 2 minutes de silence seront respectées\", détaille le journaliste Matthieu Boisseau, en direct devant l’abbaye de Westminster (Londres). \"Ensuite, il y aura l’hymne national, God save the King et non plus the Queen\", poursuit-il. La reine sera inhumée près de son époux \"Le cercueil de la reine sera ensuite repositionné sur (un) afflux de canon. Une procession le conduira jusqu’à Hyde Park puis le château de Windsor à l’ouest de Londres. C’est là-bas ce soir, dans l’intimité, que la reine sera inhumée aux côtés de son époux, le prince Philip\", conclut Matthieu Boisseau","date":"2022-09-19T00:00:00.000Z","order":14,"presenter":"Emilie Tran NGuyen","authors":["M. Boisseau"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/funerailles-delizabeth-ii-la-ceremonie-religieuse-va-se-terminer_5369680.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Énergie : des évolutions autour du dispositif \"Ma Prime Rénov\"","description":"Le dispositif \"Ma Prime Rénov\" va changer. Créé pour inciter les Français à rénover leur logement, mieux l'isoler et mieux se chauffer, il n'a pas rencontré le succès escompté.Le gouvernement veut revoir le budget du dispositif \"Ma Prime Rénov\" à la hausse. \"600 millions d’euros supplémentaires, soit un budget global de 2,6 milliards d’euros en 2023\", précise la journaliste Anne-Claire Le Sann, présente, lundi 19 septembre, sur le plateau du 12/13. L'aide financière concerne \"les propriétaires et bailleurs avec des revenus modestes, pour des travaux dans des appartements ou maisons d’au moins 15 ans\". Ces aides peuvent aller jusqu’à 10 000 euros et sont destinées à la rénovation, \"par exemple pour changer le chauffage ou améliorer l’isolation\", poursuit la journaliste. Un dispositif décrié par les écologistes En 2021, \"Ma Prime Rénov\" a soutenu un million de projets de rénovation. L'aide était cependant largement critiquée, notamment par les écologistes, qui lui reprochent de \"passer à côté de son objectif\". \"Ce coup de pouce financier du gouvernement pour changer le chauffage ou les fenêtres, c’est de l’argent gaspillé, selon les écologistes\", dit Anne-Claire Le Sann. L’objectif était de rénover 80 000 passoires thermiques, mais la Cour des comptes rapporte, dans son rapport 2021, que seuls 2 500 logements ont changé de performance énergétique. \"Le gouvernement compte davantage cibler les rénovations globales, c'est-à-dire un chantier unique pour changer le chauffage, et isoler le toit ou les murs. Mais là, le budget change de catégorie et le public n’est pas le même\", conclut la journaliste.","date":"2022-09-19T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["A-C. Le Sann"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-des-evolutions-autour-du-dispositif-ma-prime-renov_5369671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : les importants dégâts causés par la tempête Fiona","description":"La tempête Fiona s'est transformée en ouragan à l'approche de Porto Rico, lundi 19 septembre. Elle est d'abord passée par la Guadeloupe, où l'état de catastrophe naturelle va être reconnu. Les pluies torrentielles ont dévasté l’île de Basse-Terre, et une personne a perdu la vie.\"On est vivant, c'est l'essentiel. Parce que j'ai fini ma nuit sur le capot de ma voiture\", confie une habitante de Vieux-Habitants, en Guadeloupe, suite au passage de la tempête Fiona. L'eau a dévasté sa maison en quelques heures. Dans le village, la rivière est sortie de son lit, emportant tout sur son passage. Dans la maison voisine, sa mère, Henriette, constate les dégâts, lundi 19 septembre. Elle devait fêter ses 80 ans dans quelques jours. Elle aussi a tout perdu. \"Il faut tout recommencer\", déplore-t-elle. Toujours plusieurs milliers d'habitants sans eau potable À Goyave (Guadeloupe), des dizaines d'habitants se sont réfugiés dans un centre d'hébergement, improvisé dans une école. La solidarité pour aider les sinistrés s'organise. Les dégâts sont importants sur les ponts et les routes de l'archipel. L'eau et l'électricité ont également été coupés. Les derniers foyers privés d'électricité devraient être rétablis dans la journée, mais plusieurs milliers d'habitants restent sans eau potable. Le ministre de l'Intérieur, Gerald Darmanin, a annoncé que l'état de catastrophe naturelle serait reconnu en fin de semaine. Un fonds de secours a été créé pour venir en aide aux sinistrés.","date":"2022-09-19T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["S. Broomberg","Guadeloupe la 1ère","P. Bouchetout"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/guadeloupe-les-importants-degats-causes-par-la-tempete-fiona_5369644.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Funérailles d’Elizabeth II : la reine sera inhumée auprès des défunts membres de sa famille","description":"Les cérémonies des funérailles de la reine ne sont pas encore terminées. Elles se poursuivent au château de Windsor, lundi 19 septembre, où se trouve le journaliste Ambroise Bouleis.Après des funérailles retransmises en direct dans le monde entier, lundi 19 septembre, la reine sera inhumée dans l’intimité familiale. \"Après 11 jours de deuil national, après l’exposition du cercueil au public, après de multiples processions à travers le pays, l’adieu final de la famille royale à Elizabeth II va se faire sans caméras ni photographe\", précise le journaliste Ambroise Bouleis, en direct du château de Windsor (Royaume-Uni). La dernière image du cercueil de la reine \"Dans moins d’une heure, le roi et ses proches vont se réunir dans la chapelle mémorial Georges VI (...). Une courte cérémonie présidée par le doyen de Windsor qui procédera à l’inhumation d’Elizabeth II aux côtés de son mari, le prince Philip, de son père, de sa mère et des cendres de sa sœur Margaret\", poursuit le journaliste. La dernière image du cercueil restera donc sa descente dans la crypte royale, au son de la cornemuse.","date":"2022-09-19T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":["A. Bouleis"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/funerailles-delizabeth-ii-la-reine-sera-inhumee-aupres-des-defunts-membres-de-safamille_5370139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-septembre-2022_5334919.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : la tempête Fiona a causé de gros dégâts","description":"Lundi 19 septembre, la tempête Fiona s'est transformée en ouragan à l'approche de Porto Rico. Passée par la Guadeloupe, elle a causé la mort d'une personne sur l'île de Basse-Terre. L'état de catastrophe naturelle va être reconnu.\"On est vivant, c'est l'essentiel. Parce que j'ai fini ma nuit sur le capot de ma voiture\", confie une habitante de Vieux-Habitants, en Guadeloupe, à la suite du passage de la tempête Fiona. L'eau a dévasté sa maison en quelques heures. Dans le village, la rivière est sortie de son lit, emportant tout sur son passage. Dans la maison voisine, sa mère, Henriette, constate les dégâts, lundi 19 septembre. Elle devait fêter ses 80 ans dans quelques jours. Elle aussi a tout perdu. \"Il faut tout recommencer\", déplore-t-elle. Des dizaines d'habitants réfugiées dans une école À Goyave (Guadeloupe), des dizaines d'habitants se sont réfugiés dans un centre d'hébergement, improvisé dans une école. La solidarité pour aider les sinistrés s'organise. Les dégâts sont importants sur les ponts et les routes de l'archipel. L'eau et l'électricité ont également été coupés. Les derniers foyers privés d'électricité devraient être rétablis dans la journée, mais plusieurs milliers d'habitants restent sans eau potable. Le ministre de l'Intérieur, Gérald Darmanin, a annoncé que l'état de catastrophe naturelle serait reconnu en fin de semaine. Un fonds de secours a été créé pour venir en aide aux sinistrés.","date":"2022-09-19T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":["S. Broomberg","Guadeloupe la 1ère","D. Attal"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/guadeloupe-la-tempete-fiona-a-cause-de-gros-degats_5370166.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-septembre-2022_5334919.html","containsWordGlobalWarming":false}
{"title":"Funérailles d’Elizabeth II : les Britanniques rendent un dernier hommage à leur reine","description":"Les funérailles de la reine Elizabeth II ont débuté à l’abbaye de Westminster. Les Britanniques se sont massés dans les rues de Londres pour apercevoir le cercueil de leur souveraine décédée.Lundi 19 septembre, c’est le jour de l’ultime adieu du peuple britannique à la reine Elizabeth II. À Londres (Royaume-Uni), les rues sont noires de monde. Lorsque le cercueil de la reine a quitté Westminster Hall sur un affût de canon, le silence était total. La foule est restée concentrée sur le cortège funéraire. Des larmes étaient présentes sur les joues des Britanniques venus rendre un dernier hommage à la reine. Une minute de silence Venus très tôt dans la matinée pour pouvoir apercevoir le convoi funéraire, beaucoup d’Anglais portent la tenue de deuil, le noir. Des hommes portent la queue-de-pie, les femmes des chapeaux. Une fois le convoi passé, les Britanniques ont dégainé leurs smartphones pour suivre les funérailles qui se déroulent à l’intérieur de l’abbaye de Westminster. À la fin de la cérémonie, à 12h55 (heure française), une minute de silence sera respectée.","date":"2022-09-19T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["S. Perez"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-delizabeth-ii-les-britanniques-rendent-un-dernier-hommage-a-leur-reine_5369512.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Santé : bientôt des consultations gratuites à trois étapes clé de la vie des Français","description":"Dès 2023, chaque Français se verra proposer trois visites médicales gratuites à 25, 45 puis 65 ans, trois âges clé de la vie. La mesure vise à renforcer la prévention, l'un des points faibles du système de soin.Trois consultations préventives gratuites seront bientôt proposées aux Français. Dès 2023, ils pourront consulter à trois âges clé de leur vie d'adulte : à 25 ans pour un suivi vaccinal et un dépistage d'éventuelles addictions, à 45 ans pour dépister précocement certains cancers, et à 65 ans, pour prévenir la perte d'autonomie. L'objectif est d'anticiper, pour davantage d'efficacité. \"Prévenir, c'est toujours mieux que guérir\" \"C'est intéressant à deux points de vue. Le premier, c'est que ça va permettre une meilleure santé, car prévenir, c'est toujours mieux que guérir. Et le deuxième, c'est un intérêt économique, car prendre en charge tôt une maladie coûte toujours moins cher que de la prendre en charge tard\", commente le médecin et journaliste Damien Mascret. Pour le gouvernement, il s'agit surtout d'attirer les patients les plus en marge du système de santé. Selon le Dr. Arnaud Saada, médecin généraliste, la mesure sera toutefois difficile à mettre en œuvre. Pour lui, le problème est avant tout celui \"de l'accès aux soins\", lié au manque de médecins.","date":"2022-09-19T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":["C. Guyon","E. Bach","D. Bonnet","A. Zouioueche","J.-B. Robert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/sante-bientot-des-consultations-gratuites-a-trois-etapes-cle-de-la-vie-des-francais_5370163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-septembre-2022_5334919.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : échanges tendus entre le gouvernement et les syndicats, reçus au ministère du Travail","description":"Emmanuel Macron souhaite que la réforme des retraites entre en vigueur avant l'été, via un amendement au projet de loi de financement de sécurité sociale. En même temps, le gouvernement promet de dialoguer avec les partenaires sociaux. Les discussions ont été tendues, lundi 19 septembre au ministère du Travail.Les partenaires sociaux ont été reçus par le ministre du Travail, à Paris, dans la matinée du lundi 19 septembre. \"C'est vraiment un nouveau bas de fer qui s'annonce entre le gouvernement et les syndicats sur cette question de la réforme des retraites\", rapporte le journaliste Gaspard de Florival, en direct depuis le ministère. Les discussions pourraient bloquer tant sur le contenu que les méthodes. Les syndicats dénoncent un passage en force \"L'âge de recul du départ à la retraite est depuis longtemps un point de crispation pour les syndicats, mais cette fois-ci le gouvernement veut aller vite, et il réfléchit à faire passer ce texte sur le budget de financement de la sécurité sociale à l'Assemblée nationale, ce qui laisserait peu de temps aux discussions\", poursuit le journaliste. La formule ne convient pas aux syndicats, qui dénoncent un passage en force. \"C'est la retraite pour les nulles, une réunion qui ne sert absolument à rien, sauf à constater de visu que l'ensemble des organisations syndicales, de salariés comme patronales, ne souhaitent pas que le gouvernement passe en force sur la question des retraites\", a commenté Catherine Perret, secrétaire confédérale de la CGT, à l'issue de la réunion.","date":"2022-09-19T00:00:00.000Z","order":12,"presenter":"Emilie Tran NGuyen","authors":["S. Derrien","P. Thiry","F. Lefeuvre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-echanges-tendus-entre-le-gouvernement-et-les-syndicats-recus-au-ministere-du-travail_5369662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Accident de Millas : ouverture du procès, la conductrice face aux parties civiles","description":"Le procès sur la catastrophe de Millas s'est ouvert, lundi 19 septembre, à Marseille. Il y a cinq ans, six collégiens sont morts dans un bus scolaire, percuté par un train sur un passage à niveau. La conductrice est jugée pour homicides et blessure involontaires.La conductrice du car a quitté la salle d'audience de Marseille (Bouches-du-Rhône) en début de soirée, lundi 19 septembre. Seule sur le banc des prévenus, elle est apparue toute la journée très éprouvée. Les familles des six collégiens morts dans l'accident attendaient la confrontation depuis cinq ans. \"En tant que papa et en tant que président d’association, je dois me battre. Parce qu’on ne doit pas laisser les choses pouvoir se reproduire. C’est inadmissible\", indique Fabien Bourgeonnier, père d’une victime et président de l’association \"À la mémoire de nos anges\". La conductrice maintient sa version Le 14 décembre 2017, six collégiens étaient tués, et 17 autres blessés, alors qu'ils rentraient en car du collège de Millas (Pyrénées-Orientales). Percuté par un TER à un passage à niveau, le véhicule a été coupé en deux. Des expertises judiciaires affirment que les barrières étaient baissées, ce qu'a toujours réfuté la conductrice. Elle l'a à nouveau affirmé à la barre, avant de s'effondrer en larmes. Sa version n'a pas convaincu les parties civiles. Le jugement est attendu dans trois semaines. La conductrice encourt cinq ans de prison, et 75 000 euros d'amende.","date":"2022-09-19T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":["T. Cuny","L.-L. Galy","France 3 Occitanie","Lara Pekez","T. Dorseuil"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/accident-de-millas-ouverture-du-proces-la-conductrice-face-aux-parties-civiles_5370157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-septembre-2022_5334919.html","containsWordGlobalWarming":false}
{"title":"Funérailles d’Elizabeth II : en Bretagne, la cérémonie suivie de près par les Britanniques","description":"Près de 148 000 citoyens Britanniques vivent aujourd’hui en France. À défaut d’avoir pu se rendre sur place pour les funérailles, ils se sont réunis entre amis ou en famille pour suivre à distance la cérémonie, lundi 19 septembre, comme en Bretagne.À Gouarec (Côte-d’Armor), une petite ville de Bretagne, on compte 200 Britanniques pour 900 habitants. Lundi 19 septembre, le maire de la ville, Jérôme Lejart, a voulu rendre hommage à la reine en commençant par mettre les drapeaux en berne. \"C’est une forme de compassion mais aussi pour l’ensemble de la population, c’est un événement important\", explique-t-il. Par dizaine et en silence, les Anglais de Bretagne sont invités à rédiger souvenirs et émotions dans un livre. \"J’ai grandi avec la reine\" L’un d’eux admet être ému \"beaucoup plus que ce qu’il n’avait imaginé\". Certains clament même un dernier merci à la reine. À Gouarec, une certaine amitié franco-anglaise est aussi célébrée en ce jour particulier. \"J’ai grandi avec la reine, elle va me manquer\", affirme un de ces Anglais. À quelques kilomètres de là, chez Rodney, 81 ans, ils sont réunis au salon, les yeux figés sur les funérailles qui passent en direct à la télévision. \"Si on avait pu aller en Angleterre, on aurait fait la queue pour voir le cercueil de la reine\", dit-il.","date":"2022-09-19T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":["A. Boutet","M. Petitjean","L. Marques","O. Pergament"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/funerailles-delizabeth-ii-en-bretagne-laceremonie-suivie-de-pres-par-les-britanniques_5370148.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-septembre-2022_5334919.html","containsWordGlobalWarming":false}
{"title":"Politique : Adrien Quatennens, de La France Insoumise, au cœur d’une polémique sur fond de violences conjugales","description":"Adrien Quatennens a publié un long communiqué, dimanche 18 septembre, dans lequel il reconnaît avoir giflé son épouse. Le député du Nord a annoncé se retirer de ses fonctions à la France insoumise, mais la polémique est lancée au sein de la NUPES.Adrien Quatennens est visé pour des faits de violences conjugales, lundi 19 septembre. Considéré comme le dauphin de Jean-Luc Mélenchon, il a fait le choix de la transparence. Dans un communiqué, il raconte les hauts et les bas de son couple, en instance de divorce, et il reconnaît avoir donné une gifle à sa femme il y a un an. Immédiatement, Jean-Luc Mélenchon a réagi sur Twitter avec ce message : \"Adrien décide de tout prendre pour lui, je salue sa dignité et son courage. Je lui dis ma confiance et mon affection\". Mélenchon rectifie le tir, mais le mal est fait Des mots qui ont fait bondir plusieurs personnalités de tous bords politiques. Aurore Berger, chef de la majorité à l’Assemblée, a dénoncé une indignation. L’écologiste Sandrine Rousseau, elle, a réclamé son retrait. Face à cette avalanche de réactions, Jean-Luc Mélenchon s’est empressé de rectifier le tir. \"Mon affection pour lui ne veut pas dire que je suis indifférent à Céline. (...) Une gifle est inacceptable. Dans tous les cas, Adrien l’assume, c’est bien\", a-t-il déclaré. Mais au sein de La France Insoumise qui se dit très préoccupé par les violences faites aux femmes, le mal est déjà fait.","date":"2022-09-19T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["C. Motte","G. Liaboeuf"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/la-france-insoumise/politique-adrienquatennens-de-la-france-insoumise-aucoeurdune-polemique-sur-fond-de-violences-conjugales_5369659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Funérailles d’Elizabeth II : à la rencontre de Michaël Forster, photographe de la famille royale pendant 15 ans","description":"Rencontre avec Michaël Forster, photographe de la famille royale pendant 15 ans pour le Daily Mail. Retraité, il vit désormais en Normandie.La reine d'Angleterre était également celle de l'image. Pendant plus de 15 ans, c'est Michaël Forster qui a photographié la famille royale pour le Daily Mail, le deuxième plus gros journal outre-Manche. Ce photographe s'est souvent retrouvé dans leur intimité. Il vit désormais à Carentan-les-Marais, en Normandie. \"Personne ne connaît vraiment la famille royale, parce que c’est une famille très discrète\", explique-t-il. Et d’ajouter : \"Ce que l’on voit, c’est ce que la famille veut bien montrer.\" Des moments plus légers Si le photographe a ressenti beaucoup de pression lorsqu’il suivait la famille royale, il reconnaît qu’il a également pu profiter de moments plus légers. Par exemple, un jour, lors d’une tournée, le secrétaire privé du prince Charles lui a demandé ce qu’il comptait offrir au roi d’Angleterre pour son anniversaire. Le photographe a alors eu l’idée de lui acheter un nain de jardin tenant un boîtier dans ses mains. Désormais à la retraite, Michaël Forster s’est retiré en Normandie, mais garde toujours un œil sur cette famille dont il a presque fait partie.","date":"2022-09-19T00:00:00.000Z","order":13,"presenter":"Emilie Tran NGuyen","authors":["S. Derrien","P. Thiry","F. Lefeuvre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/funerailles-delizabeth-ii-a-la-rencontre-de-michael-forster-photographe-de-la-famille-royale-pendant-15-ans_5369668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Funérailles d’Elizabeth II : la cérémonie a commencé à Westminster","description":"Lundi 19 septembre, c’est le grand jour des funérailles de la reine Elizabeth II. Le président de la République, Emmanuel Macron, est présent dans une abbaye de Westminster pleine à craquer.Au son des cornemuses, le cercueil royal avance lentement sur un affût de canon, à Londres (Royaume-ni), lundi 19 septembre. 142 marins de la Royal Navy accompagnent la reine Elizabeth II. À l’arrière du cortège, on retrouve le roi Charles III, sa sœur Anne et ses frères Andrew et Edward. Suivent William, l’héritier du trône, et son frère Harry, qui ne porte pas son costume militaire, puisqu’étant mis en retrait de la couronne. 300 chefs d’État Quelques minutes plus tôt, la reine consort Camilla et le reste de la famille royale ont fait leur entrée dans une abbaye de Westminster pleine à craquer. Dans un balai millimétré, les funérailles d’Elizabeth II, qui a régné pendant 70 ans sur le Royaume-Uni, peuvent commencer. Jamais autant de chefs d’État n’ont été rassemblés. Ils sont 300 à être venus du monde entier. Le président de la République française est présent. Parmi les absents remarqués, on note notamment le pape François 1er, fatigué.","date":"2022-09-19T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["E. Lagarde","P. Limpens"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-delizabeth-ii-les-funerailles-de-la-reine-ont-commence-a-westminster_5369506.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Funérailles d’Elizabeth II : la cérémonie s’est tenue au cœur de l’abbaye de Westminster","description":"Les Britanniques ont fait leurs derniers adieux à la reine, lundi 19 septembre. La cérémonie des funérailles d’Elizabeth II s’est tenue au sein de l’abbaye de Westminster, dans laquelle la souveraine s’était mariée et avait été couronnée.Lundi 19 septembre, pour la dernière fois, Elizabeth II a rejoint le château de Windsor (Royaume-Uni), sous les yeux d’une foule émue. Dans une chorégraphie militaire millimétrée, les grenadiers ont porté le lourd cercueil sous le regard du nouveau roi Charles III, ainsi que de ses frères et sa sœur, pour une ultime cérémonie religieuse. L’épilogue d’une longue journée d’adieux entamée le matin à Londres (Royaume-Uni). Au son des cornemuses, 142 marins ont tiré le cercueil royal, posé sur un affût de canon, jusqu’à l’abbaye de Westminster, où s’est tenue la cérémonie religieuse. Le pape absent 500 chefs d’États et dirigeants du monde entier se sont réunis pour rendre hommage à la reine, au cœur de l’abbaye. Le président de la République française, Emmanuel Macron, était présent avec son épouse, Brigitte. Parmi les absents remarqués, on a noté celle du pape François, fatigué. Deux minutes de silence ont été respectées à l’issue de la cérémonie.","date":"2022-09-19T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":["E. Lagarde","P. Limpens"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/funerailles-delizabeth-ii-la-ceremonie-sest-tenue-au-coeur-de-labbaye-de-westminster_5370136.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-septembre-2022_5334919.html","containsWordGlobalWarming":false}
{"title":"Accident de Millas : le procès s’est ouvert à Marseille","description":"L’affaire avait ému la France entière. Il y a cinq ans, un accident de bus à Millas, dans les Pyrénées-Orientales, a causé la mort de six enfants. Lundi 19 septembre, le procès de la conductrice s’est ouvert à Marseille.Lundi 19 septembre, un procès hors norme s’est ouvert à Marseille (Bouches-du-Rhône) : celui de l'accident de Millas (Pyrénées-Orientales). Il y a cinq ans, un bus scolaire était entré en collision avec un train. Six collégiens y ont perdu la vie. Leurs familles font partie des nombreuses parties civiles présentes pour entendre la conductrice du car scolaire, seule à la barre. \"En tant que papa et en tant que président d’association, je vais me battre, parce qu’on ne doit pas laisser les choses pouvoir se reproduire. C’est inadmissible\", indique Fabien Bourgeonnier, père d’une victime et président de l’association \"À la mémoire de nos anges\". Rappel des faits Le 14 décembre 2017, 23 élèves de sixième du collège Christian Bourquin embarquent dans le car scolaire pour rentrer chez eux. Après quelques minutes de trajet, le véhicule arrive à une intersection. La conductrice entame alors son virage. Selon les expertises judiciaires, les barrières du passage à niveau sont déjà baissées, ce qu’a toujours contesté la conductrice. Le car s’engage alors sur la voie, avant d'être percuté par un TER.","date":"2022-09-19T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["T. Cuny","L.-L. Galy","France 3 Occitanie","T. Dorseuil"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/accident-demillas-le-proces-sest-ouvert-a-marseille_5369641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Incendie en Gironde : certains habitants n'ont pas encore retrouvé leur domicile","description":"En Gironde, lundi 19 septembre, des habitants d'Arès n'ont pas pu retourner dans leur maison, qu'ils ont dû évacuer à la hâte la veille en raison d'un incendie.Lundi 19 septembre, après une nuit de lutte contre le feu, des pompiers continuent d'arroser des morceaux de bois carbonisés. Dans la forêt près d'Arès (Gironde), le feu, qui a débuté dimanche 18, est contenu, mais non fixé. \"Il faut être très vigilant\", met en garde l'adjudant Emmanuel Rosset, sapeurs-pompiers SDIS 74. Après 120 hectares de forêt détruits, 350 pompiers sont encore mobilisés. Les personnes évacuées dorment dans un centre d'hébergement De nombreux habitants, qui ont dû évacuer dans la précipitation, sont encore sous le choc. \"Il y a un pompier qui est venu, il m'a dit : 'cinq minutes'\", relate Léon Deleron, habitant du quartier Le Perrey, Arès (Gironde). Il a été autorisé à revenir dans son logement pour prendre quelques effets personnels. Plus loin, une mère de famille est venue nourrir les chats et chercher des affaires scolaires pour ses enfants. Les 300 personnes évacuées vont passer leur deuxième nuit dans un centre d'hébergement, une colonie de vacances mise à disposition par la mairie.","date":"2022-09-19T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":["N. Tabouri","V. Gascouat","S. Valero","M. Neuville","N. Pressigout","S. Tucq-Mounet","L. Hauville"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendie-en-gironde-certains-habitants-n-ont-pas-encore-retrouve-leur-domicile_5370160.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-septembre-2022_5334919.html","containsWordGlobalWarming":false}
{"title":"Funérailles d'Elizabeth II : l'émotion populaire s'empare des rues de Londres","description":"À Londres, la vie s'est figée durant une bonne partie de la journée, lundi 19 septembre. La foule était au rendez-vous pour faire ses adieux à la reine Elizabeth II.C'est l'événement dont ils se souviendront toute leur vie. Certains sont arrivés à Londres (Royaume-Uni) bien avant l'aube, lundi 19 septembre, et ont patienté de longues heures. Ils ont néanmoins l'assurance d'être aux premières loges, vêtus de noir ou arborant l'Union Jack. Tous portent le deuil d'une nation sur leurs épaules. \"La reine était connue pour son amour des chapeaux. Elle était toujours parfaitement habillée pour chaque occasion. Alors j'ai mis ce chapeau\", confie une Anglaise. Des Britanniques émus aux larmes Puis la foule s'est tue, retenant son souffle au passage du cercueil, avant d'entonner à l'unisson le nouvel hymne, God Save the King. Certains ont été émus aux larmes de voir défiler sous leurs yeux la dernière page d'une histoire longue de 70 ans. \"Ça m'a fait réaliser, d'un coup, que c'est la fin d'une ère\", confie un Britannique. Les pubs des environs ont, eux, pris des allures de veillée. La célébration d'une vie et d'un Royaume-Uni dans la douleur, qui a pleuré une dernière fois sa reine.","date":"2022-09-19T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":["M. Septembre","L. Soudre","J. Cohen-Olivieri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/funerailles-d-elizabeth-ii-l-emotion-populaire-s-empare-des-rues-de-londres_5370145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-septembre-2022_5334919.html","containsWordGlobalWarming":false}
{"title":"Funérailles d’Elizabeth II : Londres est à l’arrêt en l'honneur de la reine","description":"Alors que le Royaume-Uni enterre sa reine, sa capitale, Londres, est à l’arrêt, lundi 19 septembre. Les Britanniques se sont massés en nombre dans les rues pour rendre un dernier hommage à leur reine.Lundi 19 septembre, le silence est roi dans les rues de Londres (Royaume-Uni). Certaines rues sont quasi désertes en ce jour des funérailles de la reine Elizabeth II. Les grandes chaînes de magasins ont fermé le rideau. Le calme de la City, le poumon financier de la capitale anglaise, souligne combien le jour est historique. \"La dernière fois que c’était aussi calme, c’était durant le confinement\", souligne un Anglais. Un autre indique que, \"d’habitude, on a du mal à se faufiler entre les gens\". Une nation en deuil Toute la nation est en deuil. Le jour est férié dans le pays, même les écoles sont fermées. Un grand nombre de Britanniques se sont déplacés dans la capitale pour rendre un dernier hommage à leur reine. Certains sont venus dès le dimanche. Lundi, sur le trottoir, ils patientent en famille. Les Britanniques, unis, semblent assister à l’enterrement d’un membre de leur famille.","date":"2022-09-19T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["C. Verove","C. Madini","C. Meral","M. Septembre","L. Soudre","A. Lay","S. Guibout","J. Weyl","T. Le bras","J.-B. Robert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/mort-delizabeth-ii-londres-est-a-larret-en-ce-jour-des-funerailles-de-la-reine_5369569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Incendie en Gironde : le feu est contenu à Arès, mais pas encore fixé","description":"L'incendie à Arès, sur le bassin d'Arcachon, est désormais contenu, lundi 19 septembre, mais pas encore fixé. Les quelques 300 personnes évacuées n'ont donc toujours pas l'autorisation de regagner leurs logements.Continuer à éteindre inlassablement les fumerons. Pour les pompiers présents en Gironde, il est nécessaire de fixer l’incendie au plus vite, lundi 19 septembre. \"Il y a encore beaucoup de fumerons assez actifs et vraiment chauds, donc il faut être très vigilants surtout si la météo redevient défavorable, éventuellement avec un vent qui se relève\", déclare l’adjudant Emmanuel Rosset, du SDIS 74. 200 pompiers mobilisés Le travail est quasiment paisible à côté du combat que les pompiers ont livré quelques heures plus tôt à Arès (Gironde). Un nouveau mur de flammes a dévasté la forêt. Quatre Canadair sont venus en appui aux hommes au sol. Au terme d’une nuit de lutte, il n’y a pas eu de blessé mais du matériel endommagé, notamment un camion de pompier qui a été détruit par le feu. \"Je ne vais pas vous cacher que la saison est longue. On attend avec impatience la pluie\", affirme Marc Vermeulen, le directeur du SDIS 33. 200 pompiers restent mobilisés à Arès.","date":"2022-09-19T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["V. Gascouat","S. Valero","N. Pressigout","B. Chague"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendie-en-gironde-le-feu-estcontenu-a-ares-maispas-encorefixe_5369647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-septembre-2022_5334901.html","containsWordGlobalWarming":false}
{"title":"Funérailles d'Elizabeth II : des hommages rendus à travers le monde","description":"Lundi 19 septembre ont eu lieu les funérailles de la reine d'Angleterre, Elizabeth II. Si le Royaume-Uni s'est recueilli, il a été accompagné de plusieurs autres États.À Édimbourg, des Écossais suivent les funérailles d'Elizabeth II, lundi 19 septembre. \"C'est la fin d'une époque, on a l'impression de dire au revoir à sa propre grand-mère\", assure une femme. \"C'est une union magnifique, on partage tous ensemble ce moment historique\", ajoute une autre. À Canberra (Australie), la couleur royale, le violet, est à l'honneur. Des Australiens, membres du Commonwealth, ont organisé une retransmission des funérailles. Des hommages à Hong Kong et au Népal À Hong Kong, ancienne colonie britannique, nombreux sont venus déposer des fleurs ou se recueillir en mémoire de la reine. \"J'ai pris un jour de congé pour venir ici\", confie une habitante. Au Népal, d'anciens vétérans, qui ont combattu pour l'armée britannique, ont prié dans un ancien monastère de Katmandou. Certains avaient rencontré Elizabeth II. \"C'est très douloureux d'imaginer qu'elle est décédée, je n'ai pas l'impression qu'elle soit vraiment partie\", assure Kajiman Limbu, major retraité de l'armée britannique.","date":"2022-09-19T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":["L. Nahon","J. Benzina","L. Pekez","L. Houel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/funerailles-d-elizabeth-ii-des-hommages-rendus-a-travers-le-monde_5370151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-septembre-2022_5334919.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : après le temps du deuil, les multiples défis d'un pays en crise","description":"Lundi 19 septembre, les Britanniques ont suivi les funérailles de la reine Elizabeth II. Dès maintenant, le Royaume-Uni doit désormais s’atteler à se redresser économiquement. Explications.En attendant les funérailles de la reine, l’Angleterre a vécu au ralenti pendant 11 jours. Lundi 19 septembre au soir, le pays doit désormais se remettre en marche. Le Royaume-Uni est en crise, et a de nombreux défis à relever. En effet, l’inflation frise les 10 %, soit un record depuis 40 ans. Dans ce contexte, le coût de la vie a explosé. Un certain nombre de Britanniques se demandent s’ils vont réussir à boucler leurs fins de mois, à l’approche de l’hiver. Ils sont notamment inquiets à propos de l’augmentation du prix de l’électricité. Un plan d’urgence pour les ménages La Première ministre, Liz Truss, avait annoncé un plan d’urgence pour les ménages, mais en raison du décès de la reine, les discussions ont été suspendues pendant dix jours. Elles ne reprendront que le mercredi 21 septembre. Les Britanniques qui ont du mal à boucler leurs fins de mois sont choqués par le niveau de vie de la famille royale.","date":"2022-09-19T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":["A. Lay"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mort-delizabeth-ii/royaume-uni-apres-le-temps-du-deuil-les-multiples-defis-d-un-pays-en-crise_5370154.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-septembre-2022_5334919.html","containsWordGlobalWarming":false}
