{"title":"Coronavirus : les tests renforcés dans les aéroports","description":"Face au virus, la France renforce ses mesures de protection. C’est le Premier ministre lui-même qui est venu sur le terrain. A l’aéroport de Roissy (Val-d'Oise), Jean Castex et les ministres des Transports et de la Santé étaient présents. Ils ont annoncé la mise en place de tests désormais obligatoires. Des tests pour les voyageurs en provenance des 16 pays les plus contaminés : Etats-Unis, Brésil, Panama, Pérou, Algérie, Afrique du Sud, Madagascar, Inde, Turquie, Serbie et certains pays du Golfe. Pas de stratégie de dépistage dans certains pays Dès le 1er août, leurs citoyens ou les Français qui y résident devront monter un résultat négatif pour entrer sur le territoire français. A défaut, ils seront testés sur place. \"Dans ces pays, il n’existe pas de stratégie de dépistage, l’accès au test y est difficile. Nous avons donc décidé de généraliser les tests à l’arrivée.\" Ceux dont le test est positif seront placés en quatorzaine. La prise de température sera généralisée à tous les passagers grâce à une caméra thermique.","date":"2020-07-24T00:00:00.000+02:00","order":1,"presenter":"Jean-Baptiste Marteau","authors":["A.-C. Hinet","T. Curtet","H. Horoks"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-tests-renforces-dans-les-aeroports_4055243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : comment s’organisent les autres pays face au risque épidémique","description":"Quelles sont les règles en Europe ? \"Les frontières intérieures sont ouvertes, on peut circuler sans restriction entre les pays de l’Union Européenne. Mais chaque Etat a aussi ses propres règles. La Grèce impose de remplir un questionnaire, et des tests sont pratiqués aléatoirement. En Allemagne, on annonce la mise en place de tests gratuits dans les aéroports, et une quarantaine pour ceux qui refusent de s’y soumettre\", détaille Simon Ricottier. Des pays qui ferment leurs frontières Et en dehors de l’Union Européenne, cela se passe comment ? \"Chaque Etat a sa propre politique, explique le journaliste. En Ethiopie, au Cambodge ou en Corée du Sud, tout le monde est testé, et la quatorzaine est imposée quoi qu’il arrive. D’autres pays ont simplement fermé leurs frontières : l’Argentine, le Chili, la Russie. Seuls les ressortissants ou les étrangers ayant un titre de séjour peuvent y entrer. Et puis certains pays comme le Sénégal interdisent simplement l’entrée dans le pays aux ressortissants des pays où les Sénégalais sont interdits de voyage\", termine Simon Ricottier.","date":"2020-07-24T00:00:00.000+02:00","order":2,"presenter":"Jean-Baptiste Marteau","authors":["S. Ricottier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-comment-sorganisent-les-autres-pays-face-au-risque-epidemique_4055247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : un bar-discothèque à l'origine du foyer de contamination de Quiberon ?","description":"Il a fait le déplacement en personne. Le préfet du Morbihan procède lui-même à la fermeture administrative d'un bar-discothèque de Quiberon. L'établissement n'avait pas l'autorisation d'ouvrir et il pourrait être le point de départ du foyer de contamination au Covid-19. \"L'Agence régionale de santé et la CPM ont mené l’enquête et ont conclu que la contamination s'est faite dans cette boîte de nuit\", affirme Patrice Faure, le préfet du département. \"On était en contact avec plein de monde\" Un saisonnier de 19 ans fait partie des participants à ces soirées. Il développe les symptômes du virus samedi 18 juillet avant d’être testé positif. Plusieurs de ses amis tombent malade dont un jeune homme qui reconnaît une conduite imprudente. \"On était sur la plage, on était un groupe de 30 à 40 personnes, on était ensemble, on était en contact avec plein de monde\", explique Geoffrey Maron, un saisonnier. En tout, 13 cas se sont révélés positifs dans l'entourage privé du saisonnier.","date":"2020-07-24T00:00:00.000+02:00","order":3,"presenter":"Jean-Baptiste Marteau","authors":["A.Delcour","M.Beaudoin","P. Bouvier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-bar-discotheque-a-l-origine-du-foyer-de-contamination-de-quiberon_4055251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les bars de nuit sous surveillance policière","description":"De la musique et des clients collés les uns aux autres. Sur la terrasse d'un bar parisien, difficile de se frayer un chemin jusqu'à la piste de danse. Officiellement, le port du masque est obligatoire, mais plus on avance, moins il est visible. Trop contraignant pour les jeunes. \"Dès que tu arrives, tu vas fumer ta clope, tu enlèves ton masque. Après tu vas danser, tu vas être essoufflé, tu retires ton masque\", reconnait une jeune femme. Certains les ignorent totalement et l'assument : \"Je fais la bise aux gens, je serre la main aux gens. Je me lave les mains entre deux, mais c'est tout\". Des patrons débordés Cette désinvolture, la gérante de l'établissement y est confrontée et se dit impuissante. Elle explique tout faire pour respecter les règles en distribuant ou en vendant des masques notamment. \"On n'a pas le pouvoir de la police à l'égard des citoyens\", regrette-t-elle. Dans le Morbihan, les forces de l'ordre ont sévi. Interdiction de danser à l'intérieur des bars par exemple. Les gérants sont sermonnés ; d'autres avouent s'être faits débordés.","date":"2020-07-24T00:00:00.000+02:00","order":4,"presenter":"Jean-Baptiste Marteau","authors":["P. Mauger","T. Grosse","J. Ababsa","L. Houeix","S. Agrabi","L. Harper","B. Pero"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/les-bars-de-nuit-sous-surveillance-policiere_4055263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les locations de voitures connaissent une forte hausse","description":"Chargement avant le grand départ, cette voiture de location, ce groupe d’amis vient de la récupérer dans la rue auprès d’un particulier. Ils sont passés par une plateforme : 400 euros pour quatre jours avec ce mini-van, un peu moins cher qu’un loueur classique. \"Ça nous permet d’avoir le véhicule assez proche de notre domicile, contrairement à un locataire basique où on doit passer par une gare ou un aéroport\", explique l’un des locataires. Une plateforme de location en pleine croissance Ce particulier-loueur possède une flotte de voitures professionnelles. Il a mis quatre véhicules en location sur la plateforme pour cet été. \"Ça marche très bien, ils sont loués tous les weekends\", se réjouit ce dernier. Depuis le déconfinement, la plateforme qui propose 35 000 véhicules en France, a vu sa croissance exploser de 60%. Les clients préfèrent éviter les transports en commun avec la crise sanitaire.","date":"2020-07-24T00:00:00.000+02:00","order":5,"presenter":"Jean-Baptiste Marteau","authors":["S. Lanson","J-J Buty","A. Brogat","J. Boulesteix","M. Marini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/les-locations-de-voitures-connaissent-une-forte-hausse_4055265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Saint-Tropez : les riverains se plaignent du passage incessant des hélicoptères","description":"Vu d'en haut, une seule image suffit à la distinguer : la baie de Saint-Tropez (Var) avec ces yachts démesurés, ces villas, son port célèbre prisé des touristes du monde entier. Un autre signe de richesse qui se trouve dans le ciel agace beaucoup les habitants : les hélicoptères et leur bourdonnement perpétuel. Les riverains attendent une réaction des autorités Installé dans une commune voisine, un couple ne supporte plus ce vacarme. Au-dessus de leur maison, il peut passer un hélicoptère toutes les sept minutes. \"C'est insupportable, on n'a pas le droit de faire ça aux gens. Je suis inquiète. J'ai la chance de ne pas vivre sur une autoroute, je n'ai pas envie d'avaler le gasoil d'une autoroute\", explique une riveraine. Depuis janvier, malgré la fermeture des frontières et le confinement, les vols continuent. Les riverains demandent une réaction immédiate des autorités.","date":"2020-07-24T00:00:00.000+02:00","order":6,"presenter":"Jean-Baptiste Marteau","authors":["H.Puffeney","L.Krikorian","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/saint-tropez-les-riverains-se-plaignent-du-passage-incessant-des-helicopteres_4055255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Basilique Sainte-Sophie : Erdogan marque des points chez les conservateurs","description":"C’est un jour de deuils pour les Chrétiens orthodoxes mais tout l’inverse pour Erdogan, le président turc. \"C’est lui qui a soigneusement organisé cette journée. Refaire de Sainte-Sophie une mosquée, c’est une demande de longue date de son électorat le plus conservateur. En accédant à cette requête, Recep Tayyip Erdogan endosse le rôle de président d’une nation fière de son identité musulmane, de son passé ottoman et de son indépendance vis-à-vis de l’extérieur. Vu la foule compacte qui s’est réunie et qui continue de se masser autour de la basilique, Recep Tayyip Erdogan a marqué des points dans la bataille de l’image\", raconte Stéphanie Perez, envoyée spéciale à Istanbul. Un geste politique, signé Erdogan Pour cette première prière collective depuis 86 ans, des milliers de fidèles. A l’intérieur au premier rang, le président Erdogan lit les sourates du Coran. A l’extérieur, difficile de se frayer un chemin. Des croyants venus de Turquie mais aussi de France, comme ces Franco-Turcs de Mâcon. Pour eux, l’événement est une réparation de l’histoire : \"C'est le symbole de la prise de Constantinople de 1453 par les Ottomans\", rappelle l’un d’eux.","date":"2020-07-24T00:00:00.000+02:00","order":7,"presenter":"Jean-Baptiste Marteau","authors":["S. Perez","N. Aijer","J.-C Lambard"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/religion/basilique-sainte-sophie-erdogan-marque-des-points-chez-les-conservateurs_4055267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Liban : le pays au bord de la banqueroute","description":"Le Liban est un pays au bord de la faillite. La classe moyenne fait l'âpre expérience d'un vertigineux déclassement social. Au supermarché, un chauffeur routier déchante. Il gagnait 500 euros par mois. Aujourd'hui, avec l'inflation, son salaire équivaut à 100 euros. \"Il y a quelques jours, le poulet était à 13 euros, aujourd'hui il est à 26 euros, je ne fais plus de barbecue, je cuisine différemment…\", explique Elie Homsi. Au Liban, les privations alimentaires sont monnaie courante. Une femme qui devait arriver en France pour ses études a dû revoir ses plans. Elle et sa famille en sont réduites à économiser sur tout. Beyrouth la dépressive Dans ce pays longtemps surnommé \"la Suisse du Moyen-Orient\", la planche à billets tourne à plein régime et entretient une spirale inflationniste. Beyrouth la festive est devenue Beyrouth la dépressive. Dans les restaurants, on ne cherche plus à gagner de l'argent mais à ne plus en perdre. Un restaurateur a limité à 35 % la hausse de ses plats. Sinon, personne ne viendrait. Pour continuer à vivre, des milliers de Libanais vident leurs fonds de tiroir. De vieilles pièces d'or sont vendues, d'autres vident leurs comptes et veulent venir en France. \"Ma famille est plus importante que mon pays\", clame un entrepreneur.","date":"2020-07-24T00:00:00.000+02:00","order":8,"presenter":"Jean-Baptiste Marteau","authors":["H. Abdelkhalek","S. Guignon","C. Domat","S. Séga","S. Lepetit","S. Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/liban/liban-le-pays-au-bord-de-la-banqueroute_4055269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Démission de l'adjoint Christophe Girard : polémique à la mairie de Paris","description":"C'est un slogan qui choque : \"Bienvenue à Pedoland.\" Jeudi 23 juillet, devant la mairie de Paris, des femmes manifestent. Une élue écologiste de la capitale figure parmi elles. \"Vous ne m'entendrez pas dire que la violence se situe du coté des manifestantes, elle se situe en amont. Ce n'est pas nous qui portons le fer\", affirme Alice Coffin. L'alliance PS-écologiste déjà fissurée ? Dans son viseur, Christophe Girard, adjoint à la mairie de Paris en charge de la culture. Elle l'accuse d'avoir soutenu il y a quelques années Gabriel Matzneff, un écrivain soupçonné de viol sur mineur. Jeudi, Christophe Girard a fini par démissionner. Il s'est expliqué vendredi matin en tant que conseiller de Paris. \"Il n'y a rien dans cette affaire, donc il n'y a rien à dire\", précise le conseiller PS. Christophe Girard est un proche de la maire de Paris. Il a reçu une ovation. Alice Coffin, se met alors à crier : \"La honte !\". Pour Anne Hidalgo, les propos de ses alliés écologistes sont inacceptables.","date":"2020-07-24T00:00:00.000+02:00","order":9,"presenter":"Jean-Baptiste Marteau","authors":["P.Issa de Grandi","J.Assouly","G.Darengosse","W.Kamli","M.Renier","A.Joudi","F.Menin","J-A Balcells","S.Lacombe"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/demission-de-l-adjoint-christophe-girard-polemique-a-la-mairie-de-paris_4055273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Besançon : un Chilien mis en examen dans l’affaire de l’étudiante japonaise disparue","description":"C’est un moment qu’attendait la justice française depuis plus de trois ans. Dans une voiture qui s’engouffre vers le tribunal de Besançon vendredi 24 juillet, Nicolas Zepeda. Ce Chilien est le seul suspect dans l’affaire de la disparition d’une jeune étudiante japonaise en décembre 2016. Narumi Kurosaki avait 21 ans, elle était venue étudier le français à Besançon. Elle séjournait dans une résidence étudiante, c’est là que ses voisins auraient entendu des hurlements vers 3 heures du matin. Ex-compagnon de Narumi, il l’a menacé sur les réseaux sociaux Depuis, plus de traces de la jeune étudiante, aucun corps retrouvé. Mais très vite, l’enquête s’oriente vers l’ex-compagnon de la jeune fille : Nicolas Zepeda. Ils s’étaient rencontrés au Japon en 2014. Le couple se serait éloigné. Lui n’aurait pas supporté la séparation, postant notamment des menaces sur les réseaux. Fils d’une riche famille chilienne, il s’est vite réfugié dans son pays. Les médias japonais suivent pas à pas l’avancée de l’enquête.","date":"2020-07-24T00:00:00.000+02:00","order":10,"presenter":"Jean-Baptiste Marteau","authors":["C. Arnold","A. Daeschler","F. Petit","A. Rémond","S. Bock"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/japon/besancon-un-chilien-mis-en-examen-dans-laffaire-de-letudiante-japonaise-disparue_4055271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances : les Français amoureux de la glace","description":"Elles sont de toutes les couleurs, en granité, en cornet, en pot, c'est l'incontournable pour les Français: les glaces. Ils en mangent 6 litres par personne et par an. Depuis le 1er janvier, 195 millions de litres de crèmes glacées ont été englouties en France. Sur la plage de La Grande-Motte (Hérault), difficile de résister à la tentation. \"C'est mon dessert préféré\", se ravit une femme. \"C'est agréable, il y a la mer, il y a la plage, on mange une petite glace, c'est synonyme de vacances\", avoue un père de famille. Chacun a son parfum préféré évidemment. Et ça marche tellement que certains gérants ne vivent que de leur activité estivale. Un stand en vend 1 000 glaces par jour. Les propriétaires travaillent de mars à octobre. \"On a eu un peu peur cette année, mais pour l'instant, les gens sont là\", reconnaît-il. Vanille : parfum préféré En France, la vente de glaces représente un milliard d'euros de chiffre d'affaires par an. Les grandes surfaces sont sans cesse enrichies de nouveaux produits. A Carcassonne, une marque vend ses glaces en Occitanie et en région parisienne. Elle veut maintenant conquérir les rayons de la France entière. La vanille reste la préférée des Français.","date":"2020-07-24T00:00:00.000+02:00","order":11,"presenter":"Jean-Baptiste Marteau","authors":["L. Kebdani","E. Merlo","S. Guillemot","L. Michel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/vacances-les-francais-amoureux-de-la-glace_4055279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"PSG - Saint-Etienne : une finale attendue, très particulière","description":"Pour beaucoup, c'est jour de fête après quatre mois d'arrêt. Et plus qu'un simple match, la rencontre PSG - Saint-Étienne marque la fin d'une saison singulière. Les supporters sont impatients. \"Ça fait du bien de revoir les joueurs, notre club de cœur, ça nous manquait un petit peu\", raconte un supporter du PSG. Même constat pour un fan des Verts. \"Heureux de pouvoir venir malgré le fait qu'on ne pourra pas aller boire un coup, pas faire comme on veut.\" Places réservées Mesures sanitaires oblige, 5 000 personnes seulement sont autorisées à entrer dans le Stade de France, d'habitude plein avec 80 000 aficionados. Un siège sur 16 seulement est occupé. Il y a eu 2 400 places d'attribuées aux supporters, 850 aux invités, 250 en tribune officielle et 1 500 accréditations. Le contraste avec l'année passée risque d'être saisissant. Mais certains Stéphanois ont décidé de boycotter le déplacement à la suite du peu de nombre de places attribuées. L'organisation veut éviter toute contamination.","date":"2020-07-24T00:00:00.000+02:00","order":12,"presenter":"Jean-Baptiste Marteau","authors":["J. Lonchampt","N. Ramaherison","O. Martin","O. gardette","J-C. Martin","V. Lejeune","F. Lévêque"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/psg/psg-saint-etienne-une-finale-attendue-tres-particuliere_4055283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Dépistages au Brésil, mousson en Inde, colonies de vacances... Retrouvez les images marquantes de la semaine","description":"Avant de frapper les trois coups, de faire entrer les comédiens et le public, le grand théâtre de Séoul se prépare. L'épidémie de Covid-19 recule en Corée du Sud. Les musées et bibliothèques peuvent rouvrir. Une simple bâche en plastique contre les éléments déchainés. Dans les rues de New Delhi, une femme se protège comme elle peut contre les pluies de mousson qui ont tué 110 personnes en Inde. Record de contamination au Brésil Des astronautes sur la plage d'Ipanema au Brésil. Dans le monde d'avant, on n'aurait jamais vu cela. Sous les scaphandres, un couple de Brésiliens. Monsieur, fragile des poumons, ne veut prendre aucun risque. Madame a rangé son bikini jusqu'à l'été prochain. A plus de 3 000 kilomètres de Rio, un chef indigène se fait dépister. Le virus menace sa communauté à l'immunité fragile. Dans cette région reculée, il est difficile d'accéder aux hôpitaux alors que le Brésil enregistre cette semaine un record de contaminations.","date":"2020-07-24T00:00:00.000+02:00","order":13,"presenter":"Jean-Baptiste Marteau","authors":["M.Subra-Gomez","L.Bourdu"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/depistages-au-bresil-mousson-en-inde-colonies-de-vacances-retrouvez-les-images-marquantes-de-la-semaine_4055275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Aude : les salins de Gruissan, un air de Sénégal","description":"Certains paysages nous transportent ailleurs, certaines couleurs encore plus loin. Posés au bord de la Méditerranée, les salins de Gruissan (Aude) : du rose à perte de vue, sans filtre ni trucage. Des images qui rappellent les rives du Lac Rose au Sénégal. Ce n’est pas un hasard. \"La couleur est due à une micro-algue, qui se créé une carapace de même couleur que la carotte\", explique une guide. Une eau saturée en sel Les sauniers récoltent une eau de mer à un kilomètre de là. Ils récoltent la fleur de sel, le \"nectar du sel\" comme le précise l’un d’eux. \"Au bout de dix mois de travail, on obtient une cristallisation.\" Le labeur est pénible, mais irrésistible. \"Tous les matins, on arrive ici, on se dit que c’est magnifique\", témoigne Lony Gabanou. Il représente la quatrième génération des sauniers locaux. Selon son père, c’est \"le seul métier où avec de l’eau on fait des montagnes… de sel.\" A quelques mètres de là, des flamands roses complètent le panorama.","date":"2020-07-24T00:00:00.000+02:00","order":14,"presenter":"Jean-Baptiste Marteau","authors":["N. Lassage","O. Combe","N. Trau"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/occitanie/aude/aude-les-salins-de-gruissan-un-air-de-senegal_4055277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La bande son de l'été : retour sur l’année 1970","description":"En 1970, l’aventure spatiale d’Apollo 13 vient de tenir la planète en haleine (1969), Pelé et le Brésil remportent la Coupe du Monde de football, et Luis Mariano tire sa révérence. Sur les ondes, Michel Delpech signe un hymne à la gloire des Hippies : Wight is Wight. Un an plus tôt, à l’été 1969, des milliers de jeunes convergent vers l’île britannique de Wight pour un festival réunissant les stars de l’époque comme Bob Dylan. La fin des Beatles Cet été-là, les Beatles c’est fini. Juste avant leur séparation, le groupe britannique miné par les conflits signe un dernier bijou : Let It Be. Le titre n’a rien d’anodin. A l’époque, seul Paul Mc Cartney s’intéresse encore au groupe, le titre signifie \"Ainsi soit-il\", comme un message d'au revoir signé ce dernier. Le titre marque la fin d’une époque, celle des idéaux révolutionnaires, la décennie des sixties.","date":"2020-07-24T00:00:00.000+02:00","order":15,"presenter":"Jean-Baptiste Marteau","authors":["E. Cornet","L. Hakim","A. Le Quéré","M. Quéinnec","F. Blévis","S. Pichavant","M. Cario","P. Grandouiller","G. Benssoussan","F. Dumont"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/rock/la-bande-son-de-l-ete-retour-sur-lannee-1970_4055281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-juillet-2020_4034177.html","containsWordGlobalWarming":false,"media":"France 2"}
