{"title":"Bretagne : à la découverte du dolmen des fées","description":"Zoom sur la Rôche-aux-Fées, en Ille-et-Vilaine, qui attire les curieux et les amoureux avec ses mystères et ses légendes.La légende dit que, pour prouver leur existence, des fées l'auraient construit en une nuit. La Rôche-aux-Fées est le plus grand dolmen de France : il mesure plus de 19 mètres de long et 4 mètres de haut. Un mystérieux amas de pierre qui suscite toujours la même interrogation : \"Comment ils ont fait pour poser cette pierre-là ?\", se demande un visiteur de la structure. En fait, personne ne le sait vraiment. Les paléontologues pensent que ces lourdes pierres ont été transportées à la force des bras il y a 100 000 ans, depuis une carrière située à quatre kilomètres de là. Le lieu aurait été choisi, car il domine une plaine fertile. Mythes et croyances Aujourd'hui encore, il est entouré de mythes et de croyances. Il parait même que de jeunes couples y pratiquent un curieux cérémonial. Le dolmen accueille 35 000 visiteurs par an : des locaux qui connaissent le moindre recoin, ou bien des voyageurs de passage qui trouvent l'occasion d'un moment de méditation. Dernière preuve du génie des constructeurs de la préhistoire, le monument est orienté au sud-est. Lors du solstice d'hiver, le soleil le traverse de part en part, comme un symbole de la nouvelle année.","date":"2018-03-08T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/bretagne-a-la-decouverte-du-dolmen-des-fees_2646638.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-mars-2018_2634972.html","containsWordGlobalWarming":false}
{"title":"80 km/h sur les routes secondaires : une limitation qui ne passe pas","description":"Le gouvernement confirme que la vitesse sera bien réduite à 80 km/h sur le réseau secondaire à partir du 1er juillet. Une mesure très impopulaire.Sur cette route secondaire, le 1er juillet prochain, la vitesse sera limitée à 80 km/h, au lieu de 90 aujourd'hui. Dans l'Essonne, les habitants qui prennent beaucoup leurs voitures sont plutôt contre. \"Je pense que ça va inciter les gens à faire des incivilités encore pire\", assure une femme. \"Cela va surtout gêner les secteurs ruraux\", estime un autre automobiliste. Pourtant, en raison de la vitesse excessive, les accidents font chaque année plus de victimes. Grogne des élus locaux Dans l'Essonne par exemple, il y a eu 4% de blessés en plus l'année dernière, 29 morts en 2016 contre 41 en 2017. Le président du département estime lui que sa route D33 est sûre et que ce n'est pas à Paris d'en décider. \"Ce sont les présidents de départements et préfets qui ont la meilleure connaissance de la situation sur le terrain\", fait valoir François Durovray. Malgré la grogne des élus locaux, ce sont bien 400 000 kilomètres qui vont passer à 80 km/h. Objectif affiché : inverser la courbe du nombre de tués sur les routes repartie à la hausse depuis 2013.","date":"2018-03-08T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/limitation-de-la-vitesse-a-80-km-h/80-km-h-sur-les-routes-secondaires-une-limitation-qui-ne-passe-pas_2646684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-mars-2018_2634972.html","containsWordGlobalWarming":false}
{"title":"Santé : que penser de toutes les cures détox ?","description":"Sève de bouleau, grenade, que penser de tous ces produits miracles détox ? Sont-ils réellement bons pour notre santé ?Concernant la sève de bouleau, si les diététiciens n'ont pas fini d'explorer toutes ses vertus, on sait qu'elle contient des antioxydants et des vitamines. \"C'est bon pour booster notre métabolisme. Ses acides aminés favorisent également la bonne gestion des graisses par notre organisme\", explique Jihane Benzina sur le plateau de France 2. La grenade, anti-inflammatoire et antioxydant Quand on parle de cure détox, on pense souvent à la monodiète : manger un seul aliment. \"Il n'est pourtant pas prouvé sur un point de vue médical que cela soit bon pour la santé. Rien ne dit que manger du raisin pendant trois jours serait une formule miracle. La détox passe par une alimentation liquide : jus, soupes, des légumes crus, des infusions et le banissement du café et de l'alcool pour purifier l'organisme. Concernant les aliments à privilégier, la grenade peut être considérée comme bonne pour notre santé car elle contient des antioxydants qui réduisent le risque de cancer et est anti-inflammatoire. Attention, la détox ne doit pas dépasser deux ou trois jours et seulement deux fois par an en moyenne\", conclut la journaliste.","date":"2018-03-08T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/sante-que-penser-de-toutes-les-cures-detox_2646646.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-mars-2018_2634972.html","containsWordGlobalWarming":false}
{"title":"Taxation de l'acier et de l'aluminium : Trump en guerre commerciale ?","description":"Donald Trump va-t-il partir en guerre commerciale contre le monde entier ? Le président des États-Unis doit annoncer ce jeudi 8 mars au soir s'il va taxer de 10% les importations d'aluminium et de 25% celles d'acier.Donald Trump a-t-il pris au sérieux les menaces de représailles chinoises et européennes après son annonce de taxation de l'acier et de l'aluminium à 25 et 10% ? \"Difficile d'imaginer ce président bravache avoir un instant de recul et craindre une guerre commerciale. Donald Trump cherche plutôt à tirer profit de sa menace pour en faire un levier\", explique Agnès Vahramian, en direct de Washinton (États-Unis). Des exemptions pour le Canada et le Mexique Il va d'abord annoncer que le Canada, premier fournisseur d'acier américain, et le Mexique, quatrième, vont pouvoir bénéficier d'exemptions de ces nouvelles taxes douanières pendant trente joues renouvelables et à condition que ces pays lâchent du lest sur les négociations, notamment agricoles. \"Donald Trump a sans doute été sensible aux sanctions qui s'exercent en interne. Une centaine d'élus républicains lui ont écrit hier pour lui demander d'être moins intransigeant\", conclut la journaliste.","date":"2018-03-08T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/taxation-de-l-acier-et-de-l-aluminium-trump-en-guerre-commerciale_2647054.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"Acouphènes : un Français sur quatre en souffre","description":"Ce jeudi 8 mars est aussi la 21e journée nationale de l'audition. Aujourd'hui, plus d'un Français sur quatre souffre d'acouphènes, soit 14 à 17 millions de personnes.Dans la cuisine de Bernard Rousseau à Toulouse (Haute-Garonne), nous allons entendre ponctuellement une machine à café. Lui, c'est en permanence qu'il reçoit dans le cerveau des sons parasites, il souffre d'acouphènes. \"Ça peut être un sifflement, ça peut être un bruit de cigales ou un chuintement\", explique le bénévole à \"France acouphènes\". Une affection irréversible fatigante psychologiquement. Aujourd'hui, les médecins alertent, car les acouphènes touchent de plus en plus les jeunes. Les cellules sensorielles de l'oreille sont irremplaçables Selon une étude, 49% des 18-24 ans ont déjà ressenti ce type de sifflements dans l'oreille interne. \"Les cellules sensorielles qui sont au fond de l'oreille sont des cellules très fragiles et pas remplaçables et le bruit est une façon d'agresser ces cellules\", explique le professeur Alain Londéro, médecin ORL à l'hôpital européen Georges Pompidou. Bernard Rousseau a trouvé de l'aide dans la méditation et la sophrologie pour apprendre à vivre avec les acouphènes, à défaut de pouvoir les guérir.","date":"2018-03-08T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/acouphenes-un-francais-sur-quatre-en-souffre_2646674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-mars-2018_2634972.html","containsWordGlobalWarming":false}
{"title":"Parité hommes-femmes : à l'Elysée, faites ce que je dis, pas ce que je fais","description":"Emmanuel Macron encourage les entreprises à lutter contre les inégalités hommes-femmes dans les entreprises. Mais applique-t-il ce principe à l'Elysée ? Nous avons fait les comptes.La défense des droits des femmes, pour Emmanuel Macron on a tous à y gagner : \"Les entreprises où il y a de l’égalité hommes femmes sont des entreprises qui innovent davantage et qui réussissent davantage\". Et dans l’entreprise d’Emmanuel Macron alors, à l’Elysée, combien sont-elles ? Voici la composition du cabinet de la Présidence et des conseillers : 70% d’hommes 30 % de femmes. On est loin de la parité ! Très loin même quand on regarde dans le détail. Le cabinet du Président compte onze hommes et une seule femme. Au pôle Economie, il y a six conseillers hommes pour zéro femme. Au commandement militaire et à l’Etat major, nous avons dénombré 13 hommes et aucune femme. Il y a sans doute une autocensure de la part des femmes Communication de l'Elysée Alors, où sont les femmes ? Elles sont majoritaires au \"pôle santé social\", à la communication ainsi qu'au \"pôle territoire\". Le seul secteur paritaire est celui des services administratifs. Comment expliquer cette si faible représentativité des femmes à l'Elysée ? \"Il y a sans doute une autocensure de la part des femmes quand on prend en compte les contraintes liées à l’exercice de ces fonctions. Pour les postes de conseillers il y a beaucoup plus de candidatures d’hommes que de candidatures de femmes\", nous a répondu le service communication de l'Elysée. Emmanuel Macron a annoncé vouloir publier les noms des entreprises qui ne respectent pas la loi sur l’égalité des salaires pour inciter les entreprises à changer. \"Personne n’a envie d’avoir le bonnet d’âne en la matière\", affirme le Président. En matière de parité hommes-femmes, le bonnet d’âne, Emmanuel Macron y échappe de peu. Dans l’équipe de son prédécesseur François Hollande il y avait encore moins de femmes, seulement 27% contre 30% aujourd’hui.","date":"2018-03-08T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/video-parite-hommes-femmes-a-l-elysee-faites-ce-que-je-dis-pas-ce-que-je-fais_2647002.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"Stationnement : des PV dressés illégalement à Paris ?","description":"Une société privée a été mandatée par la mairie de la capitale pour le contrôle des stationnements. Un employé dénonce des méthodes douteuses. De nombreux PV dressés ces dernières semaines pourraient être illégaux.Des amendes ont-elles été déposées sur les pare-brise des Parisiens par des agents non autorisés ? Depuis janvier, c'est ce qu'aurait pratiqué la société Streeteo, l'une des deux entreprises chargées par la mairie de gérer les amendes désormais appelées FPS pour forfait post-stationnement. Des pratiques dénoncées par d'anciens salariés. \"Moi dans mon équipe de 20 personnes j'avais des personnes qui n'étaient pas assermentées\", assure Hamidou Sall, ancien chef de Streeteo. La société a diligenté une enquête interne Selon lui, la manoeuvre visait à gonfler les statistiques de l'entreprise soumise à un objectif de 50 000 contrôles par jour. Ce mercredi 7 mars au matin, dans un communiqué, Streeteo reconnaît des pratiques inappropriées et affirme que \"les mesures adéquates ont été prises aussitôt afin de mettre fin immédiatement à ces comportements. La société a diligenté une enquête interne (...)\". Ces amendes seraient illégales pour un avocat spécialiste en droit routier qui estime que les automobilistes pourraient contester les PV concernés. La mairie de Paris a reconnu avoir été trompée et avoir infligé 60 000 euros de pénalités à l'entreprise.","date":"2018-03-08T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/stationnement-des-pv-dresses-illegalement-a-paris_2646528.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-mars-2018_2634972.html","containsWordGlobalWarming":false}
{"title":"Affaire Estelle Mouzin : la piste Michel Fourniret ?","description":"Le 2 mars dernier, Michel Fourniret a, une nouvelle fois, sous-entendu son implication dans la disparition d'Estelle Mouzin, survenue en 2003.Ce ne sont pas des aveux, mais des confidences plutôt troublantes. Interrogé le 2 mars dernier dans le cadre d'une autre procédure, Michel Fourniret n'a pas nié être impliqué dans la disparition d'Estelle Mouzin. La fillette de 9 ans a disparu le 9 janvier 2003 en sortant de l'école. L'enquête piétine depuis 15 ans, période durant laquelle Michel Fourniret jette le chaud et le froid dans cette affaire. Qui croire ? L'homme parle peu, mais écrit beaucoup. En 2007, il demande à un magistrat d'être jugé pour les affaires Mouzin, Domece et Parrish. Récemment, il a fini par avouer les meurtres de Joanna Parrish et de Maria-Angèle Domece. Pour l'avocat du père d'Estelle Mouzin, ces confidences doivent être prises au sérieux. Les policiers n'ont jamais cru à la piste Fourniret : le père d'Estelle Mouzin demande leur dessaisissement au profit des gendarmes. Michel Fourniret, 75 ans, n'a jamais donné d'élément crédible sur son implication dans la disparition d'Estelle Mouzin.","date":"2018-03-08T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-estelle-mouzin-la-piste-michel-fourniret_2647052.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"\"Il y a toute une scénarisation pour que la personne ne réagisse pas\" : un DRH raconte les dessous des licenciements","description":"Pour la première fois, un DRH raconte les méthodes violentes, occultes, qu'il a utilisées pour licencier un millier d'employés en 22 ans de carrière, ce jeudi 8 mars à 20h55, dans \"Envoyé Spécial\". Extrait.Claire était directrice financière depuis trois ans dans une grande multinationale, jusqu'à ce lundi matin d'octobre, et ce rendez-vous avec Didier Bille, alors DRH. \"Il m'avait donné rendez-vous à 8h30 (...) Et il m'a remis cette lettre : 'Nous envisageons à votre encontre une éventuelle sanction pouvant aller jusqu'au licenciement'\", confie-t-elle. Didier Bille ne donne alors aucune explication à Claire. Elle a 10 minutes pour quitter l'entreprise. Une mise à pied brutale avant d'entamer la procédure de licenciement. \"Ils ont tous peur que leur arrive la même chose\" \"Il y a toute une scénarisation d'un licenciement, dont l'objectif, entre autres, c'est effectivement d'asséner un grand coup de bambou sur la tête de l'individu pour qu'il ne réagisse pas\", fait valoir pour sa part Didier Bille. \"Vous traversez toute l'entreprise avec quelqu'un qui vous accompagne à la porte, avec votre sac à main, comme une voleuse en fait. Forcément, on n'a pas le temps d'expliquer aux gens ce qui se passe, on n'a pas le temps de dire au revoir à ses collègues, tout le monde a peur. Ils ont tous peur qu'il leur arrive la même chose\", assure de son côté Claire.","date":"2018-03-08T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/management/emploi-les-dessous-des-licenciements-racontes-par-un-drh_2646616.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-mars-2018_2634972.html","containsWordGlobalWarming":false}
{"title":"Privatisation d'Aéroports de Paris : une bonne affaire pour les contribuables ?","description":"L'État envisage de céder ses 50,6% du groupe Aéroports de Paris. Une vente qui rapporterait neuf milliards d'euros à l'État, mais qui pourrait nuire à terme aux contribuables.L'État devrait retirer presque neuf milliards d'euros de la vente du groupe Aéroports de Paris. \"Cela semble donc être une bonne affaire, mais quand on y regarde de plus près c'est beaucoup plus discutable, car l'État va vendre une entreprise rentable qui rapporte 4% de dividendes annuels à ses actionnaires\", explique François Lenglet sur le plateau de France 2. Il y a quinze ans on privatisait les autoroutes Pourquoi donc rendre cette rente au service public et ne pas la conserver au bénéfice du contribuable ? \"Cela serait d'autant plus justifié qu'un aéroport est ce que l'on appelle un monopole naturel, un monopole physique comme une route ou un réseau d'électricité. Cela garantit d'ailleurs à Aéroports de Paris de traiter l'essentiel du trafic aérien français. On a vécu ça il y a quinze ans avec les autoroutes, l'actionnaire privé est aujourd'hui très content, mais le contribuable a perdu une source de recette notable et les automobilistes passent à la casserole\", conclut le journaliste.","date":"2018-03-08T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/privatisation-d-aeroports-de-paris-une-bonne-affaire-pour-les-contribuables_2647064.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"Science : l'expédition du Polar Pod dans l'océan Austral","description":"Nicolas Chateauneuf revient sur l'expédition du Polar Pod, un laboratoire flottant qui analysera les eaux de l'océan Austral.Une expédition scientifique compte explorer l'océan le plus méconnu du monde. Nicolas Chateauneuf nous explique en détail ce dont il s'agit au cœur de son fameux studio virtuel. Il explique : \"Cette expédition va commencer devant les falaises glacées de l'Antarctique, au milieu de l'océan Austral : des mers froides déchaînées et vivantes particulièrement méconnues. Ce que l'on appelle 'les cinquantièmes hurlants' sera exploré par le Polar Pod, un pylône acheminé par un remorqueur à l'horizontale et basculé à la verticale. Il deviendra alors un laboratoire flottant qui restera deux ans aux abords de l'Antarctique.\" Départ en 2020 Le Polar Pod est haut de 120 mètres et pèse 800 tonnes. Le jounaliste poursuit : \"En tout, 7 personnes vivront à bord : 4 scientifiques et 3 marins. Il y aura des relèves d'équipage, une partie de l'énergie sera fournie par des éoliennes placées au sommet. Les scientifiques étudieront le climat, les courants marins, la pollution plastique et disposeront des micros afin d'enregistrer et d'analyser le son des mammifères marins. L'objectif est un départ en 2020 : il faut construire le Polar Pod et prendre le large.\"","date":"2018-03-08T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/science-l-expedition-du-polar-pod-dans-l-ocean-austral_2647026.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"Privatisations : l'État peut-il vendre les aéroports parisiens ?","description":"L'État va lancer une série de privatisations pour financer un fonds dédié à l'innovation. Cela commencera avec \"Aéroports de Paris\". Le gouvernement s'apprêterait à céder toute sa participation : 50,6%.Roissy-Charles de Gaulle, Orly, et si l'État décidait de privatiser entièrement les aéroports parisiens. Le scénario est aujourd'hui envisagé par le gouvernement. Aujourd'hui, l'État est actionnaire majoritaire est détient 50,6% de l'entreprise \"Aéroports de Paris\". Une privatisation pourrait lui rapporter 8,7 milliards d'euros. Les aéroports de Paris sont des zones sous haute surveillance., stratégiques pour la sécurité des 100 million de passagers par an. Une partie de l'aéroport de Toulouse cédée à une entreprise chinoise Une lourde responsabilité qui ne doit pas dépendre d'une entreprise privée pour ce député de la France insoumise.\"Moi j'ai plus confiance quand la sécurité est sous le contrôle de la police ou d'entreprises publiques plutôt que d'entreprises qui sont soumises aux lois du marché\", assure Éric Coquerel. Mais pour la majorité, il n'est pas question d'abandonner tout contrôle sur les aéroports. Les Aéroports de Paris rapportent chaque année des dividendes à la France. Déjà en 2015, l’État avait cédé une partie de l'aéroport de Toulouse (Haute-Garonne) à une entreprise chinoise.","date":"2018-03-08T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/privatisations-l-etat-peut-il-vendre-les-aeroports-parisiens_2647032.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"Sève de bouleau : découvrez ses vertus et les secrets de sa production","description":"La sève de bouleau séduit de plus en plus de consommateurs. France 2 vous en dit plus sur ses vertus et la manière dont elle est récoltée.Jean-Louis et Christine Savignol vivent à Lasserre (Ariège) au coeur du Parc naturel des Pyrénées. Sur leur propriété, une forêt de bouleaux un peu spéciale parcourue d'un réseau de tuyaux. Une installation tout droit venue du Canada pour recueillir la sève des bouleaux. Comme une toile d'araignée, ce système relie tous les arbres entre eux. À la fin de l'hiver, chaque bouleau peut produire cinq litres de sève par jour. De plus en plus d'adeptes de cet élixir de jouvence Jean-Louis et Christine ont quitté leur vie parisienne pour réaliser leur rêve : élever des chevaux de Mérens. Mais difficile de s'en sortir financièrement, alors ils ont choisi la production de sève de bouleau en activité complémentaire. Très rependue au Canada, en Russie et dans les pays nordiques, la sève de bouleau aurait des vertus thérapeutiques. En France, elle séduit de plus en plus de personnes adeptes de produits naturels. Un élixir de jouvence qui conviendrait aussi aux animaux. Pour un litre, il faut dépenser plus de dix euros.","date":"2018-03-08T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/seve-de-bouleau-decouvrez-ses-vertus-et-les-secrets-de-sa-production_2646658.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-mars-2018_2634972.html","containsWordGlobalWarming":false}
{"title":"Affaire Tarnac : les vérités de Julien Coupat","description":"Dans Envoyé spécial, diffusé ce jeudi 8 mars à 20h50 sur France 2, Julien Coupat, militant anarchiste, rapporte ses vérités face à des accusations qu'il juge calomnieuses et à un dossier très fragile.Une photo de surveillance de mauvaise qualité, à la une des journaux. Voici la seule image que l'on connaissait de Julien Coupat. Fin 2008, ce militant anarchiste est arrêté à Tarnac, en Corrèze. Il est accusé d'être à la tête d'une communauté libertaire qui aurait basculé dans le terrorisme. Cet activiste d'ultragauche a été désigné coupable d'avoir organisé le sabotage de lignes de la SNCF. Dix ans plus tard, Julien Coupat n'est plus poursuivi pour terrorisme, mais il sera jugé à partir du 13 mars prochain pour dégradations et association de malfaiteurs. Un dossier étrange Depuis 2008, le dossier, ultra-médiatique, s'est considérablement fragilisé. Il y a d'abord le témoignage central et accablant d'un anonyme qui a reconnu avoir fait une fausse déposition. Julien Coupat était suivi des mois avant son arrestation, dans son dossier de surveillance apparaissent des centaines de photos : aucune la nuit des sabotages. Le PV attestait la présence de l'activiste sur les lieux est truffé d'erreurs (routes imaginaires...). Le policier censé suivre Julien Coupat se trouvait dans son bureau à 70 kilomètres de là. La justice considère que toutes les pièces de la procédure sont authentiques, Julien Coupat risque dix ans de prison.","date":"2018-03-08T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-tarnac/affaire-tarnac-les-verites-de-julien-coupat_2647050.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"Économie : le virage protectionniste de l'Inde","description":"L'Inde doit relever ses droits de douane sur une cinquantaine de produits. 20% sur les smartphones et 70% sur les panneaux solaires, le pays est en train d'entreprendre un virage protectionniste.Le protectionnisme, c'est le virage économique assumé par le Premier ministre indien. Narendra Modi augmente les droits de douane pour une cinquantaine de produits : jus d'orange, chaussures, bougies, smartphones, cerfs-volants, parfums. Tous sont désormais taxés entre 20 et 35%. Une politique économique en totale contradiction avec ce que disait le Premier ministre à Davos (Suisse) il y a encore un mois et demi quand il défendait le libre-échange. Empêcher les produits chinois d'inonder l'Inde Selon le ministre de l'Économie, c'était la seule solution pour protéger les entreprises indiennes et donc l'emploi. Il s'agit aussi d'empêcher les produits chinois d'inonder l'Inde. Ces mesures protectionnistes visent aussi à flatter l'électorat nationaliste. Les élections sont prévues normalement pour 2019, mais elles pourraient avoir lieu dès cette année.","date":"2018-03-08T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/inde/economie-le-virage-protectionniste-de-l-inde_2647056.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"Viols : comment mieux prendre en compte les plaintes","description":"À peine 13% des victimes de viol portent plainte ; 82% des femmes qui se rendent au commissariat sentent un grand malaise, puisqu'il existe encore de policiers qui prennent les victimes pour des coupables.Avant d'oser porter plainte, Julie a attendu plus de cinq ans. Pousser la porte d'une gendarmerie et dénoncer son viol après une soirée dans son appartement, pour elle ce devait être le début de la reconstruction. Mais son audition face à un gendarme devient très vite une nouvelle épreuve. Sa plainte est alors transmise à un commissariat. Julie est à nouveau entendue, par un policier cette fois. Selon elle, il la met en garde : sa carrière pourrait être compromise. \"Il m'a dit (...) 'Si on poursuit cet homme-là, on ira surement en Cour d'assises. On va tout dépouiller, votre vie sexuelle, les fréquentations que vous aviez..., et il me dit 'il vaut mieux qu'on classe sans suite'. Et je suis repartie comme ça\", assure la femme. Parole contre parole Aucune preuve matérielle, parole contre parole, comme dans 9 cas sur 10, la plainte est classée sans suite. Comme elle, 82% des victimes de violences sexuelles disent avoir mal vécu leur dépôt de plainte. Pour améliorer leur prise en charge, 1 300 policiers ont été spécialement formés à un accueil pensé pour les victimes. Depuis l'an dernier, les victimes ont désormais 20 ans pour déposer des plaintes pour viol, six ans pour agressions sexuelles, avant que les faits ne soient prescrits.","date":"2018-03-08T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/viols-comment-mieux-prendre-en-compte-les-plaintes_2647074.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : De Vinci, l'empreinte du maître (4/5)","description":"Alors qu'on célébrera l'année prochaine le 500e anniversaire de la mort de Léonard de Vinci, la rédaction de France 2 retrace la carrière de ce génie toute au long de la semaine. Voici le 4ème épisode de notre saga.En remontant la Loire, à une cinquantaine de kilomètres d'Amboise, voici Chambord (Loire-et-Cher) : un autre château hanté par Léonard de Vinci. Depuis 30 ans, le chercheur Éric Johannot traque les moindres traces du maître, dans les coins et recoins du palais. Vinci a-t-il inspiré ce château, construit après sa mort ? L'enquête commence dans l'escalier. Dans les croquis du maître, on retrouve des escaliers doubles en spirale. Une vraisemblance troublante. Nouvel indice, selon Éric : le plan intérieur du bâtiment principal. Un plan en croix grecque, aux branches égales. Alors, Léonard inspirateur de Chambord ? Des suppositions, mais aucune preuve. C'est un mystère de plus dans la vie du génie italien. La Joconde, protégée à Chambord Éric Johannot déambule au milieu des caisses qui renferment des tableaux. En remontant le temps, il y a 78 ans, il y avait d'autres caisses. À l'intérieur, des chefs d’œuvres de la peinture qui, pendant la Seconde Guerre mondiale, étaient cachés au château, à l'abri des bombardements. Emballée et protégée : la Joconde. Elle retrouvera le Louvre en 1945.","date":"2018-03-08T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/feuilleton-de-vinci-l-empreinte-du-maitre-4-5_2646648.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-mars-2018_2634972.html","containsWordGlobalWarming":false}
{"title":"Femmes-hommes : l'égalité des salaires bientôt obligatoire ?","description":"9%, c'est encore aujourd'hui la différence de salaire entre un homme et une femme en France à poste et âge équivalents. Le gouvernement a choisi de rendre obligatoire un logiciel qui sera déployé dans toutes les entreprises de plus de 50 employés.Un logiciel pour mettre fin aux inégalités de salaires entre hommes et femmes. C'est le projet du gouvernement pour les entreprises de plus de 50 salariés. Dans ce quartier d'affaires près de Paris, les salariés s'y montrent plutôt favorables. \"C'est plutôt une bonne chose, à job équivalent les hommes et les femmes doivent être payés la même chose\", assure un homme. Âge, diplôme, ancienneté, le logiciel devrait prendre en compte plusieurs critères pour étudier les différences de salaires à poste égal. Des sanctions financières prévues Si une différence de salaire entre les hommes et les femmes apparaît, l'entreprise aura trois ans pour rétablir l'égalité. Faute de quoi elle sera sanctionnée financièrement jusqu'à 1% de la masse salariale. De quoi irriter ce porte-parole de chef d'entreprise qui estime que l'arsenal législatif actuel est suffisant. En déplacement dans une entreprise, Emmanuel Macron met en garde les chefs d'entreprises récalcitrants. \"Nous allons rendre publiques les entreprises qui respectent le moins la loi\", assure le chef de l'État. Ces mesures seront intégrées dans une loi présentée en avril.","date":"2018-03-08T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/emploi-des-femmes/femmes-hommes-l-egalite-des-salaires-bientot-obligatoire_2646532.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-mars-2018_2634972.html","containsWordGlobalWarming":false}
{"title":"Espagne : 5 millions de femmes manifestent pour leurs droits","description":"En Espagne, plusieurs millions de femmes ont manifesté pour leurs droits et pour l'égalité dans le pays.La manifestation du 8 mars 2018 fera date en Espagne. De Madrid à Barcelone en passant par Séville ou Bilbao, des milliers de femmes sont descendues dans les rues. Elles arborent la couleur violette des féministes espagnoles pour une manifestation préparée depuis un an. La mobilisation est au rendez-vous : plus de 5 millions de femmes ont cessé le travail. Le pays au ralenti sans les femmes Un rassemblement gigantesque a notamment paralysé le centre de Madrid. Face à ces femmes revendicatives, le pays était quelque peu pris au piège : embouteillages, trafic ferroviaire perturbé (plus de la moitié des trains annulés) et le plus grand quotidien espagnol, El Pais, déserté. Plus de 8000 femmes journalistes ont cessé de travailler aujourd'hui dans le pays. La manifestation a eu lieu dans une ambiance bon enfant marquée par des chants et des danses tout au long de la journée. Pénélope Cruz, icône espagnole, a même indiqué avoir suivi le mouvement et avoir laissé son mari s'occuper des enfants.","date":"2018-03-08T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/espagne-5-millions-de-femmes-manifestent-pour-leurs-droits_2647020.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"Sri Lanka : violences entre bouddhistes et musulmans","description":"Depuis le 4 mars dernier, le Sri Lanka est traversé par une importante vague de violences. Des bouddhistes s'en prennent à la communauté musulmane, minoritaire, les autorités ont décrété l'état d'urgence.Des centaines de boutiques incendiées, des habitations détruites et, ce jeudi 8 mars, une mosquée vandalisée. Depuis quelques jours, les attaques visant la communauté musulmane se multiplient dans le centre du Sri Lanka. La police semble dépassée. Un événement a déclenché les violences : la mort d'un jeune bouddhiste tué par un groupe de musulmans au cours d'une altercation. La communauté musulmane, minoritaire, vis désormais dans la peur. Etat d'urgence Depuis quelques semaines, au Sri Lanka, les relations entre bouddhistes, qui constituent les trois quarts de la population, et musulmans sont de plus en plus tendus. La violence est attisée par les prêches radicaux de certains moines bouddhistes. Dans la région, les autorités ont déclaré l'état d'urgence pendant dix jours. Mais pour le moment, les affrontements se poursuivent.","date":"2018-03-08T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/religion/sri-lanka-violences-entre-bouddhistes-et-musulmans_2647140.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"Droits des femmes : une histoire de combats","description":"Les femmes reviennent de très loin en matière de sexisme. France 2 revient sur l'histoire de leurs combats en cette Journée internationale des droits de la femme.Ce fût une déferlante sur les réseaux sociaux : des femmes qui par milliers dénoncent des agressions sexuelles, des humiliations sous le #BalanceTonPorc. Elle donnent parfois le nom de celui qui les a harcelé. Un mouvement qui divise jusque dans le rang des femmes. \"Si on arrive à ce que le féminisme se transforme en guerre des sexes, pour moi ça n'est pas un succès du féminisme\", estime Michèle Cotta, journaliste. \"On vient nous assurer que les féministes seraient anti-hommes, moi je pense que c'est la société qui est encore beaucoup trop anti-femmes\", assure Caroline De Haas, militante féministe. Le Mouvement de libération des femmes naît en 1970 Ce séisme est-il une réplique des luttes du passé ? En 1964, un journaliste parle de chasse à la bécasse pour lancer un sujet sur un défilé de miss. En 1965, Pierre Tchernia au salon ménager fait la confusion entre un objet et la femme. La bécasse ou la ménagère, deux clichés d'une mauvaise fable rejetés en bloc par les femmes en 1970. Le Mouvement de libération des femmes (MLF) est né. Pour combattre les discriminations, elles inventent un mot, le \"sexisme\". On accuse alors le MLF de vouloir éliminer les hommes. Les féministes vont déchaîner les passions en luttant pendant plsuieurs années contre le viol. La loi de 1980 fait du viol un crime. Les années 90 lèvent elles le voile sur le harcèlement sexuel au travail. En 1992, une loi fait de ce harcèlement un délit. 25 ans plus tard, c'est la violence du slogan #BalanceTonPorc bouscule la France.","date":"2018-03-08T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/droits-des-femmes-une-histoire-de-combats_2646666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-mars-2018_2634972.html","containsWordGlobalWarming":false}
{"title":"Taxe \"poubelles\" : un impôt bien opaque","description":"La taxe pour les ordures ménagères est très variable, en fonction des villes : elle peut passer du simple au double pour les contribuables d'une même rue.Nous les jetons sans même y penser. Ces sacs remplis de nos déchets nous coûtent pourtant très cher, car pour venir les chercher devant nos immeubles ou nos maisons, les collectivités perçoivent une taxe de plus en plus décriée. Opaque, voire injuste selon certains : comment fonctionne cette taxe et quel est le coût réel de notre poubelle ? Depuis qu'il s'est penché sur la question, Dominique ne décolère pas : alors que quelques mètres seulement séparent sa maison de celle de son voisin, l'écart entre leurs taxes d'enlèvement des ordures est colossal. \"Je paye 380 (euros) pour cette maison et mon voisin paye 201 (euros)\", assure-t-il. Aucun Français ne paye la même taxe Un écart de 180 euros par an, car la taxe n'est pas basée sur les déchets, mais sur la valeur du logement. La maison de Dominique fait 20m² de plus et il a deux salles de bain. Son voisin, une seule. Un toit en pente contre un toit plat : c'est ce qui fait doubler sa taxe. Un coût différent selon la maison, mais aussi selon son emplacement, car le deuxième élément pour calculer la taxe c'est un taux, librement fixé par les communes. Il n'est donc pas le même d'un village à l'autre. Résultat : aucun Français ne paye la même taxe, et les disparités sont énormes : de 73 euros en moyenne dans l'Oise, à 176 euros dans le Var.","date":"2018-03-08T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/taxe-poubelles-un-impot-bien-opaque_2647062.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"Débat PS : le bilan de François Hollande divise les candidats","description":"Les militants socialistes voteront les 15 et 29 mars prochains pour désigner leur Premier secrétaire. Mercredi 7 mars au soir, les quatre candidats ont débattu et les échanges ont tourné autour du bilan du quinquennat Hollande.Stéphane Le Foll, Emmanuel Maurel, Olivier Faure et Luc Carvounas, ce sont les quatre candidats qui prétendent à la tête du PS. Lors du débat mercredi 7 mars au soir, Emmanuel Maurel, qui incarne la gauche du parti, se montre le plus offensif. Dans sa ligne de mire, comme tous les autres, Emmanuel Macron. \"Je pense que ça fait longtemps qu'il n'est pas de gauche\", a-t-il fait valoir. Au coeur du débat : le bilan du quinquennat de François Hollande, et notamment la loi El Khomri. Vote les 15 et 29 mars prochains Mais pour Luc Carvounas, ex-proche de Manuel Valls, et Stéphane Le Foll, ardent défenseur de l'ancien président, se retourner uniquement vers le passé est une erreur. \"Moi ce qui m'intéresse c'est de savoir pourquoi le parti aujourd'hui est à ce niveau là\", s'est interrogé Luc Carvounas. Mais comment se positionner face à Jean-Luc Mélenchon ? \"C'est lui qui dit qu'il ne veut pas s'allier avec les socialistes\", assure Olivier Faure. Les adhérents du PS vont devoir trancher en votant pour élire leur Premier secrétaire les 15 et 29 mars prochains.","date":"2018-03-08T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ps/congres-du-ps/debat-ps-le-bilan-de-francois-hollande-divise-les-candidats_2646668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-mars-2018_2634972.html","containsWordGlobalWarming":false}
{"title":"Front national : l'heure du changement ?","description":"Marine Le Pen est-elle en perte de vitesse, alors que son parti à besoin de renouveau ? Reportage dans le Vaucluse, l'un des principaux bastions du Front national.Vaucluse, terre frontiste. Un an après avoir été en tête au premier tour dans le département, Marine Le Pen y est-elle toujours aussi populaire ? Un ancien chiraquien, militant en faveur de Jean-Marie puis de Marine Le Pen, attend du renouveau pour son parti en perte de vitesse. La confiance se dirige désormais vers Marion. La relève semble donc toute trouvée. Même son de cloche au boulodrome de Beaucaire : les sympathisants du front souhaitent du changement. Pour certains, le nom même du parti est devenu un frein à sa conquête du pouvoir. Quelques militants restent fidèles Rassemblement dans la salle municipale : de nombreux militants tiennent malgré tout à marquer leur fidélité à Marine Le Pen. Pour l'heure, celle qui est à la tête du Front national n'a pas officiellement de concurrence ou de successeur tout trouvé. Sa nièce, Marion Maréchal- Le Pen, est actuellement retirée de la vie politique.","date":"2018-03-08T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/front-national-l-heure-du-changement_2647022.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"Spéculation, manque de place... A Hong Kong, on construit des appartements dans des tuyaux d'égout","description":"Que faire quand il n'y a plus d'espace en surface ? La région autonome chinoise a trouvé une réponse originale : construire des nano-logements de 9 mètres carré pour loger ceux qui ont des revenus modestes.Quand il n’y a plus d’espace en surface, faut-il forcément construire des grattes-ciels ? Pour Hong Kong, la réponse est non. Asphyxiée par son manque de place, la région autonome chinoise se tourne vers ses sous-sols. Un homme a trouvé une solution de plus étonnante : \"L'OPod, une nouvelle sorte d'habitation aménagée dans ce tuyau d'égout. C'est un tube classique en béton qu'on utilise dans nos villes pour évacuer les eaux et nous on transforme en appartement\", explique James Law, son concepteur. Une conduite d'eau, 2,5 mètres de diamètre, transformé en 9 mètres carré habitables, avec toilette et douche. Il y a le wifi et la climatisation, une mini cuisine et ce salon, qui se transforme en chambre à coucher en un clin d’œil. Sous une route ou entre deux immeubles Ce n'est qu'un projet. Le prix à la location, dix fois moins cher que dans un immeuble classique, varie entre 100 et 300 euros par mois, selon le quartier. Car ces nano-logements peuvent s'empiler et combler des espaces vides, sous une route ou entre deux immeubles, tout en rendant l'habitat accessible. À peine installé, cet appartement-témoin suscite déjà la curiosité.","date":"2018-03-08T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong-des-appartements-dans-des-tuyaux_2647024.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-8-mars-2018_2635494.html","containsWordGlobalWarming":false}
{"title":"Logement : des HLM à la ferme","description":"C'est une initiative surprenante qui pourrait constituer une réponse à la crise du mal-logement. À la campagne, les agriculteurs font le choix de transformer leur grange, leur hangar, en habitat social.Emmanuelle Leterme s'est lancé un défi : transformer un vieux corps de logis en logements sociaux. Deux maisons de 160 mètres carré. Dans un an, cette pièce encore en pleins travaux sera devenue une cuisine. Cette agricultrice mène le chantier à la baguette, car il faut tout repenser pour en faire un logement habitable. Emmanuelle Leterme n'est pas à son coup d'essai : déjà il y a cinq ans, elle a rénové d'anciennes étables. Aujourd'hui, ce sont trois maisonnettes de 86 mètres carré chacune, toutes occupées par des locataires. Isabelle Lobry, une des locataires, est assistante maternelle. Comme elle accueille quatre enfants, c'est un logement idéal pour elle. Grâce aux relais Emmaüs, elle a pu en bénéficier. Quant à la propriétaire, à terme, ces locations lui permettront d'avoir un complément de revenus. 500 étudiants louent chez des agriculteurs Non loin de là, Florian Capliez a, lui aussi, choisi d'habiter en pleine campagne, dans ces anciennes écuries. Il est étudiant et loue ce studio de 21 mètres carré pour 273 euros : un prix plus avantageux qu'en centre-ville. Avec six étudiants présents à l'année, la propriétaire est ravie de dynamiser son domaine. En France, plus de 500 étudiants louent un logement chez des agriculteurs.","date":"2018-03-08T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/logement-des-hlm-a-la-ferme_2646620.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-8-mars-2018_2634972.html","containsWordGlobalWarming":false}
