{"title":"Coupe du monde : la France espère la victoire","description":"La France affrontera dimanche 15 juillet la Croatie lors de la finale de la Coupe du monde. Partout en France, les supporters se préparent déjà à la victoire.À trois jours de la finale, les Français peaufinent leur panoplie de supporters. \"J'ai pris un drapeau, des sifflets et des craies pour se maquiller\", lance tout sourire une supportrice, à la sortie d'un magasin. \"J'avais 10 ans en 1998, vingt ans après c'est magnifique\", se réjouit un supporter. Les commerçants sont débordés. \"On n'aura plus rien d'ici dimanche\", constate un vendeur grenoblois. Les clients envahissent son magasin et dévalisent les rayons. \"On n'aura plus rien d'ici dimanche\" Dans une usine près de Lille (Nord), des kilomètres de drapeaux tricolores sont confectionnés. \"Le téléphone n'arrête pas de sonner, on est assaillis de demandes par les collectivités. La mairie de Paris vient de confirmer une commande\", déclare Philippe Biro, le directeur commercial de l'usine. Leur production a bondi de 20% lors du mondial. Les maillots de l'équipe de France sont aussi très demandés. Malgré les 140 euros à débourser pour s'offrir les maillots de Griezmann ou de Mbappé, les supporters n'hésitent pas. \"On va gagner, on va avoir une deuxième étoile\", scande un jeune supporter.","date":"2018-07-12T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-la-france-se-prepare-a-la-victoire_2847559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-juillet-2018_2836387.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : Paris se prépare à la finale","description":"La préfecture de police de Paris va mettre en place un dispositif de sécurité inédit. La journaliste Sophie Neumayer nous en dit plus en direct du Champ-de-Mars, à Paris.\"Vous vous souvenez de ces images de foule en liesse en 1998, mais aujourd'hui, il faut compter avec le risque de menace terroriste\", rappelle la journaliste Sophie Neumayer, en direct du Champ-de-Mars, à Paris. C'est pourquoi la préfecture de police de Paris a prévu un dispositif de sécurité exceptionnel : 4 000 policiers, 300 personnels de secours ainsi que des moyens anti-voitures bélier. Un périmètre interdit à la circulation L'objectif est de permettre à 90 000 supporters de regarder le match sur le Champ-de-Mars en toute sécurité, et de permettre à tous ceux qui le souhaitent en cas de victoire de migrer vers les Champs-Élysées. \"Tout ce périmètre, Champ-de-Mars, Champs-Élysées, sera interdit à la circulation, du jamais-vu dans la capitale. Et si les Bleus l'emportent, ils défileront dès lundi [16 juillet] sur la plus belle avenue du monde. Là aussi, la sécurité sera maximum\", précise la journaliste. La préfecture de police a d'ores et déjà envisagé plusieurs dispositifs de sécurité, mais elle se refuse pour le moment à les dévoiler.","date":"2018-07-12T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/coupe-du-monde-paris-se-prepare-a-la-finale_2847553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-juillet-2018_2836387.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : la Croatie rêve de revanche","description":"L'équipe nationale de Croatie n'a pas oublié sa défaite face à l'équipe de France lors de la Coupe du monde 1998. En duplex depuis Zagreb, en Croatie, le journaliste Manuel Tissier nous en dit plus.Les Croates rêvent de prendre leur revanche de 1998, quand les Bleus avaient battu leur équipe en demi-finale de la Coupe du monde. \"La Croatie est un immense pays de sport. Ils ont des médailles en basket, en handball, en volley, mais c'est le football le sport le plus populaire pour cette jeune nation, indépendante depuis vingt-sept ans\", explique le journaliste Manuel Tissier, en duplex depuis Zagreb, en Croatie. Miroslav Blažević n'a \"toujours pas digéré la défaite\" de 1998 \"Les Croates se souviennent bien que pour leur première participation à une Coupe du monde en 1998, ils ont été battus par les Français à Paris, et n'ont pas pu accéder à la finale. Alors, aujourd'hui, il y a une vraie revanche à prendre. Tout à l'heure, l'ancien sélectionneur de 1998, Miroslav Blažević, nous confiait : 'Je n'ai toujours pas digéré la défaite'. Il y a des comptes à régler, et ils vont se régler sur le terrain. En tout cas, c'est ce qu'espère tout Zagreb ce soir, et pendant les trois jours qui viennent\", conclut-il.","date":"2018-07-12T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-la-croatie-reve-de-revanche_2847549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-juillet-2018_2836387.html","containsWordGlobalWarming":false}
{"title":"Enquête : violences au palais de justice","description":"Un agent frappe violemment un prévenu pendant de longues minutes au palais de justice de Paris. L'IGPN (Inspection générale de la police nationale) et la justice ont ouvert une enquête.Sur ces images, le détenu en attente de son jugement est accompagné aux toilettes, mais l'homme refuse de regagner sa cellule. Le gardien de la paix stagiaire tente de le faire entrer de force. L'homme résiste, se débat. Le policier finit par le maîtriser, et lui passe les menottes. Mais c'est après l'avoir trainé jusque dans sa cellule que le fonctionnaire dérape. Coups de poing au visage, coups de pied, à plusieurs reprises. \"Violences par personne dépositaire de l'autorité publique\" Appelés en renfort, ses collègues tentent de le retenir. Mais il va se jeter à nouveau sur le détenu, toujours à terre et menotté. Les faits se sont produits dans les locaux du nouveau palais de justice, dans une cellule où les suspects détenus attendent d'être jugés. Ce soir, une enquête a été ouverte pour \"violences par personne dépositaire de l'autorité publique\", enquête confiée à la police des polices.","date":"2018-07-12T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/enquete-violences-au-palais-de-justice_2847557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-juillet-2018_2836387.html","containsWordGlobalWarming":false}
{"title":"Impôts : le casse-tête de l'année blanche","description":"Le prélèvement à la source va-t-il devenir un bon plan pour certains contribuables ? Les salariés à domicile pouraient bénéficier d'une année blanche l'an prochain.Les salariés des particuliers employeurs seront-ils exonérés d'impôts l'an prochain ? Le gouvernement envisage sérieusement cette solution. Les services fiscaux ne sont pas encore prêts à appliquer le prélèvement à la source. \"Ce serait une bonne nouvelle pour nous. On est déjà beaucoup taxés\", estime une nourrice. Avec ce nouveau type de prélévement, d'autres contribuables pourraient être gagnants : les salariés dont le salaire a augmenté en 2018, les nouveaux retraités, ou encore les étudiants qui ont décroché un emploi. Le fisc n'est pas encore prêt à appliquer le prélévement à la source Mais si le changement de situation a lieu en 2019, ces contribuables ne seront pas gagnants. Une mère de famille a pris un congé parental cette année pour élever son enfant. Avec cette baisse de revenus, elle espérait payer moins d'impôts en 2019. Mais avec la réforme, elle sera imposée en 2019, au moment de sa reprise d'activité. Le couple paiera donc plus de 8 000 euros d'impôts, quasiment deux fois plus que la somme espérée. \"Ça n'arrive pas au bon moment pour nous, on aurait aimé avoir cette bulle d'oxygène lors de la naissance de notre enfant\", explique Matthieu Lemaire, le père de famille. Ce couple ne rattrapera la différence qu'au moment de son départ à la retraite.","date":"2018-07-12T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/impots/impots-le-casse-tete-de-l-annee-blanche_2847567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-juillet-2018_2836387.html","containsWordGlobalWarming":false}
{"title":"Armée : les femmes en première ligne","description":"Première preuve que la gent féminine compte désormais dans l'armée : c'est une femme qui ouvrira le défilé du 14 juillet sur les Champs-Élysées. France 2 a rencontré trois femmes actuellement en mission au Sahel dans le cadre de l'opération Barkhane.Fusil d'assaut en bandouilière, calepin dans la poche, le caporal-chef Aurélie ne chôme pas. Dans ce camp français isolé au nord du Mali, elle gère la vie quotidienne. Contrôle du niveau des cuves, vérification des approvisionnements : un soldat comme un autre, selon elle. Autour d'elle dans le camp, une centaine d'hommes. L'ancienne sapeur-pompier volontaire assure avoir trouvé sa place dans cette microsociété très virile et rustique, où même les moments d'intimité sont partagés. Son voisin de chambrée est un homme, et elle s'amuse d'un embarras qui n'est pas forcément de son côté. 15% des rangs sont féminins À une centaine de kilomètres de là, sous un soleil de plomb, Raphaëlle dirige une équipe de six parachutistes du génie qui rétablit un pont détruit par les jihadistes. Elle reconnaît avoir dû faire ses preuves pour intégrer cette section de combat. Sur l'immense base arrière française de Gao (Mali), une équipe médicale prépare son véhicule blindé. C'est le médecin-chef Cécile qui est à la manœuvre. Dans le service de santé des armées, la question des femmes ne se pose plus depuis longtemps. Elles représentent 60% des effectifs. Lorsque nous retrouvons le caporal-chef Aurélie, c'est au volant de son camion et sous les ordres de son chef, un légionnaire aguerri, Mario. Pour lui, les femmes ont toute leur place dans les armées et travaillent souvent mieux que les hommes, mais il nous livre cependant un point de vue répandu chez les militaires : les femmes oui, mais surtout pas au combat. 15% des militaires sont désormais des femmes. Mais en opération extérieure, elles représentent à peine un soldat sur dix.","date":"2018-07-12T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/armee-les-femmes-en-premiere-ligne_2847551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-juillet-2018_2836387.html","containsWordGlobalWarming":false}
{"title":"Paracétamol : attention aux excès","description":"Le paracétamol est le médicament le plus consommé en France. Cet antidouleur est très efficace, mais le surdosage peut être toxique, et même fatal.Doliprane, Efferalgan, Dafalgan : autant de noms pour la même molécule, le paracétamol, l'antidouleur le plus vendu au monde. Les Français, eux, en achètent 500 millions de boîtes par an, sans toujours en connaitre les risques. Il n'est pas dangereux, à condition de respecter strictement le bon dosage, c'est-à-dire à raison de 500 milligrammes à 1 gramme toutes les six heures si besoin, avec une dose maximale de 4 grammes par jour. \"Il faut faire attention de ne pas cumuler avec d'autres médicaments qui contiennent du paracétamol, et éviter de dépasser la dose de 1 gramme par prise\", avertit Khadija Elouahma, pharmacienne. 70 victimes greffées chaque année Dans une autre officine, filmée en caméra cachée, notre reporter en achète six boîtes, sans recevoir aucune indication sur la posologie. Selon l'UFC-Que choisir, 24% des pharmacies conseillent des traitements dépassant 4 g/jour, dangereux pour la santé. Le paracétamol peut en effet détruire les cellules du foie, il est donc déconseillé en cas d'insuffisance hépatique, de faible poids, de dénutrition, ou de consommation d'alcool. Un fort surdosage peut provoquer une hépatite fulminante, une destruction totale du foie. En France, 70 victimes du paracétamol doivent être greffées chaque année.","date":"2018-07-12T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/prevention/paracetamol-attention-aux-exces_2847563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-juillet-2018_2836387.html","containsWordGlobalWarming":false}
{"title":"Nostalgie : la Nationale de nos vacances","description":"France 3 vous emmene sur la Nationale 7, l'ancienne route des vacances empruntée par les Français pour partir à la mer.Pour rouler sur la Nationale 7, il vaut mieux débrancher les GPS. Il n'y a de toute façon qu'une direction à prendre : le Sud, direction la mer. On klaxonne pour se saluer gaiement, en cultivant la nostalgie des départs en vacances à l'époque où les voitures n'étaient pas climatisées. Des bénévoles, nostalgiques des années 1970, tentent de convaincre les propriétaires de rénover les anciennes publicités situées sur les façades de leur maison. \"La Nationale 7, c'est le bonheur\" \"Quand on refait une fresque, on ne se contente pas de la repeindre. Les artistes qui travaillent vieillissent et patinent les fresques\", explique Catherine Jacquot à un propriétaire convaincu. Mais parfois, les propriétaires se montrent moins compréhensifs. \"Quand j'ai essayé de le convaincre de refaire sa fresque, il n'a pas voulu en entendre parler\", regrette Catherine Jacquot. \"La Nationale 7, c'est le bonheur\", scande une automobiliste, à bord d'une Reanult 4 CV verte.","date":"2018-07-12T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/nostalgie-la-nationale-de-nos-vacances_2847569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-juillet-2018_2836387.html","containsWordGlobalWarming":false}
