{"title":"Industrie : les héritiers de la CGE ont presque tous disparu","description":"Le Français Alstom et l'Allemand Siemens devraient annoncer leur mariage le 26 septembre. Et dans un mariage industriel, il y en a toujours un qui se fait manger et là, ce serait plutôt Alstom. \"C'est l'Allemand Siemens qui mangerait le Français Alstom en prenant la majorité au capital de l'entreprise commune. C'est un rachat pur et simple, d'autant plus frappant qu'Alstom est l'héritier d'un titan industriel des années 1970 : la CGE. À l'époque, elle était la quinzième société mondiale. C'est elle qui a inventé les centrales nucléaires à la française, les TGV, les centraux téléphoniques\", explique François Lenglet. Un rôle clef dans la modernisation du pays Or, tous les héritiers de la CGE ont disparu ou sont sur le point de disparaître. \"Il y a d'abord eu Alcatel cédée au Finlandais Nokia. Alstom Energie cédée à l'Américain General Electric il y a peu de temps. [...] En moins de deux ans, tous les pans de cette cathédrale industrielle tricolore qui a joué un rôle clef dans la modernisation du pays pendant les Trentes Glorieuses auront été cédés à des intérêts étrangers\", continue le journaliste.","date":"2017-09-24T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie-les-heritiers-de-la-cge-ont-presque-tous-disparu_2389266.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-septembre-2017_2378397.html","containsWordGlobalWarming":false}
{"title":"Donald Trump face à la fronde des sportifs","description":"Un genou à terre en signe de protestation contre le président, du jamais vu sur un stade de football américain, généralement préservé des opinions. Ce week-end face au drapeau et à l'hymne national, il y a ceux qui se tiennent debout en soutien à Donald Trump et d'autres, pour la plupart des noirs, qui mettent un genou à terre. Pour comprendre, il faut remonter à l'action de Colin Kaepernick, ce joueur de San Francisco, qui en 2016 s'agenouille pour protester contre les violences policières et les tensions raciales. La division se transforme en défiance Samedi 23 septembre, lors d'un meeting, c'est un président américain survolté qui le prend à partie, en l'injuriant. \"Est-ce que vous n'aimeriez pas voir un de ces propriétaires de foot américain dire quand quelqu'un manque de respect à notre drapeau : 'Sortez ce fils p***, il est viré'\", lance-t-il. Cette division se transforme en défiance, les chanteurs Pharell Williams à Charlottesville et Stevie Wonder à New York ont eux aussi mis un genou à terre. Un geste qui devient le symbole anti-Trump.","date":"2017-09-24T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-face-a-la-fronde-des-sportifs_2389282.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-septembre-2017_2378397.html","containsWordGlobalWarming":false}
{"title":"Grève des routiers : les syndicats ont peu mobilisé","description":"Avec un barrage fait de bric et de broc, les grévistes comptaient bloquer cette raffinerie des Yvelines. Trop peu nombreux et face à des CRS en nombre, leur blocage a tenu à peine 3 heures. \"Face à la menace des dix camions de CRS que vous avez vu, nous on va pas être dans la confrontation physique avec les forces de l'ordre\", se résigne un manifestant. Un mouvement qui n'a pas pris Même scénario dans les 50 autres points de blocage en France. La mobilisation des routiers, annoncée comme particulièrement importante, n'a tout simplement pas pris. Comme à Donges, en Loire-Atlantique : quelques routiers mobilisés dès l'aube, mais empêchés de bloquer les dépôts de carburants. À l'aube, c'est sur l'autoroute A1, dans le Nord, que les premiers barrages ont été montés. Camions de marchandises à l'arrêt, c'était l'objectif des grévistes, comme à Gennevilliers (Hauts-de-Seine), où les routiers bloquaient la circulation. Ils ont été délogés par les gendarmes, mais sont bien décidés à se faire entendre.","date":"2017-09-24T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/greves-des-routiers-les-syndicats-ont-peu-mobilise_2389268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-septembre-2017_2378397.html","containsWordGlobalWarming":false}
{"title":"Référendum : le rêve impossible des Kurdes d'Irak","description":"L'encre sur leurs doigts est à peine sèche, et même les enfants ont participé symboliquement au référendum sur l'indépendance. Pour ces Kurdes d'Irak, ce jour de vote ce 25 septembre, c'est jour de fête. Le Kurdistan irakien est une région autonome depuis 26 ans, mais les Kurdes veulent leur propre État et donc divorcer de l'Irak. \"C'est un jour historique, je pense aux gens qui se battent depuis 100 ans pour notre indépendance\", lance une vieille dame. L'indépendance du Kurdistan, un rêve qui remonte à la chute de l'Empire ottoman il y a un siècle. \"On n'est pas arabes\" Ce peuple a sa langue, sa culture, son armée, mais pas son territoire. Dans un café traditionnel, sous le regard de poètes anciens, un jeune avocat revendique son droit. \"On nous a rattachés à un pays arabe, mais on n'est pas arabes. On est Kurdes, ça n'a rien n'a voir. On nous a forcés à nous soumettre à l'Irak, en plus ils décident de notre budget et ils nous l'ont réduit\", estime-t-il. Pourquoi un référendum maintenant ? La guerre contre l'État islamique a tout relancé.","date":"2017-09-24T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/referendum-le-reve-impossible-des-kurdes-d-irak_2389246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-septembre-2017_2378397.html","containsWordGlobalWarming":false}
{"title":"Alstom-Siemens : vers la fin du rail français ?","description":"Alstom, le fabricant de TGV, va-t-il passer sous le pavillon de l'Allemand Siemens ? Les deux champions du transport ferroviaire devraient annoncer le 26 septembre leur fusion. Elle donne naissance à un géant du secteur : plus de 15 milliards d'euros de chiffre d'affaires et 59 000 salariés. Si Alstom et Siemens veulent s'unir, c'est pour faire face à la concurrence du géant chinois CRRC, qui pèse deux fois plus lourd que Alstom et Siemens réunis. Un groupe qui pourrait être à majorité allemande Grandir, les syndicats d'Alstom ne sont pas contre, mais ils s'inquiètent des conséquences pour l'emploi. Problème : le nouveau groupe issu de la fusion pourrait être à majorité allemande. L'Élysée, qui suit de près ce dossier en liaison avec Angela Merkel, assure que les intérêts français seront préservés. Va-t-on vers un Airbus du rail avec une gouvernance équilibrée ? Certains économistes, comme Elie Cohen, en doutent.","date":"2017-09-24T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/rachat-d-alstom/alstom-siemens-vers-la-fin-du-rail-francais_2389240.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-septembre-2017_2378397.html","containsWordGlobalWarming":false}
{"title":"Sénégal : le combat du gouvernement pour produire local","description":"Le nouveau visage de la vallée du fleuve au nord du Sénégal. Des rizières à perte de vue. Le résultat d'une politique du gouvernement sénégalais, lancée en 2010. Favoriser la production de riz local pour parvenir à l'autosuffisance. Un enjeu national et une politique extrêmement coûteuse pour un pays qui ne roule pas sur l'or. Ancienne commerçante, Korka Diaw s'est lancée dans le riz dans les années 1980. Elle a constaté l'impact des aides de l'État, les surfaces cultivées ont été multipliées par six d'après elle. À coup de subvention, la production est passée de 393 000 tonnes en 2010 à 615 000 l'année dernière. Signe du changement, des usines se sont installées dans la région. Les grossistes ont du mal à vendre le riz local Mais au centre de ville de Dakar, c'est une autre histoire. Les grossistes en riz sont les mieux placés pour dresser le constat cinglant. \"Ça ne marche pas trop, les gens préfèrent le riz importé\", explique l'un d'entre eux. Il est formel il importe plus de 85% de sa marchandise de Thaïlande ou du Brésil. Il a du mal à vendre le riz local, un problème de qualité d'après lui pour certains produits sénégalais. Dans les innombrables gargotes de Dakar, les cuisinières n'utilisent que du riz importé. Les millions d'euros dépensés par l'État n'ont pas suffi, pour l'instant, à changer les goûts et les habitudes alimentaires des Sénégalais.","date":"2017-09-24T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/senegal/senegal-le-combat-du-gouvernement-pour-produire-local_2389304.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-septembre-2017_2378397.html","containsWordGlobalWarming":false}
{"title":"Internet : recrutements, rencontres, parfois qui se ressemble s'assemble !","description":"Afficher ses passions, son niveau de diplôme ou ses affinités politiques; et chercher consciemment ou non à trouver ceux qui les partagent pour former une communauté. Cela s'appelle l’entre-soi. Cela a toujours existé, mais sur internet, cette recherche du même est revendiquée et affichée. Laure-Hélène a quatre enfants; depuis que le petit dernier est né, difficile d'avoir les yeux partout. Elle fait donc appel à une baby-sitter pour l'aider après l'école. Elle l'a sélectionnée sur un site de petites annonces qu'elle estime plus sûr que les autres. \"Quand j'ai vu son annonce, j'ai vu qui elle était, qui sont ses parrains, d'où elle vient. Et comme je sais que ça va être des amis d'amis, j'aurai tendance à avoir plus confiance en ces personnes-là qu'en d'autres\", estime la mère de famille. Loisirs haut de gamme et soirées mondaines Car pour être admis sur ce site il faut être coopté par trois parrains parmi les 226 000 membres. Des connaissances qui s'engagent à ce que vous ayez un comportement irréprochable. Ce site, c'est à l'église que Laure-Hélène en a entendu parler. \"Je suis rentrée par ma paroisse d'origine où je connaissais beaucoup de monde\", explique la mère de famille. Sur cette plateforme, on retrouve des familles qui habitent souvent les quartiers aisés des grandes villes. Elles s'échangent des services, proposent des loisirs haut de gamme ou organisent des rencontres mondaines.","date":"2017-09-24T22:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/internet-recrutements-rencontre-parfois-qui-se-ressemble-s-assemble_2389250.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-septembre-2017_2378397.html","containsWordGlobalWarming":false}
{"title":"Plan d'investissement : d'où vient l'argent ?","description":"57 milliards d'euros à trouver. Comment le gouvernement va-t-il financer son grand plan d'investissement. D'abord, la Caisse des Dépôts financera 11 milliards d'euros de projets. Des prêts qui devront être remboursés et qui ne creuseront donc pas le déficit. Ensuite, le gouvernent récupèrera dans son plan des sommes déjà débloquées : 12 milliards d'euros. Exemple : une partie de l'argent prévue pour former les agents publics sera réorientée pour des formations au numérique. Mais pour boucler son plan, le gouvernement devra trouver 24 milliards d'euros dans son propre budget. \"Cela représente un problème pour notre pays\" Et pour cela, chaque ministère devra faire des efforts. Exemple : le ministère de la Santé investira un milliard d'euros dans la numérisation. À charge pour ce ministère de faire baisser parallèlement ses dépenses de fonctionnement. \"De plus en plus c'était la dépense de fonctionnement qui prenait le pas sur l'investissement public. Cela a évidemment un coût, ça représente un enjeu, un problème pour notre pays\", a indiqué le Premier ministre ce lundi 25 septembre. Enfin, le gouvernement devra trouver 10 milliards d'euros supplémentaires déjà prévus dans un précédent plan d'investissement, mais pas encore financé.","date":"2017-09-24T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/plan-d-investissement-d-ou-vient-l-argent_2389272.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-septembre-2017_2378397.html","containsWordGlobalWarming":false}
{"title":"Référendum sur l'indépendance : quel avenir pour les Kurdes ?","description":"Les Kurdes en Irak ont voté ce 25 septembre sur la création ou non d'un état kurde indépendant. Mais la communauté internationale n'y est pas favorable \"pour ne pas relancer un risque de guerre dans la région\", explique Alban Mikoczy, sur le plateau de France 2. Le dépouillement a commencé, mais ni les États-Unis ni l'Europe ne reconnaitront les résultats pour ne pas fâcher les Irakiens. \"Les éternels sacrifiés de la diplomatie\" Bagdad refuse l'indépendance du Kurdistan parce que c'est la partie au nord, la plus riche du pays avec notamment 15% des ressources pétrolières. Dans les autres pays, les Kurdes ne risquent pas non plus de devenir indépendants. \"Les Kurdes sont les éternels sacrifiés de la diplomatie, dit-on souvent. Ils sont environ 35 millions implantés entre Méditerranée et golfe persique\", ajoute le journaliste.","date":"2017-09-24T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/referendum-sur-l-independance-quel-avenir-pour-les-kurdes_2389260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-septembre-2017_2378397.html","containsWordGlobalWarming":false}
{"title":"Gisèle Casadesus : l'art en héritage","description":"Un sacré phénomène Gisèle Casadesus, décédée dans la nuit du 24 au 25 septembre, à l'âge de 103 ans. Pour ce qui est du théâtre, elle était encore mineure lorsqu'elle entra à la Comédie-Française en 1934. Suivront 80 ans de carrière, sur scène comme au cinéma où elle donna la réplique aux monstres sacrés de l'époque. Pour ce qui est des enfants, elle a 21 ans lorsque naît Jean-Claude, le futur chef d'orchestre. Elle aura deux filles et deux garçons, tous quatre artistes, qui eux-mêmes auront des enfants artistes qui eux-mêmes, etc. Une jolie dynastie d'artistes. Une femme délicieuse Pour Gisèle, tout ça, c'était grâce au grand-père Luis. Lorsque toute la famille est réunie au ministère de la Culture, c'est à lui qu'elle rend hommage. Parfois, elle partagea l'affiche avec une fille ou même une petite-fille pour son plus grand bonheur. Et c'est pour l'ensemble de ses partenaires que Gisèle Casadesus est une femme délicieuse.","date":"2017-09-24T22:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/gisele-casadesus-l-art-en-heritage_2389264.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-septembre-2017_2378397.html","containsWordGlobalWarming":false}
{"title":"Grève des routiers : la mobilisation se poursuivra mardi 26 septembre","description":"Ce jour de mobilisation des routiers contre la réforme du Code du travail est en demi-teinte, les routiers comptent-ils poursuivre ? \"Les transporteurs routiers ne baissent pas les armes et promettent de se remobiliser dès demain, 26 septembre. La CGT et Force ouvrière annoncent des blocages du même type qu'aujourd'hui à Marseille, La Rochelle et Nantes par exemple. Mais difficile pour eux de faire plus pour l'instant tant que les autres professions ne se joignent pas au mouvement\", indique Anaïs Bard. Le dialogue avec le gouvernement n'est pas rompu La mobilisation se poursuit donc, mais ne devrait pas s'amplifier. \"Le dialogue avec le gouvernement n'est pas rompu. Les transporteurs routiers seront reçus demain au ministère des Transports avant de rencontrer la ministre ce jeudi\", conclut la journaliste.","date":"2017-09-24T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/greve-des-routiers-la-mobilisation-se-poursuivra-mardi-26-septembre_2389262.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-septembre-2017_2378397.html","containsWordGlobalWarming":false}
{"title":"Élections en Allemagne : constituer un gouvernement, la difficile tâche d'Angela Merkel","description":"Après les élections législatives du 24 septembre, Angela Merkel doit trouver une majorité pour gouverner. Elle a perdu son allié social-démocrate. Elle a annoncé ce 25 septembre qu'elle travaillait pour constituer une coalition et un gouvernement stable. Mais la chancelière allemande va devoir cohabiter avec deux partis aux aspirations totalement opposées. \"Entre les écologistes d'un côté et les libéraux du FDP de l'autre, il y a des divergences profondes sur des sujets importants comme l'environnement, l'immigration ou l'Europe\", explique Amaury Guibert, en direct de Berlin. \"Obtenir des compromis\" \"Trouver un accord entre ces deux partis, cela semble mission impossible, mais on est en Allemagne, c'est le pays de la négociation. Et Angela Merkel devrait obtenir des uns et des autres des compromis. Sauf que cela prendra des semaines et qu'entre-temps, l'Allemagne ne sera pas vraiment gouvernée. Seules les affaires courantes seront expédiées et cela peut poser un problème aux partenaires de l'Allemagne, notamment à la France\", poursuit le journaliste.","date":"2017-09-24T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/elections-en-allemagne-constituer-un-gouvernement-la-difficile-tache-d-angela-merkel_2389258.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-septembre-2017_2378397.html","containsWordGlobalWarming":false}
{"title":"Élections en Allemagne : l'extrême droite au parlement","description":"Il est 18 heures hier, dimanche 24 septembre, quand un séisme politique se produit en Allemagne. L'extrême droite exulte : avec 13% des voix, l'Atlernative pour l'Allemagne (AfD) est la troisième force politique du pays. Et à la tribune, ses chefs lancent un avertissement aux autres partis et à la chancelière Angela Merkel : \"Nous allons les traquer. On va pourchasser Madame Merkel et les autres, et on va récupérer notre pays et notre peuple\", a déclaré Alexander Gauland, député AfD. \"On va vous montrer qu'on est un parti très rationnel\" Dans la salle résonne l'hymne allemand, quand dehors, des centaines de manifestants anti-AfD se rassemblent. De la terrasse, les militants populistes les narguent en chantant \"Vous avez perdu les élections\", avant qu'un agent de sécurité leur demande de rentrer dans la salle. Aux manifestants qui les traitent de nazis, le député Norbert Kleinwaechter souhaite répondre : \"C'est tout à fait faux, et on va vous montrer qu'on est un parti très rationnel.\"","date":"2017-09-24T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/elections-en-allemagne-l-extreme-droite-au-parlement_2389270.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-septembre-2017_2378397.html","containsWordGlobalWarming":false}
