{"title":"Sénatoriales : Emmanuel Macron jugé par les élus locaux","description":"En duplex depuis l'Hôtel de Ville de Paris, le journaliste de France 2 Jean-Baptiste Marteau fait le point sur les élections sénatoriales, qui ont lieu ce dimanche.En appelant les grands électeurs aux urnes, ces élections sénatoriales font figure de premier test politique pour Emmanuel Macron. \"Les résultats ne devraient pas réserver d'énorme surprise : il est fort probable que la droite conserve la majorité à la chambre haute. La gauche devrait perdre quelques plumes, mais c'est bien évidemment le score de La République en marche qui sera suivi avec attention\", explique Jean-Baptiste Marteau, en duplex de l'Hôtel de Ville de Paris. \"Ces sénatoriales pourraient marquer le premier coup d'arrêt de cette vague macroniste enregistrée aux législatives. Les récentes décisions comme la suppression des emplois aidés ou, en tout cas, leur forte réduction, et la baisse des dotations de l'État passent très mal chez les élus locaux, qui votent aujourd'hui\", souligne-t-il. La République en marche espère remporter 3/5 des parlementaires Et d'ajouter : \"Alors à défaut de pouvoir faire basculer la majorité du Sénat, La République en marche espère pouvoir établir des passerelles avec des sénateurs dits \"Macron-compatibles\" chez les socialistes comme chez les Républicains. L'objectif est clair pour l'Élysée : pouvoir obtenir le soutien des 3/5 des parlementaires, le chiffre nécessaire pour valider une prochaine réforme de la Constitution. Près de la moitié des sièges du Sénat, 171, sont en jeu ce dimanche. Les résultats sont attendus en fin d'après-midi\", conclut le journaliste.","date":"2017-09-24T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/senatoriales-emmanuel-macron-juge-par-les-elus-locaux_2387305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-septembre-2017_2376415.html","containsWordGlobalWarming":false}
{"title":"Sénatoriales : les élus locaux sanctionnent Emmanuel Macron","description":"75 000 grands électeurs se sont réunis ce dimanche 24 septembre dans le cadre du renouvellement du Sénat. La République en marche connaît un premier coup de frein électoral.En direct du Sénat, le journaliste Jean-Baptiste Marteau fait le point sur les résultats de ce dimanche 24 septembre. \"Tout d’abord, la droite et le centre progressent légèrement. La majorité du Sénat ne va donc pas changer. Gérard Larcher devrait donc être réélu président de la haute assemblée. Deuxième enseignement, le Parti socialiste et ses alliés résistent beaucoup mieux que prévu. Ce n’est donc pas la débâcle annoncée\", explique-t-il. 23 sièges seulement pour LREM Et le journaliste d’ajouter : \"La République en marche enregistre un score décevant. Seulement 23 sièges dans le futur groupe. C’est la première déconvenue électorale pour le président de la République. Elle s’explique en partie par certaines décisions de ces dernières semaines d’Emmanuel Macron qui ont eu le don d’agacer les grands électeurs. La République en marche espère désormais créer des passerelles avec des sénateurs macron-compatibles.\"","date":"2017-09-24T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/senatoriales/senatoriales-les-elus-locaux-sanctionnent-emmanuel-macron_2387607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-septembre-2017_2376757.html","containsWordGlobalWarming":false}
{"title":"Carburants : quel est le risque de pénurie ?","description":"La CGT et FO appellent dès lundi 25 septembre à une mobilisation massive pour dénoncer la réforme du Code du travail. Une grève reconductible.Risque-t-on une pénurie de carburants dans les stations-services ? \"Non, pas dans l’immédiat parce que ces stocks de carburant approvisionnent 11 000 stations en France qui disposent d’une autonomie avec leur cuve, soit une autonomie de deux à trois jours\", explique la journaliste Magali Boissin en direct sur le plateau du 20 Heures de France 2. Sept raffineries et 190 dépôts en secours Et la journaliste de préciser : \"On sait qu’en cas de crise, en cas de panique, la consommation des automobilistes peut être multipliée par cinq. Pour refaire le plein, les stations sont alors alimentées en France par sept raffineries ainsi que 190 dépôts pétroliers répartis sur tout le territoire. Les syndicats ont déjà annoncé le blocage d’une cinquantaine de sites. Mais il n’est pas évident de le mettre tous à l’arrêt.\" En mai 2016 pourtant, après une semaine de blocage, 1 500 stations s’étaient retrouvées à sec en France.","date":"2017-09-24T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/carburants-quel-est-le-risque-de-penurie_2387619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-septembre-2017_2376757.html","containsWordGlobalWarming":false}
{"title":"États-Unis–Corée du Nord : l’escalade, jusqu’où ?","description":"Les risques d’escalade militaire entre les États-Unis et la Corée du Nord sont de plus en plus grands. Après les mots, les échanges verbaux, chacun s’interroge : jusqu’où cette crise peut-elle aller ?Le Pentagone a uniquement diffusé des photos prises sur la base de Kadena (Japon). Des photos qui montrent le départ d’un F15 et d’un bombardier américain à destination de la Corée du Nord. Jamais des avions de guerre envoyés par les États-Unis ne s’étaient aventurés aussi près de la Corée du Nord depuis la fin de la Guerre froide. Un message clair sur la détermination américaine d’avoir recours à la force après une semaine d’escalade verbale. La Corée du Nord fera-t-elle le premier pas militaire ? Pour certains spécialistes, Donald Trump joue avec le feu. \"Il est à un cheveu d’un dérapage très grave, d’une surréaction des Nord-Coréens. C’est très dangereux, mais c’est la stratégie du rapport de force\", explique la spécialiste des États-Unis, Nicole Bacharan. Le conflit entre les deux dirigeants fait trembler la planète depuis des semaines. Ils ont fait de la crise régionale une affaire presque personnelle. Jusqu’ici, la Corée du Nord ne veut pas faire le premier pas, mais elle pourrait y être contrainte par l’attitude américaine.","date":"2017-09-24T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-uniscoree-du-nord-lescalade-jusquou_2387631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-septembre-2017_2376757.html","containsWordGlobalWarming":false}
{"title":"Législatives en Allemagne : Merkel gagnante, mais affaiblie par l'extrême droite","description":"Au terme des élections législatives tenues ce dimanche 24 septembre, Angela Merkel occupera donc le poste de chancelière pour la quatrième fois consécutive. Mais l'extrême droite entre au Bundestag.En Allemagne, \"si la CDU d'Angela Merkel a clairement remporté ces élections législatives, la chancelière sort affaiblie de ce scrutin, son parti n'obtient que 33% des voix, c'est le pire résultat de la CDU depuis 1949\", explique le journaliste de France 2 Amaury Guibert, en duplex depuis Berlin (Allemagne). Les grands vainqueurs de ce 24 septembre sont en fait les populistes du parti d'extrême droite AfD. \"Crédité de 13% des suffrages, il est ce soir la troisième force politique d'Allemagne. Il va faire une entrée fracassante au Bundestag avec un groupe de 90 députés environ\", souligne-t-il.. Du jamais-vu en Allemagne depuis 1945. Ces populistes entendent bien bouleverser la vie politique nationale, avec un discours décomplexé et volontairement provocant. La fin d'une exception européenne Aux quatre coins du pays, ils sont devenus de plus en plus visibles, de plus en plus bruyants. Les populistes de l'AfD ont suivi une stratégie durant la campagne : perturber autant que possible les meetings d'Angela Merkel, leur ennemie numéro 1. Ils l'accusent de trahison en raison de sa politique migratoire après l'accueil de plus d'un million de réfugiés en 2015. Créé il y a plus de quatre ans, l'AfD était à l'origine un parti anti-européen, qui a peu à peu glissé vers une ligne anti-immigration et anti-islam. La crise des réfugiés a été un tournant, propulsant la formation populiste au-dessus des 10% dans les sondages. L'AfD fait tomber les tabous les uns après les autres, notamment sur l'histoire allemande. Un député de l'AfD élu ce dimanche avait fait scandale en déclarant : \"Nous avons le droit d'être fiers de ce qu'ont fait nos soldats pendant les deux guerres mondiales\". L'arrivée de l'extrême droite dans l'hémicycle du Bundestag est un événement, mais aussi la fin d'une exception : l'Allemagne était l'un des rares pays en Europe où les populistes n'avaient pas d'élus au Parlement.","date":"2017-09-24T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/legislatives-en-allemagne-merkel-gagnante-mais-affaiblie-par-l-extreme-droite_2387577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-septembre-2017_2376757.html","containsWordGlobalWarming":false}
{"title":"Grève des routiers : l'Etat redoute une pénurie dans les stations-service","description":"Les routiers appellent à une grève reconductible à partir de lundi. Pour éviter une pénurie de carburants, le gouvernement a pris un arrêté permettant aux transporteurs de déroger aux règles de temps de conduite, facilitant l'approvisionnement des pompes.Le calme, avant peut-être l'affluence. Devant cette station-service de Marseille (Bouches-du-Rhône), les automobilistes remplissent leurs réservoirs avant le début de la grève des routiers. Cette gérante d'une station près de Rennes (Ille-et-Vilaine) a décidé d'appliquer des mesures de restriction. Dès cette nuit, les chauffeurs routiers CGT et Force ouvrière appellent à la grève reconductible pour protester contre la réforme du Code du travail. Après l'échec des négociations, ils menacent de bloquer les routes et les dépôts de carburant. Le gouvernement facilite l'approvisionnement des stations-service Pour éviter toute pénurie, le gouvernement a pris un arrêté permettant aux entreprises de livraison d'hydrocarbures de travailler deux heures de plus chaque jour. Des précautions pour éviter la ruée des automobilistes vers les pompes et ces images du printemps 2016. La ministre des Transports, Élisabeth Borne, affirme vouloir continuer les discussions avec les syndicats. Mais pour l'heure, aucune réunion n'est prévue.","date":"2017-09-24T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/greve-des-routiers-l-etat-veut-eviter-une-ruee-vers-les-stations-service_2387313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-septembre-2017_2376415.html","containsWordGlobalWarming":false}
{"title":"Gérald Darmanin : de la mairie de Tourcoing au ministère du Budget","description":"Aux côtés du ministre de l'Économie, Bruno Le Maire, Gérald Darmanin, chargé des Comptes publics, a une mission : faire des économies. Les mesures du transfuge de la droite ne plaisent pas à tout le monde. Portrait.En pleine préparation du budget, Gérald Darmanin a une obsession : faire des économies. Alors il assume, même s'il préfère en rire quand il reçoit des Français dans son bureau lors des journées du patrimoine. Ministre du Budget à 34 ans : une ascension éclair. Pour certains, un exemple de méritocratie à la française ; pour d'autres, la réussite d'un opportuniste. De son parcours, Gérald Darmanin a toujours revendiqué les origines modestes : fils d'une femme de ménage, petit-fils d'un tirailleur algérien engagé auprès de De Gaulle. Comme son grand-père, il s'engage à droite. Certains membres des Républicains lui reprochent son carriérisme En 2014, premier fait d'armes : il remporte la ville de Tourcoing (Nord), pourtant un fief de gauche. Le jeune maire développe un sens aigu de la communication. Pour la nouvelle année, il offre des frites à tous ses administrés. Figure montante de l'UMP, il se fait remarquer par Xavier Bertrand puis par Nicolas Sarkozy. Même après l'élection d'Emmanuel Macron, il commence par faire la campagne des législatives aux côtés de François Baroin avant de tourner casaque quand le président l'appelle au gouvernement. Ses anciens compagnons des Républicains dénoncent son carriérisme. Mercredi 27 septembre, il présentera le premier budget du quinquennat. Un baptême du feu pour ce ministre, le plus jeune du gouvernement.","date":"2017-09-24T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/gerald-darmanin-de-la-mairie-de-tourcoing-au-ministere-du-budget_2387587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-septembre-2017_2376757.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Le jeune Karl Marx\" retrace la vie du théoricien du communisme","description":"Actuellement au cinéma, \"Le jeune Karl Marx\" revient sur la vie du fils de bourgeois devenu théoricien et pionnier des théories communistes. L'occasion d'en savoir davantage sur cet illustre personnage.Au centre de Moscou (Russie), toujours bien en place, la statue de Karl Marx. Mais le théoricien du communisme n'attire plus les foules comme autrefois. Pour certains, il n'évoque plus rien. Même si pour d'autres, il reste essentiel. Marx, l'auteur du \"Capital\", un livre traduit dans toutes les langues et qui dénonce au milieu du 19e siècle la terrible condition des ouvriers et le travail des enfants. Ses observations de terrain feront naître chez lui sa fameuse théorie de l'économie. Chassé de Prusse, Marx a continué son combat à Paris Mais rien ne prédisposait le jeune Karl Marx, fils de bourgeois allemand, né en 1818 au bord du Rhin, à devenir ce militant radical de la cause ouvrière. Sa femme Jenny non plus, fille d'aristocrate prussien ; son camarade de combat Engels encore moins, fils d'un industriel. Un film relate aujourd'hui la naissance de ce trio révolutionnaire. Pourchassés par la police prussienne, Marx et ses amis se réfugient à Paris où ils continuent leur combat. Les analyses de Marx ont accompagné les révoltes liées à la révolution industrielle de son époque, mais elles restent encore des outils indispensables à la compréhension du monde moderne. En 1848, Marx publie son \"Manifeste du Parti communiste\" : un outil pour l'action de ses camarades, la synthèse des travaux de sa jeunesse.","date":"2017-09-24T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/cinema-le-jeune-karl-marx-retrace-la-vie-du-theoricien-du-communisme_2387341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-septembre-2017_2376415.html","containsWordGlobalWarming":false}
{"title":"Forces spéciales : un soldat français tué","description":"Un soldat français est décédé samedi dans la zone irako-syrienne. Une zone stratégique où la France est toujours présente dans la lutte contre le groupe État islamique.Envoyée spéciale à Kirkouk (Irak), la journaliste Stéphanie Pérez fait le point sur la situation. \"Il s’agit d’un parachutiste du 13ème RDP. Un régiment qui appartient aux forces spéciales. Son identité ne sera donc pas révélée. Il a été abattu alors qu’il était en train de former des forces locales\", précise-t-elle. 1 200 militaires français mobilisés Et la journaliste d’ajouter : \"Il a été vise par un tir de l’État Islamique sur sa position. La France reste très évasive sur la localisation de l’endroit où il a été abattu pour des raisons évidentes de stratégie. C’est le premier soldat qui perd la vie dans cette zone depuis que la France est entrée dans la coalition internationale, depuis trois ans. Dans le cadre de cette opération, 1 200 militaires sont mobilisés à la fois pour des opérations aériennes et terrestres.\"","date":"2017-09-24T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/forces-speciales-un-soldat-francais-tue_2387323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-septembre-2017_2376415.html","containsWordGlobalWarming":false}
{"title":"Sénatoriales : dans le Nord, les maires veulent punir Emmanuel Macron","description":"Les élections sénatoriales ont lieu ce dimanche 24 septembre pour renouveler la moitié du Sénat, soit 171 sièges. Parmi les grands électeurs en charge de ce scrutin, des maires mécontents qui comptent bien sanctionner la politique du gouvernement dans les urnes.Son bulletin de vote, c'est la cantine de son école qui va en décider la couleur. Pascal Mompach est maire de Doignies (Nord), 350 habitants, et grand électeur aux sénatoriales dans le Nord. En décembre, il devrait perdre une employée. En cause : la baisse des contrats aidés voulue par le gouvernement. Ce maire sans étiquette a fait son choix : il exprimera dans les urnes son mécontentement envers Emmanuel Macron. 13 milliards d'euros d'économies demandées aux collectivités sur cinq ans Dans le Nord, la grogne des élus locaux est générale. À la présidentielle, ce maire avait parrainé Emmanuel Macron. Mais aux sénatoriales, il ne votera pas pour la liste En marche !. Lui, c'est la fin de la taxe d'habitation qui l'inquiète ; elle représente un tiers de son budget. Ces mauvaises nouvelles : du pain bénit pour les socialistes. La gauche avait aussi mis au régime les collectivités locales. Mais cet ancien ministre de François Hollande dénonce la méthode du nouveau président. À droite aussi, on exploite les 13 milliards d'économies sur cinq ans demandés aux élus locaux. Là encore, c'est Emmanuel Macron qui est visé. Autant dire que la tâche est rude pour rassurer. C'est ce que tente la tête de liste d'En marche !, interpellé dans une réunion publique par le maire de Doignies. Les sénatoriales, premier test grandeur nature pour la politique d'Emmanuel Macron. Dans le Nord, huit autres listes se présentent au suffrage des grands électeurs.","date":"2017-09-24T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/senatoriales/senatoriales-dans-le-nord-les-maires-veulent-punir-emmanuel-macron_2387295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-septembre-2017_2376415.html","containsWordGlobalWarming":false}
{"title":"Opération Chammal : mort d'un soldat français en zone irako-syrienne","description":"En duplex depuis Kirkouk (Irak), la journaliste de France 2 Stéphanie Perez revient sur la mort d'un soldat français en zone irako-syrienne, annoncée samedi 23 septembre par l'Élysée.Les circonstances de la mort du soldat français participant à l'opération Chammal, en zone irako-syrienne, restent floues en raison du principe de secret défense. Son décès a été annoncé samedi 23 septembre par l'Élysée. \"On ne connaît ni son identité ni le lieu exact où il est tombé, en Irak ou en Syrie. Seule information : il s'agit d'un sous-officier du 13e régiment de dragons parachutistes, rattaché aux forces spéciales françaises\", explique Stéphanie Perez, en direct depuis Kirkouk (Irak). \"Il a été tué hier matin alors qu'il était en opération de formation des troupes locales. Sa position a été l'objet de tirs nourris de la part du groupe État islamique\", précise-t-elle. Il s'agit du premier militaire français qui tombe dans cette zone depuis trois ans, depuis que la France est entrée dans la coalition internationale, avec l'opération Chammal, qui mobilise 1 200 soldats français. L'occasion de se pencher sur la vie de ces militaires. Environ 200 soldats français des forces spéciales sur le terrain Au petit matin, les forces spéciales françaises préparent leur drone d'observation. C'est le meilleur moyen pour localiser les combattants de Daech. Volant à plus de 1 000 mètres d'altitude, il est devenu une arme indispensable. Les Français analysent ensuite les photos et vidéos, qu'ils enverront de façon cryptée vers la base arrière. Ils sont chargés d'encadrer les combattants kurdes. Il faut avoir de quoi se défendre en cas d'attaque directe sur leur position. Ils bénéficient de moyens militaires avancés tels que des caméras thermiques. Depuis 2014, les forces spéciales françaises opèrent en Irak et surveillent de près l'axe entre Mossoul (Irak) et Raqqa (Syrie). Pas de chiffres officiels, mais on estime leur nombre à 200.","date":"2017-09-24T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/operation-chammal-mort-d-un-soldat-francais-en-zone-irako-syrienne_2387581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-septembre-2017_2376757.html","containsWordGlobalWarming":false}
{"title":"Jean-Luc Mélenchon : provocation ou dérapage ?","description":"Depuis samedi, la polémique enfle après les propos de Jean-Luc Mélenchon suite à la manifestation organisée à Paris par la France insoumise. Une comparaison avec les nazis qui a irrité le gouvernement.C’est une phrase choc qui retient l’attention. Dès le début de son discours, samedi, Jean-Luc Mélenchon dénonce un mépris du gouvernement pour les manifestants qui, dans la rue, s’opposent à la réforme du Code du travail. \"C’est la rue qui a abattu les rois. C’est la rue qui a abattu les nazis. C’est la rue qui a abattu le plan Juppé […]\", a déclaré le leader de la France insoumise. Une erreur historique Ce qui se voulait être une leçon d’histoire fait bondir la classe politique. Sur internet, Gilles Le Gendre s’indigne. \"En mettant dans le même sac Alain Juppé, les nazis et Emmanuel Macron, Mélenchon singe la famille Le Pen, le père plus que la fille\", a commenté le vice-président des députés En Marche. Sur son blog, Jean-Luc Mélenchon réfute tout propos nauséabonds : \"Je n’ai jamais comparé le gouvernement actuel aux nazis, cela va de soi.\" Certains soulignent néanmoins une erreur historique.","date":"2017-09-24T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/la-france-insoumise/jean-luc-melenchon-provocation-ou-derapage_2387311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-septembre-2017_2376415.html","containsWordGlobalWarming":false}
{"title":"Apnée : le planeur des profondeurs","description":"Pierre Frolla a inventé une combinaison qui lui permet de planer dans les océans.Voir l'océan comme personne. Se déplacer comme une raie, en apnée. Quelques minutes de sensations uniques, rigoureusement préparées une heure plus tôt par l'inventeur de cette combinaison, Pierre Frolla, champion d'apnée. Il briefe son équipe de sécurité. À chaque plongée, il doit sa survie à ses petites bouteilles de gaz, vissées dans le dos, qui lui permettent de remonter à la surface. Tester cette invention Et il n'en est pas à son premier exploit. Pierre Frolla été quatre fois recordman du monde d'apnée, avec 123 mètres de profondeur. Il multiplie depuis les plongées dans le monde entier, au milieu des crocodiles, requins ou cachalots pour sensibiliser sur ces animaux menacés. Grâce à sa combinaison, il espère les approcher plus facilement. Pour l'instant, il faut tester cette nouvelle invention, au large de Monaco avec d'autres plongeurs pour l'aider.","date":"2017-09-24T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/apnee-le-planeur-des-profondeurs_2387589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-septembre-2017_2376757.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : les stratégies de Donald Trump","description":"En direct de Washington (États-Unis), Jacques Cardoze détaille les options de Donald Trump face à la Corée du Nord.Samedi 23 septembre, Hillary Clinton affirmait que le président américain était \"dangereux\" et réfutait l'idée qu'il soit sous contrôle. Donald Trump envisage-t-il réellement une réaction militaire ou bluffe-t-il ? \"C'est un sacré coup de poker risqué. En dépit des apparences guerrières, Donald Trump n'a pas le choix : il doit trouver une solution politique\", estime Jacques Cardoze, en direct de Washington (États-Unis). Pas l'intention d'entraîner le monde dans une guerre nucléaire Il y a quelques heures, son secrétaire d'État a indiqué qu'évidemment, Donald Trump n'avait aucunement l'intention d'entraîner le monde dans une guerre nucléaire et que sa priorité était la sécurité des Américains et des alliés. \"Quelle sera la prochaine étape ? La réaction de Kim Jong-un puis celle de Donald Trump semble être une riposte infernale\", ajoute le journaliste.","date":"2017-09-24T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/coree-du-nord-les-strategies-de-donald-trump_2387595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-septembre-2017_2376757.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : Donald Trump envoie l’aviation","description":"Jusqu’où iront-ils ? La question se pose encore plus aujourd’hui dans la crise qui oppose Donald Trump à Kim Jong-un. Samedi, des bombardiers américains ont volé tout près des côtes nord-coréennes. Le message est clair.Le Pentagone a diffusé des photos prises sur la base de Kadena (Japon). Des photos qui montrent le départ d’un F15 et d’un bombardier américain à destination de la Corée du Nord. Jamais des avions de guerre envoyés par les États-Unis ne s’étaient aventurés aussi près de la Corée du Nord depuis la fin de la Guerre froide. Un message clair sur la détermination américaine après une semaine d’escalade verbale. Qui franchira la ligne rouge en premier ? Donald Trump était en effet allé encore plus loin dans sa provocation. \"Il est peut-être intelligent, il est peut-être fin stratège mais il est peut-être complètement fou. Mais croyez-moi, on va s’occuper de lui\", a déclaré le président des États-Unis au sujet de Kim Jong-un. Jusqu’ici, la Corée du Nord ne veut pas faire le premier pas mais elle pourrait y être contrainte par l’attitude américaine.","date":"2017-09-24T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/coree-du-nord-donald-trump-envoie-laviation_2387299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-septembre-2017_2376415.html","containsWordGlobalWarming":false}
{"title":"\"Ne t'en fais pas. On a encore tout plein de temps ensemble\" : Michèle et Jean, un couple uni face à la maladie d'Alzheimer","description":"Deux millions de personnes sont concernées par cette maladie en France. Une épreuve pour laquelle les personnes atteintes doivent se faire accompagner.Jean a 75 ans. Il est atteint de la maladie d'Alzheimer depuis six ans. À ses côtés, Michèle, sa femme, guide désormais chacun de ses gestes. La maladie d'Alzheimer touche 900 000 Français, et près de 2 millions de personnes à travers eux. Pour Michèle et Jean, 50 ans de mariage, c'est une vie de couple à réinventer. Jean était ingénieur, Michèle professeure. Pour solliciter sa mémoire en douceur, elle lui montre chaque jour des images de leurs proches : les dernières vacances en famille au printemps. \"Tu te reconnais là ? Pas beaucoup ?\", lui glisse-t-elle. \"On a encore tout plein de temps ensemble.\" A 70 ans, Michèle veut s'occuper de son mari le plus longtemps possible. Elle envisage douloureusement le jour où elle devra trouver pour lui une structure d'accueil. \"J'essaie qu'il ne perde pas sa reconnaissance personnelle\", explique-t-elle. \"C'est peut-être plus important pour moi qu'il se reconnaisse encore, même s'il a du mal à reconnaître d'autres membres de la famille.\" Michèle redoute un moment en particulier : \"Quand le lien avec moi sera rompu et que j'aurai l'impression d'être vraiment une personne totalement étrangère à sa sphère.\" \"Ne t'en fais pas. On a encore tout plein de temps ensemble\", le console-t-elle. Pour Jean, chaque semaine, il y a orthophonie et kiné. Il s'agit de retarder au maximum sa perte d'autonomie. Cette séance, c'est aussi du répit pour Michèle. Un rare moment solitude pour prendre de la distance et apaiser le sentiment de révolte qui l'a souvent envahie. Il y a chaque année en France 225 000 nouveaux malades d'Alzheimer. À ce rythme, un quart des plus de 65 ans seront touchés en 2020. Une maladie dégénérative pour laquelle il n'existe pour le moment aucun traitement.","date":"2017-09-24T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/alzheimer-un-combat-pour-les-malades-et-leur-entourage_2387593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-septembre-2017_2376757.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : la réaction chinoise","description":"L’escalade verbale entre Donald Trump et Kim Jong-un a fait place à la démonstration de force. En direct de Pékin (Chine), le journaliste Arnauld Miguet fait le point sur la situation entre les États-Unis et la Corée du Nord.La menace n’a jamais été aussi concrète. Alors comment réagit-on en Chine, le partenaire privilégié de la Corée du Nord ? \"Il n’y pas de réaction officielle. C’est silence radio. La Chine, comme ses voisins, le Japon ou la Corée du Sud, assiste aux échanges verbaux, aux tirs nord-coréens d’un côté, regarde passer les avions américains de l’autre, inquiet mais en tant qu’observateur\", explique le journaliste Arnauld Miguet, en duplex depuis Pékin (Chine) dans le 13 Heures de France 2. Perte d’influence de la Chine Et le journaliste d’ajouter : \"Les Chinois ne sont plus du tout acteurs de cette crise. Le président chinois voulait le dialogue entre Donald Trump et Kim Jong-un. Il est aujourd’hui inaudible. Alors Pékin applique bien les nouvelles sanctions des États-Unis, limitant les exportations et les importations, surtout de pétrole vers la Corée du Nord. Mais ce qui inquiète le plus la Chine, c’est sa perte d’influence envers son voisin.\"","date":"2017-09-24T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/coree-du-nord-la-reaction-chinoise_2387317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-septembre-2017_2376415.html","containsWordGlobalWarming":false}
{"title":"Gironde : le Château Réaut invite ses copropriétaires à venir faire les vendanges","description":"Alors que la saison des vendanges débute, le Château Réaut, dans le Bordelais (Gironde) a invité un peu plus de 400 particuliers, copropriétaires du domaine, à se glisser dans la peau de vignerons. Une journée conviviale arrosée du vin de la propriété.La brume se lève peu à peu sur les rives de la Garonne. Sur les coteaux, 427 copropriétaires du Château Réaut deviennent les vendangeurs d'un jour. Ce couple de Bordelais écoute attentivement les consignes. Premier coup de sécateur pour ce dentiste à la retraite et son épouse. Des amateurs de vin, comme ce patron de startup et cette responsable commerciale, venus récolter le raisin dans leur propre parcelle de vignes. Une large main d'œuvre pour une cuvée de qualité Tous ces petits investisseurs ont participé au rachat du château en 2011. 2 500 euros chacun pour quelques rangs de vigne dans ce domaine de 26 hectares. Des actions aux dividendes un peu particuliers : 36 bouteilles gratuites de chaque millésime. Avoir un si grand nombre de vendangeurs permet de sélectionner les baies à la main, un travail de précision. En cinq ans, le château s'est relancé : plus 15% de chiffre d'affaires. Une démarche qualitative à échelle humaine plutôt gratifiante pour les copropriétaires. Place à la fête et aux larges sourires. La valeur de l'action a plus que doublé depuis le début. Mais l'essentiel, la clé de la réussite, c'est bien la solidarité entre les petits investisseurs. Il existe une longue liste d'attente pour entrer dans ce club d'épicuriens et investir ainsi dans les vignes du Bordelais.","date":"2017-09-24T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/gironde-le-chateau-reaut-invite-ses-coproprietaires-a-venir-faire-les-vendanges_2387327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-24-septembre-2017_2376415.html","containsWordGlobalWarming":false}
{"title":"Jean-Luc Mélenchon : provocation ou dérapage ?","description":"Plusieurs personnalités politiques ou syndicales condamnent les propos tenus par Jean-Luc Mélenchon le 23 septembre, lors de son discours sur la place de la République à Paris.Une phrase-choc en tout début de discours. Hier, 23 septembre, Jean-Luc Mélenchon dénonce un mépris du gouvernement pour les manifestants qui, dans la rue, s'opposent à la réforme du Code du travail. \"C'est la rue qui a abattu les nazis\", dit-il. Réactions politiques immédiates : sur internet, le vice-président des députés La République en marche s'indigne. Jean-Luc Mélenchon réfute tout propos nauséabond L'ancien Premier ministre, Manuel Valls, dénonce des \"références historiques hasardeuses\". Ce 24 septembre, le porte-parole du gouvernement, Christophe Castaner, y voit des comparaisons douteuses avec le gouvernement. Sur son blog, Jean-Luc Mélenchon réfute tout propos nauséabond. Au-delà de la polémique politique, certains soulignent une erreur historique. Sur Twitter, des internautes ironisent. Pour les historiens, Jean-Luc Mélenchon fait une simplification.","date":"2017-09-24T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/jean-luc-melenchon-provocation-ou-derapage_2387597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-septembre-2017_2376757.html","containsWordGlobalWarming":false}
{"title":"Macron-Merkel : 4 ans pour travailler ensemble","description":"En direct du palais de l'Élysée, la journaliste de France 2 Valérie Astruc revient sur les enjeux pour le président français du score d'Angela Merkel lors des législatives en Allemagne.Le couple franco-allemand est le moteur de la politique européenne. Le résultat des élections législatives en Allemagne intéresse de près le palais de l'Élysée. Emmanuel Macron avait placé l'Europe au cœur de sa campagne. Qu'attend-il d'Angela Merkel ? \"Emmanuel Macron rêve de former avec Angela Merkel un couple historique et fort comme avant lui François Mitterrand et Helmut Kohl, ce que ni Nicolas Sarkozy ni François Hollande n'ont réussi\", explique Valérie Astruc. Macron veut croire que la donne a changé Jusque-là, Angela Merkel a toujours refusé les appels à plus de solidarité et de souplesse en Europe. \"Emmanuel Macron veut croire aujourd'hui que la donne a changé. Il a donné des gages budgétaires sérieux à l'Allemagne avec le tour de vis budgétaire et la réforme du Code du travail\", poursuit la journaliste.","date":"2017-09-24T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/macron-merkel-4-ans-pour-travailler-ensemble_2387601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-septembre-2017_2376757.html","containsWordGlobalWarming":false}
