{"title":"Bridgestone : 863 emplois devraient disparaître","description":"Le constructeur de pneus Bridgestone s’apprête à fermer totalement son site de Béthune (Pas-de-Calais), comme annoncé mercredi 16 septembre. Au total, 863 emplois sont en jeu.À Béthune (Pas-de-Calais), le fabricant de pneumatiques Bridgestone a annoncé mercredi 16 septembre sa volonté de fermer ses portes dès 2021. Au total, 863 postes devraient disparaître. Les salariés et syndicats se disent écoeurés. \"C'est toujours les salariés qui sont en train de trinquer, les actionnaires qui se gavent, c’est ça le problème\", fustige Jean-Luc Ruckebusch, délégué CGT. Le dossier est rapidement devenu politique. Sur place le président de la région Hauts-de-France Xavier Bertrand choisit des mots forts : \"Une fermeture complète de ce site, c’est un assassinat prémédité, prévu de longue date\". Bridgestone fait vivre plus de 5 000 familles Sa colère est partagée par le gouvernement dans une lettre commune. Il demande à la direction d’étudier l’ensemble des scénarios alternatifs. Mais l’usine serait victime de la concurrence toujours plus forte des pneumatiques à bas coûts fabriqués en Asie. C'est un coup de massue pour toute la région. Claire Colnet, correspondante à Béthune, rapporte que \"l’usine fait vivre près de 5 000 familles\". \"Jusqu’ici, c’était le troisième employeur de ce bassin d’emploi déjà durement éprouvé par la fermeture de plusieurs sites importants de fabrication de pneus\", comme Michelin, Goodyear ou encore Continental.","date":"2020-09-16T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["V. Frédéric","C. Colnet","M. Mouamma","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/syndicats/bridgestone-863-emplois-devraient-disparaitre_4108427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-septembre-2020_4086413.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : sous tension, les hôpitaux se préparent à une seconde vague","description":"Mercredi 16 septembre au soir, on dénombre 9 784 nouveaux cas de coronavirus. Face à ce rebond qui touche tout le territoire français, les hôpitaux travaillent d’arrache-pied, parfois dans des conditions difficiles.Les cas de Covid-19 ne cessent d’augmenter en France. Ainsi, on comptabilise 9 784 nouveaux patients. Les soignants sont épuisés mais continuent de se battre au quotidien. À Lyon (Rhône), ils s’occupent depuis 15 jours d’un jeune homme de 36 ans. Ce dernier a dû être intubé car il était en détresse respiratoire. \"Notre inquiétude, c’est un peu l’inconnu de cette nouvelle vague\", témoigne Laurent Argaud, le chef du service de réanimation de l’hôpital Édouard-Herriot. Des soignants très vigilants Toutefois, le personnel médical craint de manquer rapidement de bras, comme Béatrice Chabert, cadre de santé : \"Moi, mon problème, ça va être les ressources humaines, parce que les gens sont fatigués… Allons-nous avoir assez de personnel pour tenir cette deuxième vague ?\" Même souci à Marseille (Bouches-du-Rhône) où plus de 90 % des lits de réanimation sont déjà occupés. Jean-Marie Faurel, médecin en réanimation à l’hôpital Nord de Marseille témoigne d’une situation sur le fil : \"Au mois d’août, au moment où le dernier patient sortait, ça a commencé à remonter.\"","date":"2020-09-16T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["B. Aparis","O. Martin","L. Aubert","G. Ammar","P. Evêque","S. Ripaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-sous-tension-les-hopitaux-se-preparent-a-une-seconde-vague_4108431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-septembre-2020_4086413.html","containsWordGlobalWarming":false}
{"title":"Covid 19 : des laboratoires font-ils payer les tests PCR ?","description":"Payer plus cher pour être testé plus vite ? Face à l’explosion des demandes de dépistage, certains laboratoires font-ils monter les prix en échange d’un rendez-vous prioritaire ? Le gouvernement promet de faire le ménage.Pour se faire tester à son retour de vacances, cette jeune femme a pris rendez-vous dans un centre médical, un moyen d’éviter les files d’attente. Pourtant, elle est bien loin d’imaginer une note aussi salée : plus de 96 euros, non-remboursables par l’Assurance maladie ou par sa mutuelle. Le centre a en effet refusé de prendre sa carte vitale. Alors, comment justifier un tel coût, alors que les tests PCR sont entièrement pris en charge par la sécurité sociale ? Un tarif deux fois plus élevé, et non remboursé par la sécurité sociale La pratique pourrait être illégale. Le ministère de la Santé explique que faire payer les tests est interdit dans les laboratoires, malgré un vide juridique vis-à-vis des établissements privés faisant de la coordination. \"C’est un test PCR sur lequel on a indiqué aux gens que c’était en dehors du financement de la sécurité sociale\" explique Philippe Buhl, président d’Abcos. Actuellement en France, un million de tests PCR sont réalisés chaque semaine.","date":"2020-09-16T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["C. Gillard","C. Barbaux","A. Husser","N. Karczinski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-laboratoires-font-ils-payer-les-tests-pcr_4108523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-septembre-2020_4086413.html","containsWordGlobalWarming":false}
{"title":"École : quelles sont les règles pour le retour des enfants malades ?","description":"Deux semaines après la rentrée scolaire, 81 établissement ont déjà été fermés, et plus de 2 100 classes fermées. Alors quand faut-il garder son enfant à la maison ? Jihane Benzina éclaire la question.Quinze jours après la rentrée scolaire, 81 établissement ont déjà été fermés, et plus de 2 100 classes fermées. Mais le protocole a été allégé pour permettre aux enfants malades ou cas contact de retourner plus vite à l'école. Avant, en cas de toux et de fièvre, \"pour revenir à l’école, il fallait un certificat médical attestant que l'enfant n’avait pas le Covid, et donc souvent faire un test PCR\", rappelle Jihane Benzina en plateau. Maintenant, les parents auront besoin d'une simple attestation sur l'honneur disant qu'ils ont bien consulté un médecin, et que celui-ci n'a pas demandé de test. Une attestation sur l'honneur Si l'enfant est testé positif dans une classe, l’Agence régionale de santé \"va établir quels enfants sont considérés comme contact à risque\", rappelle la journaliste. Ils devront rester à la maison et faire un test PCR au bout de sept jours. Pour reprendre l’école, il faudra une attestation sur l’honneur garantissant que ce test a été bien fait, et qu’il est bien négatif. SI les parents ne veulent pas faire de test, l’enfant restera 14 jours à la maison.","date":"2020-09-16T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["J. Benzina"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/ecole-quelles-sont-les-regles-pour-le-retour-des-enfants-malades_4108501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-septembre-2020_4086413.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'épicerie fine Fauchon va devoir fermer deux boutiques","description":"La pandémie de coronavirus affecte tous les pans de la société française. Le secteur de l’épicerie de luxe est également touché. Deux magasins Fauchon vont devoir fermer leurs portes.Toute l’économie française est durement touchée par la crise du coronavirus. À cause des mariages annulés, le secteur de l’épicerie de luxe a plongé. C’est le cas de la célèbre entreprise Fauchon. Deux des trois magasins de la place de la Madeleine, à Paris, vont être contraints de mettre la clé sous la porte. Tout un symbole pour ces magasins installés depuis 130 ans. \"Si Fauchon ferme, c’est la fin de tout\", témoigne une cliente abasourdie. Un symbole français \"C’est triste de voir une maison comme la maison Fauchon partir\", ajoute un jeune homme. Au total, 77 salariés sur 107 vont perdre leur travail. Un des vendeurs qui travaillait depuis neuf ans pour l’enseigne redoutait d’en arriver à cette situation catastrophique. Selon lui, Fauchon se portait mal depuis deux ans à cause des manifestations des Gilets jaunes. Du côté de la direction, on veut tenter une nouvelle stratégie : ouvrir de plus petites boutiques avec des loyers moins élevés.","date":"2020-09-16T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["C. De La Gueriviere","A.-C. Le Sann","W. Kamli","M. Benito","M.-E. Guidée-Banerjee","J.-A. Balcells","O. Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/coronavirus-l-epicerie-fine-fauchon-va-devoir-fermer-deux-boutiques_4108507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-septembre-2020_4086413.html","containsWordGlobalWarming":false}
{"title":"Dépendance : les retraités seront-ils mis à contribution ?","description":"C’est le prochain grand dossier du gouvernement : le grand âge. Une quinzaine de pistes sont évoquées pour financer une nouvelle branche de la Sécurité sociale, destinée à prendre en charge les seniors.Les retraités vont-ils devoir mettre la main au porte-monnaie pour financer la nouvelle branche de la Sécurité sociale ? C’est en tout cas l’une des pistes explorées par le gouvernement, qui cherche à récolter plus de six milliards d’euros. Première mesure envisagée, mettre en place une hausse de la CSG des retraités les plus aisés, afin de l’aligner sur celle des actifs. Les premiers intéressés sont divisés \"Les retraités sont déjà particulièrement ponctionnés\", \"Je trouve que c’est normal de participer\", peut-on entendre parmi les seniors. Autre piste : la baisse des avantages fiscaux pour l’impôt sur le revenu des retraités, ou encore, le retour des cotisations patronales pour l’emploi d’une aide à domicile.","date":"2020-09-16T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["M. Septembre","C. Mallay","P. Lagaune","N. Auer","E. Piquereau","C. Labasque"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/dependance-les-retraites-seront-ils-mis-a-contribution_4108521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-septembre-2020_4086413.html","containsWordGlobalWarming":false}
{"title":"Malbouffe : faut-il interdire les publicités visant les enfants ?","description":"Comment protéger les jeunes de la malbouffe ? L’UFC-Que Choisir et six autres associations lancent une pétition contre les produits trop sucrés ou trop gras. C’est un enjeu de santé publique : 17 % des enfants souffrent de surpoids en France.En permanence, ils sont exposés à de nombreuses publicités pour des hamburgers, bonbons ou sodas. Les enfants restent une cible privilégiée pour des produits trop sucrés, trop gras ou trop salés. Pour les parents, difficiles de résister : \"Ils le voient à la télé, ils ont l’air contents, ça a l’air bon et ils le demandent\", confie une jeune mère. De mauvaises habitudes pour les enfants Des publicités que veulent faire interdire l’UFC-Que Choisir et d’autres associations. Près de 9 produits sur 10 ont un nutriscore mauvais, D ou E pour la plupart. \"On est pas contre la publicité, explique Alain Bazat, président de l’UFC-Que Choisir, on demande simplement pourquoi le choix se porte sur les produits les plus mauvais pour les enfants\". Améliorer le régime alimentaire des enfants, c’est aujourd’hui un enjeu de santé publique. Selon certains nutritionnistes, de telles publicités conduiraient à une obésité infantile.","date":"2020-09-16T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["M. Justet","M. Birden","O. Lecointe","A. Etienne"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/malbouffe-faut-il-interdire-les-publicites-visant-les-enfants_4108519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-septembre-2020_4086413.html","containsWordGlobalWarming":false}
