{"title":"\"Attaque massive\" sur le réseau TGV : que s'est-il passé cette nuit ?","description":"Une série d'attaques a abouti à un sabotage du réseau national des lignes à grande vitesse, dans la nuit de jeudi à vendredi 26 juillet. Des véhicules et \"engins incendiaires\" ont été retrouvés, précise le ministre des Transports.Dans un coffre au pied des rails, ils exhument des dizaines de câbles, sectionnés et brûlés. Le doute n'est plus permis pour les enquêteurs, vendredi 26 juillet : le réseau national des lignes à grande vitesse a été saboté à grande échelle par des criminels. Cette nuit, peu avant le lever du jour, plusieurs endroits stratégiques ont été frappés simultanément. Des attaques simultanées Un incendie s'est d'abord déclaré à Arrou (Eure-et-Loire), sur l'axe Atlantique. Puis un autre à Croisilles (Pas-de-Calais), sur l'axe nord, et un à Pagny-sur-Moselle (Meurthe-et-Moselle), sur l'axe est. Au même moment dans l'Yonne, deux individus à proximité des voies prenaient la fuite à la vue des cheminots. \"Tout s'est fait aux mêmes heures\", soulgine Patrice Vergriete, le ministre des Transports, qui évoque \"des camionnettes retrouvées avec des personnes qui ont fui (...) des engins incendiaires qui ont été retrouvés sur place\". Selon le Premier ministre, aucune piste n'est privilégiée à ce stade et aucune interpellation n'a encore eu lieu.","date":"2024-07-26T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/attaque-massive-sur-le-reseau-tgv/attaque-massive-sur-le-reseau-tgv-que-s-est-il-passe-cette-nuit_6688308.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
{"title":"Cérémonie d'ouverture des JO de Paris 2024 : \"2 000 artistes vont se produire\", précise Tony Estanguet","description":"À quelques heures du coup d'envoi de la cérémonie d'ouverture des Jeux olympiques de Paris, vendredi 26 juillet, Tony Estanguet, le patron de Paris 2024, a accepté de répondre aux questions du 13 Heures de France 2.Il admet ne pas avoir \"beaucoup dormi\". Tony Estanguet, président du Comité d'organisation des Jeux olympiques de Paris 2024, se tient fin prêt vendredi 26 juillet, alors que dans quelques heures les JO de Paris débuteront officiellement avec la cérémonie d'ouverture sur la Seine. \"Il y a beaucoup d'excitation, cela fait longtemps qu'on attend ça\", souligne-t-il sur le plateau du 13 Heures, évoquant l'aboutissement de près de 10 ans de travail. \"La cérémonie peut se tenir sous la pluie\" \"C'est vertigineux, ce projet est (...) extraordinaire. On va vivre je crois une quinzaine olympique qui va être inoubliable\", poursuit le président de Paris 2024, visiblement impatient d'être aux premières loges ce moment historique. \"2 000 artistes vont se produire sur ces six kilomètres de long\", indique Tony Estanguet à propos del a cérémonie d'ouverture. Il promet que \"les athlètes seront à l'honneur\" durant toute la durée du spectacle. Concernant la météo, Tony Estanguet assure que \"la cérémonie peut se tenir sous la pluie, c'était prévu\".","date":"2024-07-26T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/ceremonie-d-ouverture-des-jo-de-paris-2024-2-000-artistes-vont-se-produire-precise-tony-estanguet_6688293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
{"title":"Cérémonie d'ouverture des JO de Paris 2024 : de la Belgique au Japon, les téléspectateurs impatients de découvrir le show parisien","description":"En fin d'après-midi ce vendredi 26 juillet, le monde entier aura les yeux rivés sur Paris, qui doit ouvrir ses Jeux olympiques avec une cérémonie d'ouverture sur la Seine. Une promesse ambitieuse qui suscite de nombreuses attentes.Jamais autant de caméras n'auront été braquées sur une cérémonie d'ouverture de Jeux olympiques. Un dispositif exceptionnel a été mis en place, vendredi 26 juillet, pour que le monde entier puisse avoir les yeux rivés sur Paris à travers des écrans. Au moins un milliard de téléspectateurs sont attendus dans le monde. Dans une fanzone de la côte belge, le public pourra même suivre la cérémonie les pieds dans le sable. Le monde entier se prépare à suivre la cérémonie \"Il y aura tout de même 2 000 personnes\", commente Pascal Dufourny, le responsable Olympic Festival du Comité Olympique Belge. À l'autre bout de la planète, Tokyo (Japon), dernière ville organisatrice des JO, allumera aussi ses écrans sur Paris. Paris 2024 devra par ailleurs convaincre des regards plus exigeants : ceux des Britanniques. Pour les JO de Londres, la reine Elizabeth II - doublée par une cascadeuse - avait sauté en parachute sous les yeux de James Bond (Daniel Craig). Paris devra donc remporter sa première médaille ce soir.","date":"2024-07-26T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/ceremonie-d-ouverture-des-jo-de-paris-2024-de-la-belgique-au-japon-les-telespectateurs-impatients-de-decouvrir-le-show-parisien_6688311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
{"title":"Cérémonie d'ouverture des JO de Paris 2024 : une sécurité d'envergure et pointilleuse pour encadrer l'événement","description":"Alors que les premiers spectateurs ont pris de l'avance pour entrer dans la zone de la cérémonie d'ouverture des Jeux olympiques, les forces de l'ordre redoublent de vigilance pour assurer la sécurité de l'événement, vendredi 26 juillet.Ils sont les premiers à se présenter au contrôle de sécurité, vendredi 26 juillet. À Paris, des touristes s'approchent de la Seine pour assister à la cérémonie d'ouverture des Jeux olympiques de Paris. \"On préfère passer tout de suite pour éviter la cohue plus tard\", explique une spectatrice. Chacun doit présenter son QR code et sa pièce d'identité, mais aussi l'intérieur de son sac. Les contrôles ont été renforcés depuis ce matin. Les moindres détails passés au crible Toutes les forces de gendarmerie sont mobilisées pour cette mission de sécurisation. Notamment la garde républicaine, qui arpente les rues de Paris à cheval. \"La hauteur nous permet de nous projeter quand il y a une foule très importante\", précise un agent. À quelques heures du début de la cérémonie d'ouverture, rien n'est laissé au hasard : depuis trois jours, les forces de l'ordre inspectent les moindres recoins de la capitale. Les péniches privées sont passées au crible, et les tribunes du public sont examinées chaise après chaise. La sécurité a par ailleurs été renforcée dans les gares après le sabotage massif du réseau SNCF.","date":"2024-07-26T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/ceremonie-d-ouverture-des-jo-de-paris-2024-une-securite-d-envergure-et-pointilleuse-pour-encadrer-l-evenement_6688335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
{"title":"Cérémonie d’ouverture des Jeux : les cafés et bars parisiens se préparent","description":"A l’occasion de la cérémonie d’ouverture des Jeux olympiques, ce vendredi 26 juillet, les cafés et bars parisiens sont autorisés à ouvrir toute la nuit.Le grand écran est enfin sorti : un bar parisien termine tout juste de préparer sa terrasse pour la cérémonie d’ouverture. Le gérant s’attend à une forte fréquentation ce vendredi 26 juillet au soir. Exceptionnellement, les bars pourront ouvrir toute la nuit, alors ils mobilisent deux fois plus de serveurs. \"Tant qu’il y a du monde, on reste ouverts\", lance un gérant. Il compte surtout attirer ceux qui n’ont pas trouvé de places pour voir la cérémonie de leurs propres yeux. Un retraité est impatient de partager sa ferveur. \"C’est énorme, apparemment c’est un événement audiovisuel comme on n'en a jamais vu en France\", estime-t-il. Certaines lignes du métro resteront ouvertes cette nuit Pour se préparer, il a fallu refaire les stocks. Mais ce vendredi au matin, la météo n’est pas vraiment à la fête. Pas de quoi décourager les touristes qui sont venus voir le spectacle. Pour l’occasion, certaines lignes du métro parisien resteront ouvertes toute la nuit.","date":"2024-07-26T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/ceremonie-d-ouverture-des-jeux-les-cafes-et-bars-parisiens-se-preparent_6688290.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : Paris s’est métamorphosé pour l’occasion","description":"Pour la cérémonie d’ouverture historique et les Jeux olympiques, la capitale s’est métamorphosée. Beaucoup d’épreuves se déroulent dans la ville, une logistique immense et des années de travail.Il faut prendre un peu de hauteur pour comprendre à quel point Paris s’est transformé, vendredi 26 juillet. Comme si la capitale et ses monuments s’étaient déguisés, en tenues de sport ou de Jeux olympiques. La place de la Concorde est désormais bien entourée, avec quatre stades pour le BMX, le basketball, le skate et la breakdance. En face, l’esplanade des Invalides s’est aussi transformée avec des gradins immenses. Les heureux détenteurs de billets vivront un moment aussi historique que le décor de ces arènes. Jamais une ville ne s’était autant appuyée sur son architecture pour accueillir les JO. Les anneaux olympiques sur la Tour Eiffel Le pont Alexandre III, qui voyait passer des voitures, remporte aujourd’hui le prix de la plus belle tribune pour le triathlon. La tour Eiffel est-elle ornée des anneaux olympiques. Aux pieds de la dame de fer, le champ de Mars a laissé place au sable du beach-volley.","date":"2024-07-26T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-paris-s-est-metamorphose-pour-l-occasion_6688362.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : ces vacanciers qui vont suivre la cérémonie d’ouverture","description":"Les campings sortent les grands moyens pour que les vacanciers puissent suivre la cérémonie d’ouverture des Jeux, ce vendredi 26 juillet.Grande répétition générale, ce vendredi 26 juillet au matin, dans un camping de Guissan, dans l’Aude. Dans cette parade olympique, enfants comme parents sont pressés de regarder la cérémonie. Ce vendredi 26 juillet au soir, les animateurs seront aussi de la partie. \"On va se coucher tard, c’est l’occasion, donc on y va on va regarder la cérémonie tous ensemble\", raconte une animatrice. Dans un mobil-home, toutes les conversations d’une famille tournent autour des Jeux olympiques. Ils seront tous devant le petit écran avec une tenue spéciale. 200 personnes attendues au camping Pour regarder la cérémonie, le camping a tout prévu. 200 personnes sont attendues. Sur la plage, les touristes vont également regarder la cérémonie en famille, mais ils se réservent le droit de zapper. En attendant l’effervesence de la soirée, place à un peu de tranquillité pour tous les vacanciers.","date":"2024-07-26T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-ces-vacanciers-qui-vont-suivre-la-ceremonie-d-ouverture_6688191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : de nombreuses célébrités internationales sont à Paris","description":"Depuis quelques jours, des stars arrivent à Paris pour assister ou participer à la cérémonie d’ouverture des Jeux olympiques, ce vendredi 26 juillet. Lady Gaga, Céline Dion ou encore la créatrice de mode Anna Wintour ont été aperçues.Paris accueille le monde, vendredi 26 juillet. Le monde mais aussi ses mondanités. Une pluie de stars s'est abattue, jeudi 25 juillet au soir, sur le Bois de Boulogne (Paris). LVMH, l’un des sponsors majeurs des JO organisait une soirée nommée \"Prélude\". Les maîtres de cérémonie étaient le chanteur Pharrell Williams et Anna Wintour, la papesse de la mode. Bien habillés pour l’occasion Il y avait beaucoup de géants sur le podium : le basketteur Lebron James de la NBA, Tony Parker et une autre gloire nationale, le très chic Omar Sy. \"Les Jeux olympiques, c'est un moment de paix, de fraternité, où l’on s’affronte à travers le sport, avec des règles, du fair-play\", analyse l’acteur. Les plus grands sportifs d’hier et d’aujourd’hui étaient sur leur 31. Parmi eux, la star du tennis Novak Djokovic qui s’apprête à vivre ses cinquièmes JO. Star des stars ou stars montantes, pour eux, Paris est une fête.","date":"2024-07-26T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/jo-2024-de-nombreuses-celebrites-internationales-sont-a-paris_6688314.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : derniers préparatifs pour la cérémonie d’ouverture","description":"C’est la première fois qu’une cérémonie d’ouverture de Jeux olympiques se déroule en dehors d’un stade. Elle aura lieu sur la Seine, à Paris, ce vendredi 26 juillet.Les derniers préparatifs sont en cours. Un couple de touriste se baladait, main dans la main, le long de la Seine, ce vendredi 26 juillet au matin. Ils ont des billets pour la cérémonie et venaient repérer les lieux.\"Nous voulions voir à quoi cela ressemblait, et voir les préparatifs\", explique l’homme. Les ultimes préparatifs sont en cours sur les quais de la Seine. Le gérant d’un food truck attend les spectateurs avec impatience, il se sait privilégié. \"Nous on voulait vivre cet événement à fond, on a tout fait pour être là, maintenant on espère que ça va bien se passer\", raconte le gérant. Va-t-il pleuvoir ? Ce vendredi 26 juillet au matin, l’invitée que personne ne voulait voir est venue jouer les troubles fêtes : la pluie. Mais ceux qui vont assister à la cérémonie veulent croire qu’après la pluie viendra le beau temps. Les organisateurs se sont réunis ce 26 juillet au matin pour discuter d’un plan B. S’il pleut, certains tableaux pourraient être modifiés.","date":"2024-07-26T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-derniers-preparatifs-pour-la-ceremonie-d-ouverture_6688188.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : les Bleus au rendez-vous","description":"Les Bleues du handball et du football ont lancé leur tournoi olympique par un succès. Les coéquipiers d’Antoine Dupont, eux, poursuivent leur parcours en rugby à VII.Les Bleus du rugby à 7 en demi-finale à la veille de la cérémonie d’ouverture officielle. Les joueurs de l’équipe de France de rugby à VII se sont imposés 26 à 14 ce jeudi 25 juillet en quart de finale contre l’Argentine. Les Bleus joueront contre l’Afrique du Sud samedi 27 juillet. Pour son premier match de ces JO 2024, l’équipe de France féminine de Handball s’est imposée (31-28) face à la Hongrie. Victoire des Bleues Après le succès des Bleus mercredi, c'est au tour de l'équipe de France féminine de réussir son entrée. Les joueuses d'Hervé Renard ont battu la Colombie (3-2) au stade de Lyon, jeudi 25 juillet. D'une efficacité redoutable, les Bleues ont d'abord cru se mettre à l'abri avant la pause. L'équipe de France a tremblé jusqu'aux derniers instants. Les Françaises ont continué à subir les assauts colombiens, sans toutefois céder.","date":"2024-07-26T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-les-bleus-au-rendez-vous_6688323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : les derniers relais de la flamme olympique","description":"Un casting cinq étoiles a été choisi pour les derniers relais de la flamme olympique, entre la Seine-Saint-Denis et Paris, ce vendredi 26 juillet.Pour éclairer la nuit, rien de mieux qu’une flamme qui brille. La sprinteuse Muriel Hurtis a porté le symbole des Jeux dans le noir, sur le toit du Stade de France, jeudi 25 juillet au soir. La flamme olympique entame ce vendredi 26 juillet l’ultime étape d’un parcours rythmé entre Saint-Denis et Paris. C’est la dernière occasion offerte aux Français de profiter d’un moment unique dans une vie. Comme chaque jour, parmi les porteurs du feu olympique, il y avait des anonymes, mais aussi d’anciens champions et des artistes. Plume iconique du rap français, MC Solaar a entamé son relai sous les acclamations, un instant d’émotion. Snoop Dogg a porté la flamme Autre rappeur et autre ambiance : quelques mètres plus loin, la star américaine Snoop Dogg a porté la flamme devant des centaines de fans. Un artiste pas du genre à presser le pas, malgré des chaussures dorées avec le drapeau de la France aux pieds, comme pour déclarer sa flamme aux Français.","date":"2024-07-26T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/jo-2024-les-derniers-relais-de-la-flamme-olympique_6688347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : plus de 300 athlètes français présents à la cérémonie d’ouverture","description":"Plus de 300 athlètes seront présents à la cérémonie d’ouverture des Jeux olympiques, vendredi 26 juillet.L’ambiance au village olympique est plutôt décontractée avant la cérémonie d’ouverture des Jeux, ce vendredi 26 juillet. Sur les anneaux géants, l’équipe de France de judo pose pour quelques photos. \"Dépêchez-vous parce qu’il y en a qui attendent\", lance Teddy Riner, qui n’hésite pas à jouer les moniteurs de colo dans la bonne humeur. Les athlètes veulent profiter de chaque instant. Ils s’échangent des pins en souvenir. Tous n’ont qu’une hâte : être à la cérémonie d’ouverture ce vendredi 26 juillet au soir. Ils seront environ 350 Français réunis sur un bateau appelé \"Paquebot\". Certains athlètes ont eu la permission de minuit Certains avaient déjà fait une descente de la Seine il y a un an. Ce vendredi 26 juillet au soir, elle durera 40 minutes. Des athlètes porteront un costume spécial pour l’occasion, réalisé sur mesure pour chacun d’entre eux. Même certains athlètes qui jouent demain ont prévu d’être présents à la cérémonie, ils ont eu la permission de minuit.","date":"2024-07-26T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/jo-2024-plus-de-300-athletes-francais-presents-a-la-ceremonie-d-ouverture_6688284.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : qui sera le dernier relayeur de la flamme olympique ?","description":"Le mystère plane toujours sur la personnalité chargée d'allumer la vasque olympique, lors de la cérémonie d'ouverture des Jeux olympiques de Paris de ce vendredi 26 juillet. Plusieurs noms de grands sportifs circulent.Les supporters pourront encourager les porteurs vedettes sur les sites olympiques, dont le Stade de France, au Centre aquatique et au tout nouveau village olympique. La flamme déambulera ensuite au cœur de la ville jusqu'à la basilique Saint-Denis, là où reposent de nombreux rois de France. L'identité du dernier porteur, au sommet de la flèche, est tenue secrète. Deux champions favoris Les derniers relayeurs comme Antonio Rebollo (Barcelone, 1992), Mohamed Ali (Atlanta, 1996), Cathy Freeman (Sydney, 2000) ou David Beckham (Londres, 2012) ont marqué l’histoire du sport. En 1992, lors des Jeux d’hiver d’Albertville, Michel Platini a été l'ultime porteur de la flamme. Marie-José Pérec et Teddy Riner sont les plus cités pour illuminer la vasque. L’athlète et le judoka détiennent des palmarès impressionnants. La triple championne olympique, 400m et 200m et le triple champion olympique, détenteur d'un record de onze titres mondiaux, sont des candidats naturels.","date":"2024-07-26T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/jo-2024-qui-sera-le-dernier-relayeur-de-la-flamme-olympique_6688341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
{"title":"SNCF : attaque massive contre le réseau national","description":"Une attaque massive contre la SNCF a eu lieu, ce vendredi 26 juillet au matin. Le trafic TGV est à l’arrêt sur de nombreux axes.Pour les passagers bloqués en gare, c’est l’angoisse. Aucun TGV ne va vers la Bretagne ou le Sud-ouest, ce vendredi 26 juillet au matin. Le trafic est entièrement paralysé. La cause : plusieurs sabotages ont eu lieu dans la nuit. Même chose à l’autre bout de la ligne, à Bordeaux (Gironde). Certains passagers devaient se rendre à Paris pour assister à la cérémonie d’ouverture des Jeux olympiques. \"On devait monter à Paris ce matin pour être bien en avance\", déplore un homme. 800 000 voyageurs pourraient être touchés Des perturbations qui concernent aussi l’est de la France, le nord et les Eurostars pour Londres et Bruxelles. À Lille, certains essayent de prendre leur mal en patience. Pour la SNCF, ces incidents tombent au plus mauvais moment. 800 000 voyageurs pourraient être impactés ce week-end. Les autorités ont annoncé le renforcement des contrôles de police dans les gares.","date":"2024-07-26T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/sncf-attaque-massive-contre-le-reseau-national_6688296.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-juillet-2024_6649182.html","containsWordGlobalWarming":false}
