{"title":"Vaccination contre le Covid-19 : l'armée en renfort","description":"L'exécutif en a fait son cheval de bataille : la campagne de vaccination contre le Covid-19. L'armée rejoint l'effort et prêtera main forte pour continuer d'accélérer.Déjà mobilisée sur certains week-ends \"coup de poing\", l'armée rejoint maintenant à temps plein le dispositif de vaccination contre le Covid-19. A l'hôpital Bégin à Paris, les militaires vaccineront 1 000 personnes par jour. \"On a une organisation qui a déjà fait ses preuves sur deux week-ends, maintenant on a plus qu'à adapter le dispositif de manière progressive\", détaille le Général Vincent Duverger, directeur de l'hôpital d'instruction militaire Bégin. Au total, sept hôpitaux militaires à travers le pays accueilleront du public. Un complément qui soulage Ces renforts viendront en complément des 35 vaccinodromes civils, la grande promesse du gouvernement. Certains, géants, comme le Stade de France (Seine-Saint-Denis) sont prêts. D'autres, plus petits, comme celui de Garges-lès-Gonnesse (Val-d'Oise), accélèrent en ouvrant dorénavant le dimanche. \"Les personnes qui sont âgées n'ont pas forcément quelqu'un qui peut les accompagner la semaine\", témoigne une patiente qui attend son tour. A partir de ce lundi 5 avril, 46 centres à travers la France pourront donc vacciner 1 000 personnes par jour.","date":"2021-04-04T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["H. Puffeney","V. Lerouge","J. Duboz","F. Nicotra","F. Daireaux","M. David","J.-M. Vasco","France 3 Nord Pas de Calais","D. Fuchs"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-contre-le-covid-19-l-armee-en-renfort_4359437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-4-avril-2021_4337629.html","containsWordGlobalWarming":false}
{"title":"Bernard Tapie et son épouse victimes d'une agression","description":"Bernard Tapie et son épouse ont été victimes d'une agression dans la nuit de samedi 3 à dimanche 4 avril, à leur domicile de Seine-et-Marne.Bernard Tapie et son épouse ont été cambriolés dans la nuit de samedi 3 à dimanche 4 avril. \"Ils ont été surpris par quatre cambrioleurs dans leur maison de Combs-la-Ville (Seine-et-Marne) sans que les gardiens ne s'en aperçoivent (...) Les malfaiteurs se sont introduits par une fenêtre et ont ligotés le couple avec des câbles électriques. Bernard Tapie a reçu un coup de matraque à la tête, sa femme plusieurs coups au visage\", a raconté Olivier Feniet, présent devant le domicile du couple lors du 12/13. Une enquête ouverte Le journaliste poursuit : \"C'est Dominique Tapie qui a réussi à se défaire de ses liens pour donner l'alerte depuis une maison voisine. Les deux victimes n'ont pas été hospitalisées.\" Pour l'heure, la famille refuse de s'exprimer. Une enquête a été ouverte, elle a été confiée à la police judiciaire de Versailles (Yvelines). Des analyses ADN vont être faites pour trouver les auteurs de l'agression.","date":"2021-04-04T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["O. Feniet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/bernard-tapie-et-son-epouse-victimes-d-une-agression_4359439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-4-avril-2021_4337629.html","containsWordGlobalWarming":false}
{"title":"Pâques : les messes ont bien eu lieu","description":"Des chrétiens ont pu célébrer les messes de Pâques dans des églises à travers la France dimanche 4 avril. C'est le moment le plus important du calendrier chrétien qui n'avait pu être fêté l'an passé.Dans la basilique Notre-Dame de Nice (Alpes-Maritimes), ils étaient quelques dizaines de fidèles réunis ce dimanche 4 avril au matin pour célébrer la messe de Pâques. Un office religieux qui n'avait pas pu se tenir l'an passé à cause de la crise sanitaire. \"Ça fait plaisir de voir l'église presque pleine, en respectant la distanciation\", fait remarquer une dame interrogée par les équipes de France 3. Des messes sous protocole sanitaire Si ces célébrations religieuses ont pu se faire, c'est notamment grâce à la mise en place d'un protocole sanitaire très strict. \"Vous pouvez constater que nous avons espacé les bancs, ce qui fait qu'on a enlevé un rang sur deux. C'est ce qui nous est demandé par le gouvernement\", explique le Père Matthieu Williamson, prêtre à la collégiale de Mantes-la-Jolie (Yvelines). Comme pour Noël, les autorités appellent au respect des gestes barrières pour les réunions familiales.","date":"2021-04-04T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["T. Cuny","O. Longueval","T. Rousselet","H. Maman","B. Loth","France 3 Régions","O. Pergament"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/paques-les-messes-ont-bien-eu-lieu_4359555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-4-avril-2021_4337629.html","containsWordGlobalWarming":false}
{"title":"Poitiers : plus de subventions pour les aérodromes","description":"La maire (EELV) de Poitiers (Vienne), Léonore Moncond'huy, a annoncé avoir coupé les subventions aux aérodromes de sa ville. Une décision idéologique pour certains.Ces jours-ci, les aérodromes de la ville de Poitiers (Vienne) ont été notifiés par la mairie qu'ils ne bénéficieront plus, d'ici deux ans, des 8 000 euros de subventions qu'ils percevaient jusqu'alors. Il est écrit dans le courrier : \"La ville ne compte pas soutenir le sport motorisé\". Pour justifier sa décision, Léonore Moncond'huy, maire écologiste de Poitiers, avance l'argument suivant : \"L'aérien, c'est triste, mais ne doit plus faire partie aujourd'hui des rêves d'enfants.\" La maire attaquée Le ministre des Transports, Jean-Baptiste Djebbari, ancien pilote de ligne a réagi sur Twitter : \"'Fais de ta vie un rêve, et d'un rêve, une réalité' Saint-Exupéry, pilote, écrivain et humaniste. Loin de ces élucubrations autoritaires et moribondes.\" Des réactions en chaîne face auxquelles la maire, a décidé de répondre : \"L'imaginaire des enfants qui naissent aujourd'hui ne sera pas le même que celui des enfants qui sont nés au début du XXe siècle (...) Aujourd'hui, ça doit changer.\"","date":"2021-04-04T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["J. Nény","F. Bombard","A. Morel","E. Noel"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/poitiers-plus-de-subventions-pour-les-aerodromes_4359559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-4-avril-2021_4337629.html","containsWordGlobalWarming":false}
{"title":"Confinement : les contrôles se multiplient","description":"À compter de ce mardi 6 avril, il faudra une nouvelle attestation pour se déplacer au-delà de 10 kilomètres de son domicile. Ce week-end de Pâques, les contrôles sont déjà nombreux.Sur la plage d'Arcachon (Gironde) ce dimanche 4 avril, la police a procédé à de nombreux contrôles, notamment sur les rassemblements de plus de six personnes. \"Les rassemblements étant interdits, on invite les groupes à se scinder ou à quitter les lieux\", fait remarquer avec pédagogie une policière à un groupe de jeunes prétextant la bonne foi. Des vacances sous surveillance Pour l'heure, la tolérance est de mise, mais pas pour tous les contrôles. \"Nous faisons preuve de beaucoup plus de fermeté sur les contrôles couvre-feu où là tout le monde sait que depuis un mois à 19 heures, il faut être chez soi\", souligne Houda Vernhet, sous-préfète d'Arcachon. À compter de ce mardi 6 avril, les contrôles seront plus fréquents et plus stricts, notamment pour les déplacements au-delà de 10 kilomètres de distance du domicile.","date":"2021-04-04T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["France 3 Aquitaine","G. Cuadrat","N. Pressigout","O. Pallas"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-les-controles-se-multiplient_4359563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-4-avril-2021_4337629.html","containsWordGlobalWarming":false}
{"title":"Égypte : 22 momies royales ont défilé dans les rues du Caire","description":"C’est inédit. Un défilé de momies, de rois et de reines de l’Égypte antique, a eu lieu dans la soirée du samedi 3 avril au Caire.Un somptueux défilé d’outre-tombe a eu lieu dans la soirée du samedi 3 avril dans les rues du Caire en Égypte. Les 22 chars du défilé contenaient 22 momies de Pharaons, dont Ramsès II. Les rois et reines d’Égypte ont fait un voyage vers leur dernière demeure, un nouveau musée dans la banlieue du Caire. Jusqu’à maintenant, toutes les momies étaient dans l’ancien musée de la capitale. 18 rois et quatre reines. Un trésor national qui sera mieux valorisé dans le nouveau musée. Un événement national considérable Ces jours-ci, le gouvernement égyptien avait beaucoup communiqué sur ce transfert qui est un événement national considérable. Mais sur les réseaux sociaux, certains relient cet événement à la malédiction des Pharaons et des différents malheurs qui ont frappé l'Égypte ces derniers jours comme le blocage du Canal de Suez ou l’accident de train qui a fait 18 morts.","date":"2021-04-04T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["M. Berrurier","C. Azzopardi","A. Boulet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/egypte-22-momies-royales-ont-defile-dans-les-rues-du-caire_4359551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-4-avril-2021_4337629.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la campagne de vaccination s’accélère avec l’aide de l’armée française","description":"Des hôpitaux militaires vont accueillir des Français souhaitant se faire vacciner contre le Covid-19. Une campagne de vaccination qui s’intensifie malgré un sentiment de défiance qui persiste envers le vaccin d’AstraZeneca.La campagne de vaccination contre le Covid-19 s’intensifie en France dimanche 4 avril. C’est notamment le cas grâce à l’aide de l’armée française. Au total, ce sont sept hôpitaux militaires qui vont accueillir dès la semaine prochaine des Français pour qu’ils puissent s’y faire vacciner, à l’image de celui de Toulon dans le Var. Il est déjà possible de prendre rendez-vous en ligne. Le vaccin AstraZeneca continue d’inquiéter En France, plus de neuf millions de personnes ont déjà reçu une première dose d’un vaccin contre le Covid-19. Pourtant, de nombreux Français continuent de se méfier du vaccin AstraZeneca. À Calais (Pas-de-Calais), le centre de vaccination a fermé car des centaines de personnes ont annulé leur rendez-vous par crainte de ce vaccin. \"Ce qui est sûr, nous dit-on, c’est que si des doses du vaccin AstraZeneca n’ont pas trouvé preneur ce week-end, elles seront quoi qu’il arrive réutilisées dans les prochains jours ailleurs dans d’autres centres de vaccination\", annonce la journaliste de France Télévision Chloé Tixier en duplex depuis le ministère des Solidarités et de la Santé à Paris.","date":"2021-04-04T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["C.Tixier","T.Cuny","A.Sangouard","M.David","J-M.Vasco","L.Perrier","R.Gasc","France 3 Régions","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-campagne-de-vaccination-saccelere-avec-laide-de-larmeefrancaise_4359629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-4-avril-2021_4336215.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le Covid-19 : l'importance du sept jours sur sept","description":"Le gouvernement a décidé d'accélérer dans sa campagne de vaccination. Pour atteindre le plus grand nombre, les centres ouvriront, pour certains, même le dimanche.À Garge-lès-Gonesse (Val d'Oise), le taux d'incidence est de 834 pour 100 000 habitants, l'un des plus forts sur le territoire national. Dimanche 4 avril, sur la place du marché, chacun est conscient que même faire ses courses est devenu un risque. \"À mon âge, je m'inquiète. Il faut qu'on nous vaccine le plus rapidement possible\", déclare une dame interrogée par l'équipe de France 3. Vacciner, même le dimanche Dans le centre de vaccination de la ville, le personnel soignant s'est porté volontaire pour ouvrir dimanche, le deuxième consécutif. \"Tout le monde n'est pas disponible pour accompagner les personnes âgées en semaine\", explique une patiente en attente de sa dose du vaccin. Rémy Compper, infirmier libéral, confirme que c'était devenu une nécessité : \"La ville a été très touchée. C'est avec plaisir que nous sommes là pour vacciner en ce dimanche de Pâques.\"","date":"2021-04-04T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccination-contre-lecovid-19-l-importancedusept-jours-sur-sept_4359631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-4-avril-2021_4336215.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : cinq femmes, dont une mineure, interpellées par la DGSI à Béziers","description":"Un attentat a été déjoué en France. Cinq femmes dont au moins une mineure ont été interpellées à Béziers (Hérault) dans la nuit du samedi 3 avril au dimanche 4 avril. Le journaliste Hugo Puffeney est en direct des locaux de la DGSI à Levallois-Perret (Hauts-de-Seine) pour donner des précisions.Dimanche 4 avril, que sait-on de ce projet d’attentat déjoué ? “Quatre des cinq femmes sont en cours d’audition dans les locaux de la Direction générale de la sécurité intérieure à Levallois-Perret (Hauts-de-Seine). La cinquième personne, une mineure, est entendue localement par les juges. Elles ont toutes été interpellées ce matin dans le quartier de la Devèze à Béziers. Elles font partie de la même famille. C’est une mère et ses quatre filles. Mais seule l’une des personnes est visée par l’opération”, explique le journaliste Hugo Puffeney en direct des locaux de la DGSI à Levallois-Perret (Hauts-de-Seine). “Les églises étaient très clairement ciblées” Une enquête a été ouverte pour association de malfaiteurs terroriste par le parquet national antiterroriste. Quel était le projet d’attentat ? “Selon nos informations, les églises étaient très clairement ciblées. L’une des personnes était résolue, déterminée à passer à l’acte. Les enquêteurs vont tenter d’éclaircir le mode opératoire pendant les gardes à vue. En tout cas, une source proche du dossier nous confie ce soir qu’aucune arme à feu n’a été saisie ce matin lors des perquisitions\", conclut le journaliste.","date":"2021-04-04T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["H.Puffeney"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/terrorisme-cinq-femmes-dont-une-mineure-interpellees-par-ladgsia-beziers_4359639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-4-avril-2021_4336215.html","containsWordGlobalWarming":false}
{"title":"Seine-et-Marne : Dominique et Bernard Tapie agressés par plusieurs cambrioleurs","description":"Dans la nuit du samedi 3 au dimanche 4 avril, un cambriolage a eu lieu à Combs-la-Ville dans la résidence où étaient Dominique et Bernard Tapie. Le couple a violemment été agressé. Une enquête a été ouverte.Alors qu’ils résidaient au Moulin du Breuil à Combs-la-Ville en Seine-et-Marne, Dominique et Bernard Tapie ont été victimes d’un cambriolage dans la nuit du samedi 3 au dimanche 4 avril. Peu après minuit, quatre cambrioleurs ont ligoté le couple, frappé Bernard Tapie avec une matraque et traîné sa compagne au sol. Ils se sont finalement enfuis avec des bijoux. Blessés, les deux époux sont repartis en ambulance dimanche vers leur domicile à Paris, mais ne sont pas hospitalisés. Bernard Tapie était déjà diminué par un double cancer. Une enquête ouverte Les forces de police tentent de retrouver la trace des quatre cambrioleurs. Une enquête a été ouverte et des analyses ADN ont été effectuées, notamment sur un gant perdu par l’un des agresseurs. De son côté, Guy Geoffroy, maire LR de Combs-la-Ville, décrit cet acte comme \"impensable\" et \"honteux\".","date":"2021-04-04T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["O.Feniet","M.Felix","E.Brouillard","E.Noel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/seine-et-marne-dominique-et-bernard-tapie-agresses-par-plusieurs-cambrioleurs_4359705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-4-avril-2021_4336215.html","containsWordGlobalWarming":false}
{"title":"Pâques : des messes sous cloches","description":"Dimanche 4 avril, pour l'un des moments les plus importants du calendrier chrétien, des messes de Pâques ont pu être célébrées dans des églises à travers la France. Seule contrainte : le respect d'un protocole sanitaire strict.Gel hydroalcoolique et masque sur le nez. Le protocole à l'entrée des églises pour les messes de Pâques, dimanche 4 avril, était très strict. Pour autant, ils étaient nombreux à se presser aux portes des lieux, heureux de pouvoir fêter ce moment. \"Nous avons pu célébrer la Semaine sainte, Pâques, avec la solennité habituelle\", déclare, ravie, une fidèle à Lisieux (Calvados). Des aménagements nécessaires Chaque paroisse s'est adaptée. À Mantes-la-Jolie (Yvelines), le prêtre a veillé au protocole en réaménageant un peu son église. \"Nous avons enlevé un rang sur deux. C'est ce qui nous est demandé par le gouvernement. Et puis des chaises sont interdites, sauf pour ceux qui sont de la même famille\", précise le père Matthieu Williamson, prête à la collégiale. Pâques est après Noël, l'un des moments les plus importants du calendrier chrétien.","date":"2021-04-04T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["M. Perrier","O. Pergament","France 3 Régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/religion/paques-des-messes-sous-cloches_4359643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-4-avril-2021_4336215.html","containsWordGlobalWarming":false}
{"title":"Poitiers : la maire EELV ne veut plus verser de subventions aux aéroclubs","description":"Léonore Moncond’huy, la maire EELV de Poitiers (Vienne) a supprimé des subventions aux aéroclubs de la ville. Sa décision a déclenché une tempête, comme celles de d'autres maires écologistes qui ont récemment fait polémique.Après le sapin de Noël dont ne veut plus le maire écologiste de Bordeaux (Gironde), le menu unique sans viande décidé par la ville de Lyon (Rhône) ou récemment le financement controversé de la mosquée de Strasbourg (Bas-Rhin), le week-end de Pâques a été marqué par une nouvelle polémique dans une ville gérée par les Verts. Une déclaration qui a fait bondir la classe politique Cette fois-ci à Poitiers (Vienne), Léonore Moncond’huy, la maire ne veut plus verser les 8 000 euros de subvention à un aéroclub de la ville. “Vous ne vous rendez pas compte aujourd’hui des rêves dont on doit préserver les enfants. L’aérien, c’est triste, ne doit plus faire partie des rêves d’enfants aujourd’hui”, a déclaré Léonore Moncond’huy, la maire EELV de Poitiers. Cette déclaration a fait bondir la classe politique. “Coucou Poitiers ! Les rêves restent toujours libres. Signé Icare”, a répliqué Jean-Luc Mélenchon.","date":"2021-04-04T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["J.Nény","F.Badaire","F.Lombard","A.Morel","S.Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/vienne/poitiers-la-maireeelvne-veut-plus-verser-de-subventions-auxaeroclubs_4359683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-4-avril-2021_4336215.html","containsWordGlobalWarming":false}
{"title":"Cantal : le retour du jardinage avec les températures estivales","description":"Ces derniers temps en France, il a fait très froid puis très chaud avec des records pour un mois de mars. Mais cette semaine, c’est le retour de l’hiver en plein printemps. Pourtant, les gens se sont rués dans les jardineries ce week-end.À Aurillac dans le Cantal, leur caddie est plein à craquer. Mais pour cette mère et sa fille, il est difficile de résister aux différentes variétés de plantes. “On va embellir notre jardin en cette période de confinement”, confie l’une d’elle. Xavier, le responsable des végétaux de la jardinerie, essaie de tempérer cet engouement. “On est en montagne, on est dans le Cantal, il fait froid le matin (...) on a des belles journées avec des températures estivales, mais le matin ce n’est pas encore ça”, explique Xavier. Le mois d’avril réserve souvent des surprises La saison est encore précoce. Sur les cinq hectares de ces jardins familiaux, la patience se cultive autant que les légumes, les fruits ou les fleurs. Sur sa parcelle, Lucien n’a pas planté plus que des échalotes et des oignons car le mois d’avril réserve souvent des surprises.","date":"2021-04-04T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["L.Théodore","L.Ribes","P.Raclet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/cantal/cantal-le-retour-du-jardinage-avec-les-temperatures-estivales_4359701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-4-avril-2021_4336215.html","containsWordGlobalWarming":false}
{"title":"Versailles : dans les appartements secrets du pouvoir royal, retour du mythique bureau de Louis XV, restauré","description":"La rédaction du 19/20 est partie à la découverte des appartements secrets du pouvoir royal à l’occasion du retour à Versailles d’un meuble exceptionnel, tout juste restauréMême fermé et confiné, le château de Versailles (Yvelines) dévoile encore ses trésors. Le château abrite un meuble très énigmatique : le bureau dit de Louis XV. Mais il a surtout servi à abriter les secrets de Louis XVI son petit-fils. Ce meuble mythique qui vient d'être restauré est toujours déplacé avec attention. Le meuble fait presque deux mètres de long et pèse 450 kilos de bois précieux et de bronze doré. C’est un meuble grandiose, mais c’est surtout un instrument du pouvoir royal. 450 kilos de bois précieux et de bronze doré Derrière la galerie des Glaces, une porte mène aux appartements privés où le roi se réfugie pour gouverner. Dans cet endroit, les courtisans ne sont pas acceptés. Seules quelques personnes de confiance ont accès au cabinet d’angle où trône le fameux secrétaire. C'est le roi qui possède l’unique clé du meuble coffre-fort. Un sésame indispensable pour en débloquer les tiroirs.","date":"2021-04-04T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["M.Berrurier","M.Queinnec","O.Gardette","A.Sayada","G.Michel","P.Grandouillet","A.Boulet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/histoire-dans-les-coulisses-des-appartements-secrets-du-pouvoir-royal-a-versailles_4359707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-4-avril-2021_4336215.html","containsWordGlobalWarming":false}
