{"title":"Municipales : Christophe Dietrich, le roi des coups de com","description":"Il avait fait le buzz dans les médias avec sa solution radicale pour lutter contre les déchets dans sa ville : les retourner à l'envoyeur. Le maire de Laigneville (Oise) n'hésite pas à multiplier les actions coup de poing.Tous les jours à midi, Christophe Dietrich a un rendez-vous qu'il ne raterait pour rien au monde. Le maire de Laigneville (Oise) et son chien vont parcourir 10 kilomètres au pas de course. Car c'est en courant que l'élu trouve l'inspiration. \"Je ne suis pas parasité, ni par le téléphone, ni par des visiteurs, donc, du coup, pendant une heure, je peux me consacrer pleinement à ce qui me préoccupe\", explique le maire. Seul candidat à sa réélection Laigneville, dans l'Oise, est une petite ville pavillonnaire de 4 800 habitants. Ici, les commerces sont rares, et pour les habitants, ils restent beaucoup à faire. \"Ce serait bien de faire une maison pour les jeunes, avec une télévision, des consoles de jeux, un petit canapé\", explique un jeune habitant. La plus grande bataille du maire : lutter contre le désert médical. L'an dernier, il ne trouve pas de médecins pour faire constater un décès. Il prend alors un arrêté pour interdire aux habitants de mourir à domicile. Un coup de communication qui fait son chemin. En mars prochain, le maire sera le seul candidat dans la course aux municipales.","date":"2020-01-06T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux/municipales-christophe-dietrich-le-roi-des-coups-de-com_3773555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-janvier-2020_3750949.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Orientales : des vignes labourées à cheval","description":"Labourer les champs dans un total respect de l'environnement. Pour cela, il faut revenir à une méthode ancienne : le labour à cheval.C'est une activité traditionnelle qui avait disparu sur la Côte Vermeille. \" On s'apprête à labourer une vigne sur un domaine qui est totalement bio\", explique Julien Rollan, laboureur à cheval. Lui et Bulle, la jument comtoise avec qui il fait équipe depuis huit ans, labourent la terre à la demande des vignerons à Paulilles (Pyrénées-Orientales). Ce jour-là, 7 hectares de syrat, grenache, et vermentino. Rang après rang, aérer la terre, sans la tasser : le travail est physique. Des vignes en dénivelé Propriétaire d'un centre équestre et passionné de chevaux, Julien s'est formé pendant deux ans pour retrouver les gestes d'antan. \"Je me suis lancé dans cette activité pour redonner vie aux labours sur la Côte Vermeille auparavant. L'avantage, c'est qu'il n'y a que le cheval qui peut venir là. On ne peut pas mécaniser ces vignes-là, car elles sont en dénivelé\", précise Julien Rollan. Pas de chenillard donc, ni de motoculteur : ce vignoble escarpé exige un travail manuel.","date":"2020-01-06T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/pyrenees-orientales-des-vignes-labourees-a-cheval_3773559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-janvier-2020_3750949.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : ouverture du procès de 24 jihadistes","description":"Lundi 6 janvier s'est ouvert le procès de 24 jihadistes au palais de justice de Paris.Le banc des accusés est bien vide. Lundi 6 janvier s'est ouvert le procès de 24 jihadistes au palais de justice de Paris. Seulement cinq personnes sont présentes. \"Il s'agit des seconds couteaux, les principaux accusés sont tous portés disparus ou déclarés morts, mais faute de certitude, la justice va tout de même les juger par défaut\", rapporte la journaliste Nathalie Perez en direct sur place. Les mentors d'Amedy Coulibaly jugés par défaut Parmi eux, les frères Belhoucine, accusés d'être les fondateurs des premières filières jihadistes créées en 2014 en région parisienne. Ils sont également connus pour avoir été les mentors d'Amedy Coulibaly, le terroriste de l'Hyper Cacher, et pour avoir exfiltré sa compagne vers la Syrie. \"Pour ces faits, les deux frères seront à nouveau jugés par défaut dans le cadre du procès des attentats de Paris prévu en mai prochain\", conclut la journaliste Nathalie Perez depuis le palais de justice de Paris.","date":"2020-01-06T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/justice/terrorisme-ouverture-du-proces-de-24-jihadistes_3773579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-janvier-2020_3750949.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les ministres sur le pied de guerre","description":"Les ministres ont fait leur rentrée lundi 6 janvier à l’Elysée. Les nouvelles propositions sur la réforme des retraites peuvent-elles être efficaces pour sortir de la crise ?Les ministres étaient réunis pour adresser leurs traditionnels vœux au président de la République lundi 6 janvier. Lors de cet entretien lundi matin, la proposition de Richard Ferrand de mettre en place une décote temporaire sur l'âge pivot a été évoquée. Matignon a accueilli favorablement cette idée. Mardi matin, les ministres discuteront des nouvelles propositions lors de la reprise des négociations sur la réforme des retraites. Le gouvernement multiplie les gestes d'ouverture \"Le gouvernement continue à multiplier les gestes d'ouverture. Par exemple, il ne ferme pas non plus la porte à la proposition de Laurent Berger, le patron de la CFDT, sur cette idée de conférence du financement des retraites\", rapporte la journaliste Anne Bourse depuis le palais de l'Élysée. Deux nouvelles journées de manifestations ont d'ores et déjà été annoncées : jeudi 9 et samedi 11 janvier.","date":"2020-01-06T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-ministres-sur-le-pied-de-guerre_3773589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-janvier-2020_3750949.html","containsWordGlobalWarming":false}
{"title":"Âge pivot : la proposition de Richard Ferrand pour sortir de la crise","description":"Le président de l'Assemblée nationale, Richard Ferrand, propose de mettre en place une décote temporaire sur l'âge d’équilibre de départ à la retraite fixé à 64 ans.Les grévistes ne veulent pas entendre parler de compromis. Pourtant, la piste lancée par le président de l'Assemblée nationale semble sérieuse. Richard Ferrand propose que l'âge pivot reste fixé à 64 ans, mais le malus pour ceux qui choisiraient de partir avant pourrait être temporaire et s'appliquer pendant deux ou trois ans. Lundi 6 janvier, certains ministres semblent favorables à cette proposition. \"Richard Ferrand fait une proposition qui est intelligente\", estime le ministre de l'Économie Bruno Le Maire lundi matin. Une proposition inspirée de la retraite complémentaire Ce dispositif s'inspire directement du système de retraite complémentaire. Depuis 2019, l'âge pivot y est fixé à 63 ans, la pension de ceux qui partent avant est amputée de 10% pendant trois ans. Ce sont les partenaires sociaux, CFDT incluse, qui ont accepté cet âge pivot. Mardi matin, les débats tourneront autour de cette proposition.","date":"2020-01-06T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/age-pivot-la-proposition-de-richard-ferrand-pour-sortir-de-la-crise_3773341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-janvier-2020_3750949.html","containsWordGlobalWarming":false}
{"title":"Iran : la colère ne retombe pas","description":"L'escalade verbale se poursuit entre l'Iran et les États-Unis. L'Iran se dit prêt à passer à l'offensive sur le plan militaire. Face à ces menaces, Donald Trump joue la surenchère.Le cercueil du général Qassem Soleimani, pavoisé de rouge, avance lentement dans les rues de Téhéran (Iran), au milieu d'une foule immense. Des dizaines voire des centaines de milliers d'Iraniens convergent vers la place de la Liberté où est accroché un portrait géant de l'ancien patron des opérations extérieures de l'Iran. Pareille foule ne s'était rassemblée depuis la mort de l'ayatollah Khomeini, le fondateur de la République islamique. \"Même la mort de Trump ne serait pas une vengeance suffisante\" À l'université de Téhéran, l'ayatollah Khamenei, dont le général était très proche, a conduit la prière. Les funérailles de Soleimani auront lieu mardi 7 janvier dans sa ville natale. À la télévision, les appels à la vengeance se succèdent. La fille du général promet des jours sombres aux États-Unis. Les gardiens de la Révolution, bras armé du régime, ne sont pas en reste. \"Même la mort de Trump ne serait pas une vengeance suffisante. La seule chose qui puisse compenser le sang versé, c'est l'expulsion complète de l'Amérique de la région\", jure le général Amir Ali Majizadel, chef de la division aérienne des gardiens de la révolution.","date":"2020-01-06T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/iran-la-colere-ne-retombe-pas_3773575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-janvier-2020_3750949.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : des habitants privés d'eau potable depuis Noël","description":"En Guadeloupe, certains habitants sont privés d'eau depuis plusieurs jours. Des coupures par intermittence, plusieurs fois par semaine pour beaucoup. Le problème : les infrastructures et la vétusté du réseau d'eau.Un robinet désespérément sec. Pour un habitant de Capesterre-Belle-Eau (Guadeloupe), la coupure n'a rien d'accidentel. \"Ça fait quinze jours que ça dure. Ce n'est pas normal\", explique Jacques-André Mondélice. Comme lui, des dizaines de riverains du quartier vivent la même situation. Et leurs plaintes incessantes au maire de la commune restent lettre morte. \"Jusqu'à ce jour, au moment où je vous parle, nous n'avons aucune réponse de sa part ni aucun interlocuteur pour nous donner des explications\", souligne Sophie Darcy, riveraine de Capesterre-Belle-Eau. Un plan d'urgence de 71 millions d'euros L'explication, la voilà : sur l'île, le réseau est hors d'âge. 60 à 80% de l'eau potable s'écoule dans les caniveaux à cause des fuites. 15% des Guadeloupéens subissent des coupures. Face à ce problème de santé publique, l'État a déclenché il y a plus d'un an un plan d'urgence de 71 millions d'euros. Une dotation largement insuffisante pour Lucette Michaux-Chevry, une des figures de l'île, à l'époque présidente d'une des sociétés de distribution d'eau potable. À défaut de patience, les habitants de Capesterre ont maintenant recours aux techniques ancestrales : ils construisent leur propre réservoir d'eau rempli par la pluie.","date":"2020-01-06T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/guadeloupe/guadeloupe-des-habitants-prives-d-eau-potable-depuis-noel_3773567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-janvier-2020_3750949.html","containsWordGlobalWarming":false}
{"title":"Retraites : les avocats durcissent leur grève","description":"Les avocats se mobilisent contre la réforme des retraites pour défendre leur régime autonome. Exemple à Compiègne, dans l'Oise, lundi 6 janvier.Ils prennent la pose sans sourire. Depuis lundi 6 janvier, les avocats du barreau de Compiègne (Oise) n'assurent aucune audience ni aucune participation aux gardes à vue. Ils s'opposent à leur intégration au régime universel dans le cadre de la réforme des retraites. Leurs pensions seraient en baisse et leurs cotisations en hausse. \"Les conséquences sont dramatiques, puisque les cotisations sont doublées, on passe de 14 à 28%, pour une baisse de moitié du montant de la pension de retraite\", explique Anne Bolliet, bâtonnière du barreau de Compiègne. Les avocats veulent durcir la grève Les avocats réclament le maintien de leur régime spécifique. \"Le régime des avocats est excédentaire, il ne coûte pas d'argent au contribuable\", précise Anne Bolliet. Contre cette réforme des retraites, le 16 septembre dernier, des dizaines d'avocats picards ont rejoint le cortège d'une manifestation XXL organisée à Paris. Aujourd'hui, le Conseil national du barreau appelle à durcir la grève.","date":"2020-01-06T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-les-avocats-durcissent-leur-greve_3773587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-janvier-2020_3750949.html","containsWordGlobalWarming":false}
{"title":"Iran : une foule immense dans les rues pour saluer la mémoire du général Soleimani","description":"L'Iran est uni dans la colère. Plusieurs centaines de milliers de personnes se sont rassemblées à Téhéran en hommage au général Soleimani. La journaliste de France 3 Stéphanie Perez y était.Une marée humaine dans les rues de Téhéran. Des centaines de milliers d'Iraniens sont venus rendre hommage au général Qassem Soleimani, tué en Irak par un drone américain. \"Une foule immense dans les rues de Téhéran est présente depuis 6 heures ce matin. Selon tous les habitants avec qui nous avons pu nous entretenir, c'est du jamais vu depuis la mort de l'ayatollah Khomeini en 1989\", explique la journaliste de France 3 Stéphanie Perez, en duplex dans les rues de Téhéran. Soleimani, une figure très populaire \"Il y avait à la fois les Iraniens les plus conservateurs, proches du régime, mais des habitants plus modérés, traditionnellement plus critiques. Cela montre l’extrême popularité du général Soleimani qui incarnait la défense de la nation iranienne. Il semble bien que Donald Trump ait réussi ce que l'État iranien n'a pas réussi à faire, à savoir ressouder la population surtout après les émeutes du mois de novembre\", précise Stéphanie Perez.","date":"2020-01-06T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/iran/mort-de-qassem-soleimani/iran-une-foule-immense-dans-les-rues-pour-saluer-la-memoire-du-general-soleimani_3773581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-janvier-2020_3750949.html","containsWordGlobalWarming":false}
{"title":"Rouen : footing culturel dans le centre-ville","description":"Cela fait peut-être partie de vos bonnes résolutions de la nouvelle année : faire du sport. Il y a encore plus ambitieux, faire du sport en se cultivant. Exemple dans le centre-ville de Rouen (Seine-Maritime).À chaque foulée, ces coureurs urbains parcourent des kilomètres et des siècles. Première étape au pied de l'abbatiale Saint-Ouen, devant la statue de l'illustre ancêtre viking, Rollon. \"Il est à l'origine de la création du duché de Normandie. Les Vikings arrivent chez nous avec leur propre culture et se mélangent avec notre culture\", explique Laurence Catel, coach sportif et archéologue. 5 € pour participer \"Je trouve ça canon, on allie de tout. De la culture, du bien-être, du sport, la famille, les amis, c'est un super moment\", se réjouit une joggeuse. Le footing dans la pittoresque rue Eau-de-Robec (Rouen, Seine-Maritime), avec ses façades typiquement normandes, lieu idéal pour une pause. Encore quelques centaines de mètres à parcourir. Nouvelle étape dans une ruelle moyenâgeuse. \"Cela existe déjà sur Paris, mais aussi ailleurs. Comme j'ai une formation d'archéologie et sportive à la fois, je me suis dit que ce serait pas mal d'allier les deux\", précise Laurence Catel. Prochaine course en février : la participation est de 5 €.","date":"2020-01-06T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/rouen-footing-culturel-dans-le-centre-ville_3773557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-janvier-2020_3750949.html","containsWordGlobalWarming":false}
{"title":"Australie : Canberra, ville la plus polluée du monde","description":"En Australie, les feux continuent de ravager des millions d'hectares de forêt. Respirer est même devenu un problème.Canberra est devenue la ville la plus polluée au monde à cause des incendies qui ravagent l'Australie. \"Difficile d'imaginer que nous nous trouvons au cœur de la capitale de l'Australie. Les artères sont vides, il y a très peu de passants. Et pour cause : la ville de Canberra a été placée en état d'urgence. Presque tous les ministères sont fermés, ainsi que de nombreuses écoles\", explique le journaliste Nicolas Bertrand, envoyé spécial à Canberra. Des vols ont même été supprimés à l'aéroport international. En cause : le taux de pollution et de particules fines, extrêmement élevé dans l'air. 100 000 masques antipollution distribués Pourtant, le feu le plus proche se trouve à 65 km de la capitale. \"Les vents poussent les particules fines vers Canberra. En ce lundi 6 janvier, 100 000 masques antipollution vont être distribués à la population. Cela prouve à quel point les autorités prennent la situation au sérieux\", conclut le journaliste.","date":"2020-01-06T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/asie/incendies-en-australie/australie-canberra-ville-la-plus-polluee-du-monde_3773577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-janvier-2020_3750949.html","containsWordGlobalWarming":false}
{"title":"Grève des transports : au 33e jour de mobilisation, les usagers sont épuisés","description":"Si le trafic est en nette amélioration à la SNCF lundi 6 janvier, le métro parisien est toujours très perturbé.Après deux semaines de vacances, les quais du RER renouent avec les cohues. Au 33e jour de grève contre la réforme des retraites lundi 6 janvier, globalement, les usagers soutiennent toujours le mouvement, mais ils commencent a être épuisés par des trajets à rallonge. Côté TER, les usagers font face aux mêmes difficultés. Devant un dépôt de bus dans l'est de Paris, les grévistes sont toujours mobilisés et informent les conducteurs en service des manifestations à venir. \"Le but c'est de sensibiliser les collègues pour montrer que rien n'est gagné, rien n'est perdu\", indique une gréviste. Manifestations jeudi et samedi Sur les routes, plus de 400 km de bouchons cumulés ont été enregistrés en Île-de-France lundi matin. Automobilistes et usagers des transports en commun vont devoir s'armer de patience, car la semaine de la rentrée s'annonce difficile avec deux journées de mobilisation interprofessionnelle jeudi 9 et samedi 11 janvier.","date":"2020-01-06T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-des-transports-au-33e-jour-de-mobilisation-les-usagers-sont-epuises_3773339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-janvier-2020_3750949.html","containsWordGlobalWarming":false}
