{"title":"Pâtisserie : délices de fêtes","description":"Au moment des fêtes, cette pâtisserie réalise 15 % de son chiffre d'affaires annuel. La boutique est ouverte 7 jours sur 7. Desserts au chocolat ou tartes aux fruits, il y en a pour tous les goûts et tous les prix. C'est 24 euros. Après avoir mangé de la dinde et des choses lourdes, il faut quelque chose de léger. Mais aussi bonbons chocolat. Les 2 grands paquets sont pour moi. S.Gaudard a imaginé un dessert spécial jour de l'an. S.Gaudard: Pour le renouveau de cette nouvelle année, le fer à cheval est un porte-bonheur. ","date":"2013-12-28T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/patisserie-delices-de-fetes_492918.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Découverte : week-end à New York","description":"Au fond de l'assistance, réservée aux habitués, nos Français, venus. C'est génial. On n'est pas déçus. Si c'était pareil en France, on irait tous les jours à la messe. Entre Harlem et le Bronx, 400 églises célèbrent la messe en chantant, chaque jour. Seules certaines acceptent des visiteurs. L'occasion pour nos Français de découvrir des valeurs essentielles. On sent la communauté, la communion et une affection réciproque. Ils la font transpirer sur les autres. Quittons le Bronx pour rejoindre Manhattan. On passe par Harlem. Nous arrivons autour de Central Park. Vu du ciel, on voit bien à quel point Central Park porte bien son nom. Au Sud, la Statue de la Liberté, la première attraction touristique de New York. Spectacle incroyable vu d'hélicoptère. Pour les autres, il y a d'autres options. Il faut alors remonter jusqu'au niveau de la 50e Rue. C'est là que nous retrouvons un couple venu passer une semaine dans cette ville. C'est leur seule semaine de vacances de l'année. Ils ont bien l'intention d'en profiter. C'est très grand. Ils ont décidé de s'offrir le toit du Rockefeller Center, un bâtiment historique qui offre une vue à 360 degrés. On est un peu enfermés entre chaque bloc. C'est un beau point de vue. Il faut savoir sortir de Manhattan pour l'apprécier. C'est le cas lorsque l'on est à Brooklyn. Le pont de Brooklyn est un lieu de passage pour les New-Yorkais et de balade pour les touristes. On se disait que ce serait sympa de vivre ici, 1 an ou 2. Quelle que soit la période de l'année, il est difficile de résister aux boutiques, celles de la 5e Avenue ou de Times Square. Dans l'une des villes les plus consuméristes du monde, le lèche-vitrines est un sport dont on ne se lasse pas. A n'importe quelle heure, on a l'impression qu'il fait jour. On peut sortir à n'importe quelle heure et faire les magasins. C'est ouvert tout le temps. Times Square, c'est incontournable. Considéré comme le carrefour des stars ou des super-héros. M.Drucker: Dans 40 jours, coup d'envoi des Jeux olympiques d'hiver, à Sotchi. C'est un événement France Télévisions. le village olympique et les pistes que dévaleront bientôt les athlètes du monde entier. La voici, en avant-première, la piste de descente des Jeux olympiques, telle que vous la verriez si vous étiez en compétition. C'est une pente assez marquée, plus de 60 %. Le saut est l'un des plus importants du circuit mondial. Jean-Marc connaît chacun des 77 kilomètres des pistes. C'est le manager général de la station. Sa mission a commencé il y a 4 ans. Il a dû transformer une montagne quasi vierge en une station de ski que le monde entier va regarder. Nous avons 43 dameuses, avec l'objectif d'obtenir une couche extrêmement dense. Nuit et jour, la station se prépare. Au moindre coup de gel, le plus vaste parc européen de canons à neige se met en marche. ","date":"2013-12-28T00:00:00.000Z","order":17,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte-week-end-a-new-york_492932.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Les Inconnus : le retour","description":"M.Drucker: Merci, F.Lenoir. Vous allez rentrer chez vous pour regarder France 2. Les Inconnus seront dans une émission, juste après le journal. B.Campan, P.Légitimus et D.Bourdon nous font revivre leurs meilleurs sketches. Le trio sera également au cinéma en février prochain avec la suite des 3 Frères. La mission était de retrouver Avec un nom comme ça, ce n'était pas simple. Ils étaient 3, ils faisaient rire, et à l'époque, ils étaient inséparables. Un trio comme celui-là, c'était unique. Ça fait toujours rire. Manu, tu descends. Pour quoi faire. Dans les années 90, leurs parodies deviennent cultes. Les souvenirs remontent à la surface. Isabelle a les yeux bleus, bleus les yeux Isabelle a. Première question: qui. Stéphanie de Monaco. Il y avait Tournez Manège. Auteuil Neuilly Passy, ce n'est pas du gâteau, Auteuil, Neuilly, Passy, tel est notre ghetto. En tout, plus d'une centaine de sketches. Le trio quitte alors la scène. Devant la caméra, leur humour fait un carton. Le Black, il t'emmerde! Je ne veux plus voir ta sale gueule de coton-tige. Les 3 Frères, 6 millions d'entrées. Cette fois-ci, c'est encore au cinéma que le trio se reforme. En février prochain, \"Les 3 Frères ll\" sortira. M.Drucker: C'est leur destin. C'est l'événement, ce soir. C'est à suivre dans un instant avec Alessandra Sublet. En 2e partie de soirée, nous irons dans les coulisses. Bonsoir. Bienvenue sur le plateau du Loto. Si le père Noël ne vous a pas apporté des cadeaux par milliers, moi, je vous en propose des millions. 3 millions d'euros, le montant de notre jackpot. ","date":"2013-12-28T00:00:00.000Z","order":20,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/les-inconnus-le-retour_492938.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Dieudonné : possibilité d'interdire ses spectacles ?","description":"Dans le \"Parisien\" ce matin, le ministre de l'intérieur revient sur son communiqué publié hier et son intention de faire interdire les spectacles de Dieudonné. Pour lui, le comédien est antisémite et raciste et incite à la haine raciale. Le ministre de l'intérieur ne veut Il les considère comme des réunions politiques. Quand Dieudonné insulte la mémoire des victimes de la Shoah, \"c'est insoutenable\" dit le ministre dans Le Parisien ce matin. \"Ça suffit il faut casser cette mécanique de la haine, il faut en finir avec l'impunité et la complaisance auquel Dieudonné a eu droit.\" A ceux qui considèrent que l'interdiction d'une représentation serait synonyme de censure, Manuel Valls répond: \"la liberté d'expression est sacrée mais le racisme et l'antisémitisme sont des délits.\" Les autorités ont-elles le droit d'interdire un spectacle ? Oui, s'il y a des risques de débordements selon cette spécialiste. Au nom de la tranquilité publique, pour protéger les personnes, il est possible de prendre des mesures. Le ministère public peut restreindre la liberté d'expression pour protéger l'ordre. En France, aucun des spectacles du comédien n'a été interdit. Face à chaque tentative d'annulation, la justice a donné raison à Dieudonné au nom de la liberté d'expression. Le comédien a déjà été condamné pour provocation à la haine et à la discrimination. ","date":"2013-12-28T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/dieudonne-possibilite-d-interdire-ses-spectacles_492664.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-decembre-2013_488274.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : * New York * Jeux Olympiques * Bonheur","description":"Il s'appelle Big Will. Le moins que l'on puisse dire, c'est qu'il a le sens du spectacle. Je vous aime tous, les gars. On se croirait dans une série. Nos Français adorent ça. Venir à New York, c'était un rêve. Voir tout ce qu'on voit dans les films. Ici, le spectacle est permanent. Nous ne sommes pas au milieu d'une Nous sommes au coeur d'un service religieux d'une église du Bronx. ","date":"2013-12-28T00:00:00.000Z","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-new-york-jeux-olympiques-bonheur_492930.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Chocolat : en compagnie de Sébastien Gaudard, meilleur pâtissier 2012","description":"Autre incontournable de ces fêtes de fin d'année, le chocolat. Sur cette période, les Français en consomment pour près de 600 millions d'euros. Bonjour Lorraine Gublin, vous êtes en direct de l'atelier du meilleur pâtissier 2012. Depuis deux semaines, c'est l'effervescence. Mettez-nous l'eau à la bouche. Lorraine Gublin: Dans cette pâtisserie parisienne, Les équipes sont à pied d'oeuvre depuis 6H ce matin. C'est ainsi 7 jours sur 7 depuis 2 semaines. Les clients vont avoir le choix pour le 31. Une papillote pralinée très demandée pour ce réveillon. Les petits fours aussi, ça reste la star du réveillon. Ou encore, le grand classique, un millefeuille. Les classiques restent à la mode Sébastien Gaudard est en train de décorer son dessert \"1er janvier\". Sébastien Gaudard: J'ai préparé un Mussipontain, un gateau qui me tient à coeur car il porte le nom de la ville d'où je suis originaire. Lorraine Gublin : les clients veulent un peu de tout pour le 31? On fait des calendriers, un clin d'oeil pour le passage à la nouvelle année. On fait aussi des bûches, des entremets, et certains ont déjà envie de galettes. ","date":"2013-12-28T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chocolat-en-compagnie-de-sebastien-gaudard-meilleur-patissier-2012_492674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-decembre-2013_488274.html","containsWordGlobalWarming":false}
{"title":"Landes : une mère reconnaît avoir noyé son bébé","description":"Vous allez recevoir la nouvelle carte. S'inscrire sur la liste électorale, une démarche citoyenne. Ils sont encore nombreux, ces Français, qui courent à la dernière minute. J'ai vu une publicité, une affiche, sur une cabine téléphonique. Ça m'a fait penser à venir m'inscrire. J'ai déménagé. Ils sont nombreux, ces électeurs qui s'inscrivent en fonction des scrutins. La présidentielle est le scrutin le plus important. En 2e viennent les municipales. ","date":"2013-12-28T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/landes-une-mere-reconnait-avoir-noye-son-bebe_492912.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Guipry : crainte de nouvelles inondations","description":"M.Drucker: 3 départements sont toujours en alerte orange aux CFUGS. Pour autant, l'inquiétude demeure dans toute la Bretagne, notamment dans la commune de Guipry, particulièrement menacée. On a fait jusqu'à la dernière maison. Pas une habitation ne leur échappe. Cette patrouille de la sécurité civile recense les maisons au bord de la Villaine. L'objectif est de faciliter le travail des secours. Alors, ils frappent à toutes les portes, même quand les volets sont baissés. On ne sait jamais. Il se peut que les gens soient enfermés. Ces hommes et femmes ont été réquisitionnés par les autorités, en prévision d'une remontée des eaux. En cette fin d'après-midi, personne sur leur chemin. Pour le responsable du groupe. C'est bien. Les gens ont compris qu'il ne fallait pas rester dans leur habitation. D'autres, en revanche, ont choisi de rester et d'attendre, même si la rivière est à 1 m de la maison. Cet habitant la surveille depuis le salon. Pour sauver les meubles, l'étage est une caverne d'Ali Baba qui se remplit heure par heure. L'eau va arriver. Ça va être perdu. Difficile d'envisager une décrue prochaine de la Vilaine. La pluie devrait recommencer demain soir. Le niveau de la mer va monter fortement. ","date":"2013-12-28T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/guipry-crainte-de-nouvelles-inondations_492908.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"La Clusaz : le travail des pisteurs","description":"Aujourd'hui, ce n'est pas le jour. La semaine s'annonce chargée pour les pisteurs de La Clusaz. En plus de nouvelles chutes de neige annoncées, la station attend 20 000 skieurs par jour. ","date":"2013-12-28T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-clusaz-le-travail-des-pisteurs_492906.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"SOS Villages d'Enfants : passer Noël en famille","description":"M.Drucker: Si elles sont joyeuses pour beaucoup de Français, ces périodes de fêtes peuvent être vécues difficilement par les enfants en situation de maltraitance. SOS Villages d'Enfants permet à des fratries de grandir ensemble dans la même maison, au sein de l'un des 14 villages de l'association. Nathalie n'est pas la maman de ces 5 enfants. Elle fait partie de l'association SOS Villages d'Enfants. Mon travail s'apparente a celui d'une maman. Je gère le quotidien d'une maison avec 5 enfants. Je fais les courses, le linge, le ménage. Il y a aussi tout ce qui est scolaire, les loisirs, les soins. par la Protection de l'enfance. Vous ne verrez pas leur visage, pour les préserver. Ce travail est à plein temps. Elle est présente 26 jours par mois dans ce pavillon familial. Le principe est de permettre à cette fratrie de grandir dans un cadre de vie normal. A 11 ans et demi, cette petite fille est fière de nous montrer sa maison. Placée à l'âge de 3 ans, elle n'a pas toujours pu vivre avec ses frères et soeurs. J'ai été séparée, petite. J'étais avec mon grand frère. Mes autres frères étaient autre part. Qu'est-ce que ça t'apporte. On rigole, on se sent bien ensemble, on se parle. Se soutenir au quotidien n'est pas toujours facile pour des enfants dont les familles sont éclatées et qui ont subi des traumatismes. Des qu'elle le peut, Nathalie profite de moments privilégiés. Pendant plusieurs jours, on est parfois obligé de réguler. On remet les choses à leur place. Ça fait du bien de souffler et d'être sur un autre mode de relation. Une mère SOS comme Nathalie gagne en moyenne 2000 euros par mois. Leur foyer appartient a un village entier qui rassemble 10 pavillons, soit 46 enfants. C'est le fondement de l'association Michaël a 19 ans. Il a vécu dans ce village durant 9 ans. Chaque semaine, il revient voir sa soeur et ceux qu'il considère comme sa famille de coeur. Je leur suis reconnaissant. Si je suis là, c'est en partie grâce à eux. Aujourd'hui, il est autonome. Il a son propre appartement. Prochaine étape: trouver un emploi. Pour lui, c'est mission réussie. Avec lui, on a l'impression d'être allés au bout de quelque chose. Maintenant, c'est une autre étape. C'est un choix de continuer à se voir. En France, 600 enfants grandissent dans ces villages auprès de ces éducatrices, bien souvent des secondes mamans. M.Drucker: Un jeu vidéo pour Noël, Dans ce secteur, les Français ont la cote. A Singapour, l'industrie s'arrache le savoir-faire français. Rencontre avec ces Français qui ont réussi à plusieurs milliers de kilomètres de chez eux. C'est une cité-Etat où on n'en est pas a une folie architecturale près Singapour est la plaque tournante des secteurs de pointe, comme le jeu vidéo. Les Français occupent les postes-clés d'une industrie qui explose. 30 % de croissance annuelle. Il y a 5 ans, Olivier a ouvert une filiale d'Ubisoft. C'est très sécurisé. Il y a beaucoup de choses confidentielles. Nous rentrons dans le saint des saints, les studios de création. Olivier dirige 300 personnes de 32 nationalités différentes. La moitié a planché sur un seul et même jeu vidéo. Des milliers et des milliers d'heures de travail sur le graphisme et l'animation. ","date":"2013-12-28T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sos-villages-d-enfants-passer-noel-en-famille_492920.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Nord : un camion explose, chargé de bonbonnes de gaz","description":"Selon les pompiers, le feu aurait pris dans une voiture avant d'atteindre une camionnette chargée en bonbonnes de gaz. C'étaient des bouteilles de gaz. Il y en avait une cinquantaine. Ça a mis le feu à des habitations. Pourquoi cette camionnette était-elle stationnée en pleine rue avec un chargement aussi dangereux? Une enquête a été ouverte par la police. M.Drucker: 3 sur 5, 4 sur 5, les risques d'avalanches dans les Alpes restent très forts après la mort de 3 personnes emportées par des coulées de neige. Ce soir, un skieur de La Clusaz a succombé à ses blessures. Hier, un jeune garçon de 16 ans et un guide de haute montagne figurent parmi les victimes. Ces drames n'ont pas dissuadé les skieurs hors-piste de s'aventurer dans les zones dangereuses. Courchevel, 2500 m d'altitude. Le vent se lève. La météo se dégrade. Dans ces montagnes, un homme est mort, hier, emporté Cette famille s'apprête pourtant à skier hors-piste. On va descendre. On va éviter les cailloux. Le risque d'avalanche, ils affirment en avoir pris connaissance. Ils sont 4 sur 7 à porter une balise de signalement. Cet appareil émet des ondes. En cas d'avalanche, on nous retrouve. Malgré les précautions, ils viennent de se faire une belle frayeur. J'ai appuyé dans un virage. Une plaque est partie. Le 1er réflexe est de passer sur le côté. Il ne faut pas rester dessous. ","date":"2013-12-28T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nord-un-camion-explose-charge-de-bonbonnes-de-gaz_492900.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Centrafrique : déferlement de violence dans le pays","description":"La Centrafrique s'enfonce dans la violence. Malgré la présence conjointe de la force africaine Misca et des 1600 soldats français, François Hollande demande à l'ONU de jouer un rôle plus important. Les Nations unies annoncent qu'elles comptent intensifier les préparatifs sur l'éventuel déploiement d'une force de maintien de la paix. ","date":"2013-12-28T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/centrafrique-deferlement-de-violence-dans-le-pays_492668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-decembre-2013_488274.html","containsWordGlobalWarming":false}
{"title":"Produits de fêtes : abondance sur les tables","description":"M.Drucker: Il est un secteur qui ne connaît pas la crise: les produits de fête en cette période de réveillon. A 3 jours du réveillon de la Saint-Sylvestre, on s'est rendu compte que foie gras, volailles et fruits de mer conservaient une place de choix sur les tables françaises. L.Desbonnets: On l'a constaté sur les marchés, ce matin. Il y a beaucoup de monde. Gros succès sur les stands avec les produits de réveillon. C'est la crise, mais malgré cela, les Français achètent toujours plus pour leur repas de fin d'année. Ces chiffres donnent le tournis. A Rungis, 7500 tonnes transitent. On nous signale de très bonnes ventes pour le foie gras. De quoi redonner le moral aux producteurs. Si on regarde les chiffres sur l'ensemble de l'année, la tendance est à la baisse. M.Drucker: Merci, Laurent. Dernière ligne droite avant le 31. Cela ressemble à un marathon pour les pâtissiers. Dans les boutiques et les ateliers du Meilleur pâtissier de France, nous n'avons plus le temps d'humer les arômes. A l'heure où les Parisiens se reposent de leurs excès de Noël, dans cette pâtisserie, les gâteaux du prochain réveillon s'affichent déjà en vitrine. Dans l'atelier de S.Gaudard, une vingtaine de petites mains s'activent depuis 6h, ce matin. Paris-Brest, éclair au chocolat ou à la vanille, Mont-Blanc, en cette fin d'année, pas de répit Le travail se fait dans le silence, mais le rythme est soutenu. S.Gaudard: On doit répondre à une demande très importante. C'est très intense. Jusqu'au Nouvel An, ils doivent offrir la crème de la crème de la pâtisserie française. Noël, ça continue jusqu'à la fin du mois de janvier. ","date":"2013-12-28T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/produits-de-fetes-abondance-sur-les-tables_492916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Période de fêtes : consommer du luxe","description":"Malgré une baisse de leur pouvoir d'achat, les Français veulent se faire plaisir pendant les fêtes, si bien que les produits de luxe ne connaissent pas la crise. Le fois gras, les fruits de mer et les volailles restent des incontournables des réveillons. Les belles langoustes. On se régale, on s'éclate dans les bons produits. Se faire plaisir, un mot d'ordre respecté à la lettre sur ce marché. Cette cliente achète deux homards pour son repas de réveillon. Il n'est quand même pas trop cher. 48 euros, c'est déjà pas mal. Oui, mais on se fait plaisir. La langouste à 68 euros le kilo, le crabe à 88 euros. Malgré le prix, les produits de luxe se vendent très bien. Le record revient à la truffe, avec 800 euros le kilo. J'hésite pas à faire truffes, foie gras. C'est une fois par an. On ne se sert pas trop la ceinture pour les fêtes. Pas du tout. On verra après avec le banquier. Bilan de la matinée : une quinzaine de truffes vendues sur ce stand, Une centaine de foies gras chez ce volailler, et des centaines de clients, qui, au moins pour les fêtes, ne regardent pas à la dépense. ","date":"2013-12-28T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/periode-de-fetes-consommer-du-luxe_492672.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-decembre-2013_488274.html","containsWordGlobalWarming":false}
{"title":"Plouescat : deux hommes emportés par les vagues","description":"M.Drucker: Un homme d'une cinquantaine d'années et un adolescent ont été emportés par une vague dans le Finistere, à Plouescat. Les secours n'ont pas réussi à les ranimer. Un vent fort et une forte houle sont à l'origine du drame. Une mère de famille va probablement être mise en examen. Elle a reconnu avoir noyé son nouveau-né. Un homicide déguisé en abandon, qu'elle avait dissimulé pendant 3 mois. C'est dans ce lac que la mère a reconnu avoir noyé son enfant. Les plongeurs de la gendarmerie recherchent toujours le corps du nourrisson. Le 26 septembre dernier, cette femme accouche dans sa voiture. Elle se met d'accord avec son conjoint pour l'abandonner. Le couple a déjà 3 enfants et n'a pas les moyens d'en élever un 4e. Le lendemain, la mère part seule de son domicile. Ce qu'elle semble ne pas avoir dit à son conjoint, c'est ce qu'elle avait fait quand elle est repartie, le lendemain. Elle lui a laissé croire qu'elle avait emmené l'enfant à l'hôpital. L'homme semble hors de cause. L'alerte avait été donnée il y a quelques jours par la grand-mère qui cherchait à obtenir la garde du bébé. M.Drucker: Etes-vous certain d'être inscrit sur les listes électorales? Si ce n'est pas le cas, il vous reste 3 jours. 9 millions de personnes ne seraient pas ou mal inscrites et regrettent des procédures qu'elles jugent dépassées. ","date":"2013-12-28T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/plouescat-deux-hommes-emportes-par-les-vagues_492910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Turquie : affrontements violents dans plusieurs villes du pays","description":"Ils utilisent des roquettes sur des civils. de lynchage. ","date":"2013-12-28T00:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/turquie-affrontements-violents-dans-plusieurs-villes-du-pays_492926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Antarctique : un bateau russe bloqué par les glaces","description":"Ils fuient un pays devenu trop dangereux pour eux. Les troupes tchadiennes sont accusées de soutenir les musulmans de la Seleka. Sur leur passage, ils sont insultés par les Centrafricains. Ils ont tué. C'est n'importe quoi. ","date":"2013-12-28T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/antarctique-un-bateau-russe-bloque-par-les-glaces_492924.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Inscription sur les listes électorales : derniers jours possibles","description":"Soit au total près de 3 millions de non-inscrits, sans compter les 6 millions de mal inscrits qui ont déménagé sans le signaler aux services électoraux. Pour attirer les 9 millions d'électeurs, des campagnes d'information sont lancées par l'Etat et les candidats. Vous êtes inscrit. Les élections municipales auront lieu les 23 et 30 mars. d'inscription. En jouant sur la date de clôture de l'inscription sur les listes électorales. On a du mal à comprendre pourquoi il faut s'inscrire un an avant. Dans d'autres pays, les listes sont mises à jour automatiquement sans que les citoyens se déplacent. Aux Etats-Unis, certains Etats autorisent même l'inscription le jour du vote. ","date":"2013-12-28T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/inscription-sur-les-listes-electorales-derniers-jours-possibles_492914.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Station de ski : appel à la prudence, rester sur les pistes balisées","description":"Au lendemain d'accidents dramatiques comme ceux-la, les skieurs sont beaucoup plus réceptifs aux appels à la prudence. C'est ce que nous avons pu constater ce matin au départ des pistes. Après les avalanches d'hier, voici le premier réflexe des skieurs à La Clusaz. Sitôt le forfait réservé, un coup d'oeil sur l'itinéraire du jour : prudence maximale et pas de hors piste aujourd'hui, assurent-ils. C'est interdit aujourd'hui et les jours suivants. On reste sur les pistes. Sécurité oblige. On sait les risque et ça ne sert à rien de les prendre. Il y a des risques d'avalanches, donc, on ne va pas le faire. La Clusaz est une des 4 stations touchées hier par des avalanches. L'homme et la femme emportés ici sont entre la vie et la mort. Ils skiaient en hors-piste hier sur ce sommet, quand une coulée de neige les a emportés. Depuis 48H, les autorités multiplient les appels à la prudence Hier, beau temps oblige, elles n'ont guère été entendues. Regardez ces images prises depuis l'hélicoptère aux Deux Alpes. Des sentiers hors piste déconseillés aux skieurs, et pourtant. Dans la neige, les traces de passages multiples. Ce week-end, l'affluence sur les pistes des Alpes est l'une des plus importantes de la saison. ","date":"2013-12-28T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/station-de-ski-appel-a-la-prudence-rester-sur-les-pistes-balisees_492660.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-decembre-2013_488274.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"La vie rêvée de Walter Mitty\" par Ben Stiller","description":"Marie Drucker : Merci Lorraine. Se voit-on tel que les autres nous voient ? C'est le sujet du nouveau film de Ben Stiller qui se met en scene lui-même dans \"La vie rêvée de Walter Mitty\", en salle mercredi prochain. Nous allons avoir le privilège de publier le tout dernier numéro de Life Magazine. Walter Mitty est un homme effacé, enfermé dans son quotidien, dans son sous-sol où il développe les négatifs des grands reporters. Où est le 25. Je ne l'ai pas. Il ne l'a peut-être même pas envoyé. Un amoureux transi qui se projette dans des rêves extravagants. Je suis Walter Mitty. Walter ? Montez peut-être. A un moment de sa vie, on se rend compte qu'on passe à côté de ses rêves. La vie suit son cours, on reste en marge. Si vous ne sautez pas le pas pour aller vers l'inconnu, vous resterez toujours en dehors. Je me suis dit que pas mal de gens se retrouveraient là-dedans. Eloignez-vous. Derrière et devant la caméra, le comique américain Ben Stiller franchit lui aussi le pas. Un personnage plus émouvant que drôle. De New York, c'est bien Ben Stiller sur le skate. Ou sur les terres gelées plongé dans une eau à 4 degrés. Il est Walter Mitty. Engagé pour de bon, pour retrouver à l'autre bout du monde le photographe auteur d'un cliché mystérieusement disparu. Oh mon Dieu, je ne rêve pas. Ce qui est terrible, c'est que la façon dont on se voit, correspond rarement à la façon dont les gens nous voient dans la vie. Quelques fois, ça nous empêche de débloquer ce potentiel en nous. Walter Mitty se transforme sous nos yeux en super-héros. De quoi faire rêver tous les timides de la terre. Comment êtes-vous entré en Afghanistan. Par le Yémen. Un pays plutôt violent. C'est pour ça que le billet ne coûte que 84 dollars. ","date":"2013-12-28T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-la-vie-revee-de-walter-mitty-par-ben-stiller_492676.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-decembre-2013_488274.html","containsWordGlobalWarming":false}
{"title":"Alpes : avalanche meurtrière","description":"Au moins 4 avalanches hier dans les Alpes françaises. Un incendie spectaculaire ce matin à Lomme, près de Lille (Nord). Un camion transportant des bouteilles de gaz a pris feu pour une raison encore inconnue. Il y a un blessé léger. Quelques minutes après l'explosion, un habitant du quartier filme la scène. La déflagration a fait s'embraser une partie du quartier. Quatre maisons sont détruites instantanément. Cinq autres sont endommagées dans l'incendie. Ici, vivent plusieurs familles, une trentaine de personnes. On est sortis au plus vite. Tous les voisins étaient là, on était au fond du jardin. On avait peur que toutes les maisons explosent. Heureusement, l'incendie n'a fait qu'un blessé léger. Le feu serait parti de cette camionnette chargée de bonbonnes de gaz. Tous les éléments étaient réunis pour une catastrophe majeure. L'incendie est désormais maîtrisé, reste à reloger les victimes. Elles ont été prises en charge par une cellule d'aide psychologique. Un jeune skieur de 16 ans est mort. Et puis un guide de 43 ans qui rejoignait son refuge. L'homme, considéré comme un grand montagnard, était une figure de la station de Courchevel où l'émotion est très vive depuis hier soir. L'atmosphere est pesante, ce matin, dans les rues de Courchevel. La disparition de Lionel Blanc, survenue hier, est dans les têtes. Tout le monde le connaissait. C'est un choc qui frappe tout le monde, car Lionel était une grande figure, un super professionnel. On se dit pourquoi lui. L'avalanche a eu lieu dans cette pente hors-piste, en contrebas du refuge qu'il allait rejoindre avec son fils. C'est l'adolescent indemne qui a donné l'alerte. Les secours arrivés très vite n'ont pu réanimer son père. Montagnard expérimenté, Lionel Blanc, 50 ans, connaissait les dangers du hors-piste. Pour ses anciens collègues pisteurs, sa disparition est un traumatisme. Au départ, on n'y croit pas, car on ne veut pas y croire. Après, c'est la surprise, l'émotion, avec tout ce qui va avec. Il va allonger la longue liste des collègues qui ont déjà disparu. C'est une grande perte pour nous. En haut des pistes, certains skieurs le reconnaissent, l'accident d'hier fait réfléchir. On se dit qu'on n'est jamais à l'abri. Il faut faire attention. Hier, à Courchevel, la météo était pourtant bonne. A nouveau, les professionnels incitent à la plus grande prudence. ","date":"2013-12-28T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alpes-avalanche-meurtriere_492656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-decembre-2013_488274.html","containsWordGlobalWarming":false}
{"title":"Centrafrique : montée de la violence dans le pays","description":"La situation est confuse. Personne ne sait exactement qui tire des coups de feu. Mettez-vous dans les coins. Ça tire. Les militaires finissent par disperser la foule. Un soldat a été légèrement blessé. Il est pris en charge par sa section. Ce genre d'incident est de plus en plus fréquent. Tout de suite après l'incident, les pillages recommencent. M.Drucker: A suivre, dans votre journal, ces Français en week-end à New York. C'est notre série du samedi sur les grandes villes du monde. nous les avons suivis. Les premières images des pistes de compétition des J0 de Sotchi. Nous les avons dévalées pour vous en avant-première. Enfin, c'est l'aspiration ultime de chacun: le bonheur. C'est ce que nous allons bientôt nous souhaiter pour 2014. Existe-t-il une recette? Nous en parlerons avec F.Lenoir, qui sera notre invité dans quelques minutes. Comme chaque samedi, notre découverte d'une grande ville du monde. Après Amsterdam, New York. A 13h, nous avons suivi des New-Yorkais. Ce soir, nous sommes avec des Français. Ils sont 700 000 à se rendre chaque année dans la ville qui ne dort jamais, de Brooklyn au Bronx, en passant par la 5e Avenue. C'est la destination préférée dés Français aux Etats-Unis et ça s'entend. Visiter New-Yorkais dans notre langue, rien de plus simple. Ce bus est exclusivement réservé aux francophones. Dans Harlem, un personnage les attend. ","date":"2013-12-28T00:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/centrafrique-montee-de-la-violence-dans-le-pays_492928.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"C'est la fin de cette édition. Dans un instant, la météo de Nathalie Rihouet. Puis \"Secrets d'Histoire\" consacré au cardinal Richelieu. ","date":"2013-12-28T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_492678.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-decembre-2013_488274.html","containsWordGlobalWarming":false}
{"title":"Courchevel : émotion dans la station de ski","description":"Ils ont eu de la chance. La veille, à quelques kilomètres de là, c'est dans cette pente raide que L.Blanc a péri sous une coulée de neige. Pour ses anciens collègues, sa disparition est un choc. Au départ, on n'y croit pas. On ne veut pas y croire. Après, c'est l'émotion et tout ce qui va avec. Il allonge la liste de tous les collègues disparus. Ce n'est pas le 1er. C'est une grande perte. L.Blanc connaissait par coeur les dangers de la montagne. Il avait 43 ans. M.Drucker: En direct de Courchevel, on retrouve A. C.Poignard. Les risques d'avalanche restent élevés. Derrière vous, les conditions météo se dégradent. A. C.Poignard: Absolument. Il neige à Courchevel de manière intense depuis 2 heures. Partout dans les Alpes, le risque en particulier dans les Alpes du Sud. Demain, il sera de 4 sur 5. Le passage d'un seul skieur sur une piste raide peut suffire a déclencher une avalanche. Reste à savoir le temps qu'il fera demain. On annonce des éclaircies. Paradoxalement, c'est la situation la plus a risque. Voici des images tournées hier. Plus il fait beau, plus les skieurs sont tentés de rejoindre les itinéraires hors-piste. Skier en dehors des pistes balisées reste déconseillé. M.Drucker: Merci pour ces précisions. L'un des 2 skieurs emportés hier par une avalanche est mort. L'autre est toujours dans un état critique. Les conditions sont dangereuses. Le travail des pisteurs est très difficile. Au lendemain de l'avalanche, les pisteurs de La Clusaz Leur mission est de sécuriser le domaine skiable pour éviter les accidents. ","date":"2013-12-28T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/courchevel-emotion-dans-la-station-de-ski_492902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Sotchi : 40 jours avant les JO d'hiver","description":"Jusqu'au 6 janvier, la station accueille des vacanciers. Ensuite, on ferme. 15 jours plus tard, les premiers athlètes vont débarquer dans les villages olympiques. Bienvenue. des skieurs de fond. Tout y est normalisé. Un principe d'égalité dicté par le comité olympique. Aucune chambre ne fait moins de 12 m2. Ces infrastructures ont évidemment un coût. Il est secret. Les Jeux de Sotchi seront sans doute les plus beaux de l'Histoire des olympiades d'hiver. A 40 jours de l'ouverture, il y a déjà une certitude. Il a suffisamment neigé pour assurer les compétitions dans de bonnes conditions. M.Drucker: Dans 3 jours, nous n'aurons que ce mot à la bouche, celui que nous allons nous souhaiter en grande quantité pour 2014: le bonheur. C'est l'aspiration ultime. Pourquoi est-ce la valeur absolue? Qu'est-ce qu'être heureux? Est-ce inné ou acquis? F.Lenoir, bonsoir. Vous êtes philosophe et sociologue. Le bonheur est l'un des thèmes centraux de votre réflexion de ces dernières années. Votre dernier ouvrage s'est écoulé à 130 000 exemplaires en un mois et demi. C'est un signe. 1re question: tout le monde aspire à être heureux. F.Lenoir: Il faut distinguer 2 choses. Il y a une aspiration universelle de tout être vivant a se réaliser selon sa nature propre, à s'épanouir. Ce que Spinoza disait très justement, c'est que chaque être vivant persévère, fait un effort pour persévérer dans son être et accéder à la joie. Ce n'est pas parce qu'il y a cet instinct qu'on va le réaliser. L'être humain est peut-être le seul animal qui est capable de préférer le malheur au bonheur. ","date":"2013-12-28T00:00:00.000Z","order":18,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sotchi-40-jours-avant-les-jo-d-hiver_492934.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"En direct de Courchevel : un risque d'avalanche toujours très élevé","description":"Aujourd'hui, on met le drapeau à damier. On est en risque 3. Le risque d'avalanche est élevé. Les pisteurs doivent baliser les zones sécurisées. Ici, derrière cette crête, une zone hors-piste jugée dangereuse. On essaie de clairement matérialiser la zone hors-piste pour délimiter la zone sécurisée. Hier, la neige est tombée en abondance. Pour certains, la tentation de la poudreuse est grande. Si on aperçoit des gens imprudents, on ira les sensibiliser. Conseiller et prévenir, c'est l'autre aspect du métier de pisteur. Ça vous tenterait, le hors-piste. Pas vraiment. Ça part beaucoup. On a eu quelques coulées hier. ","date":"2013-12-28T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-courchevel-un-risque-d-avalanche-toujours-tres-eleve_492904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"Turquie : des milliers de personnes dans les rues, la démission du Premier ministre demandée","description":"Des milliers de personnes dans la rue en Turquie pour demander la démission du Premier ministre Erdogan, impliqué dans un scandale politico-financier. Hier soir, de violents affrontements ont opposé, près de la place Taksim à Istanbul, manifestants et forces de l'ordre. Pendant plusieurs heures hier soir, le centre-ville d'Istanbul s'est transformé en champ de bataille. Les forces anti-émeutes turques ne font pas dans le détail: canons à eau, gaz lacrymogène, sans ménagement. Les manifestants se sont rassemblés presque naturellement autour de la place Taksim. Haut-lieu de la contestation anti-gouvernementale. Ils réclament le départ du Premier ministre secoué par un scandale Le chef du gouvernement fait comme si de rien n'était. Erdogan parade au milieu de ses partisans, indifférent à la contestation, il dénonce un complot. Le système judiciaire va payer pour avoir essayé de voler la souveraineté des mains du peuple. Le Premier ministre est pourtant dans la tourmente. Au coeur d'un bras de fer avec la justice turque, plusieurs de ses proches ont été éclaboussés par une affaire de corruption. Le propre fils d'Erdogan serait dans le collimateur des enquêteurs. Le pouvoir turc n'a pas fini de tanguer. ","date":"2013-12-28T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/turquie-des-milliers-de-personnes-dans-les-rues-la-demission-du-premier-ministre-demandee_492666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-decembre-2013_488274.html","containsWordGlobalWarming":false}
{"title":"Singapour : les rois du jeu vidéo","description":"Résultat: plongée au coeur de la piraterie qui sévissait au XVIIIe siècle. Voici les testeurs du jeu. Ils sont là pour s'assurer qu'il n'y a aucun bug. Voguez vers des ports exotiques. Le lancement du jeu a bénéficié d'énormes moyens marketing avec des bandes-annonces dignes de celles d'Hollywood. Les budgets des jeux vidéo rivalisent aujourd'hui largement avec ceux du cinéma. La production d'un jeu vidéo peut représenter 10 fois le coût de production d'un film. Ça peut coûter combien? Vous brassez plus d'argent que les grands films d'Hollywood. Pour certaines productions, c'est le cas. Ubisoft, Electronic Arts, à Singapour, le savoir-faire français règne en maître dans un univers ultra concurrentiel. C'est aussi le cas chez Take-Two. Avec 500 collaborateurs sous sa direction, Hubert fait Là où les Européens préfèrent la console, 80 % des Asiatiques jouent sur le Web, sur des jeux souvent conçus par des Français. Les talents hexagonaux sont les meilleurs du monde, selon Hubert. comme dans l'industrie du cinéma, pour certains aspects, les Français comprennent mieux, et écrivent de meilleures histoires. Nous avons des ingénieurs de premier plan. Nous avons des Français en Corée, au Japon, en Chine, qui dirigent des studios et des équipes. Avec l'explosion des jeux vidéo sur les téléphones portables, le secteur a encore de belles années devant lui. Le jeu vidéo est aujourd'hui la principale industrie culturelle dans le monde, loin devant le cinéma et la musique. M.Drucker: Un bateau russe est prisonnier de la banquise en Antarctique. Depuis mardi, les 74 passagers et membres d'équipage sont bloqués par les glaces. 3 appareils dont un Français ont tenté en vain de leur porter Ils doivent effectuer une nouvelle tentative. En Turquie, violents affrontements entre forces de l'ordre et manifestants. Des rassemblements organisés dans une dizaine de villes demandaient la démission du Premier ministre, confronté à un scandale politico-financier. Situation toujours extrêmement tendue en Centrafrique. La confusion règne dans les rues de Bangui. Scènes de pillage et violences entre Centrafricains et Tchadiens. Nous sommes dans le centre Ils arrivent par dizaines, surexcités, pour piller un garage. Ils prennent tout ce qu'ils peuvent. Juste à côté, ils s'attaquent à une résidence. Leur butin: une voiture de luxe. Les militaires français n'interviennent pas. Soudain, on voit des dizaines de Tchadiens. ","date":"2013-12-28T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/singapour-les-rois-du-jeu-video_492922.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
{"title":"En direct de Courchevel","description":"Bonjour Anne-Claire Poignard. On vous retrouve en direct de Courchevel. Quels sont les risques pour aujourd'hui ? La situation est-elle toujours aussi dangereuse qu'hier. Anne-Claire Poignard: Le risque d'avalanche est de 3 sur une échelle de 5 comme hier. Cela veut dire que c'est un risque marqué. Le passage d'un seul skieur sur une pente fragilisée peut suffir a déclencher une avalanche. Le manteau neigeux est déjà instable. On annonce 10 à 35 cm de neige pour les prochaines heures. Un vent du sud va favoriser la formation de plaques. Les skieurs sont incités à la prudence. Marie Drucker : Merci Anne-Claire. ","date":"2013-12-28T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-courchevel_492658.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-decembre-2013_488274.html","containsWordGlobalWarming":false}
{"title":"Découverte : à New York","description":"Chaque samedi, nous vous emmenons passer le week-er dans une grande ville du monde : après Amsterdam samedi dernier, nous allons à New York. Ville qui ne ressemble a aucune autre avec ses 8 millions d'habitants. La Cinquième Avenue, Central Park, les spécialités culinaires. Peut-être est-ce une ville qui se suffit à elle-même. Pas besoin d'aller loin pour sentir cette atmosphère si particulière. L'ambiance est là, toujours, et par tous les temps, même sous la neige. Central Park reste le jardin préféré des New-Yorkais. Les gens aiment tellement courir ici. On peut sortir avec ses enfants et jouer avec eux dans la neige. Le seul endroit reposant dans une ville qui ne s'arrête jamais. C'est un cliché, mais New York est un cliché, dont on ne se lasse pas. Même lorsqu'on y vit, on aime les incontournables. Pour affronter la foule de la Cinquième Avenue, rien de mieux qu'un bretzel, ce pain qui a débarqué ici il y a 65 ans. C'est surper bon. Vous ne pouvez pas venir à New York sans en manger. A New York, il faut savoir prendre de la hauteur. On emprunte ici le téléphérique comme on prend le métro, surtout quand on habite Roosevelt Island, en face de Manhattan. Au retour, on plonge à l'Est dans les gratte-ciel, survolant la ville. Le trajet dure cinq minutes et c'est un régal pour profiter de la vue. Le week-end, il y a aussi la place pour une vie normale. Et pour cela, pourquoi pas le Chelsea Market au sud ? Un marché prisé des touristes et des résidents. Une ancienne usine transformée par un architecte japonais. C'est le nouvel endroit tendance ces derniers temps. La qualité du poisson y est, paraît-il, unique. Je suis chef. Je suis déjà venu, mais n'avais encore jamais vu ça. Le lieu se transforme même en bar à homards ou à poissons crus. Les vendeurs ont obligation d'aider les filières locales. Les New-Yorkais, un peu à part en Amérique, aiment cet état d'esprit. C'est plein de revendeurs indépendants. Ils produisent sur place. Rien n'est importé. Mais New York ne serait pas aussi attirante sans sa skyline. Elle fascine toujours et encore, surtout de nuit, comme ici, vue de Brooklyn, pour une soirée entre ami(e)s. C'est l'ambiance la plus spéciale qu'on peut avoir. Vous ne pouvez rien voir de mieux que ça. J'adore sortir, aller dans les bars, faire des soirées. Les New-Yorkais aiment apprécier leur ville d'en haut, depuis ces rooftops, ces terrasses sur les toits, qui permettent de passer du bon temps. Rien de plus normal, quand on vit ici. ","date":"2013-12-28T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte-a-new-york_492670.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-decembre-2013_488274.html","containsWordGlobalWarming":false}
{"title":"Intempéries : nouvelle vigilance orange pour 4 départements","description":"Certes, il n'y a plus que 4 départements en vigilance orange: le Nord, la Loire-Atlantique, le Morbihan et l'Ille-et-Vilaine. La pluie s'est calmée mais l'on redoute maintenant de nouvelles inondations. Dans ce quartier inondé depuis Noël, certains ont eu un peu plus de chance que les autres. Chez les Lunebourg, l'eau s'arrête à 1 mètre du mur de la maison. Cela ne devrait pas durer. On pourrait croire que c'est fini mais d'après les prévisions, on va revenir à des crues des années 2000. Ils prévoient un mètre de plus par rapport a ce qu'on a maintenant. Dans la maison, tout est fait pour limiter les dégâts. L'étage est une caverne d'Ali Baba qui se remplit d'heure en heure. Si on laisse en bas, tout va flotter, ça va être plein de vase. Tout ce qu'il reste à faire: surveiller l'eau qui monte et les niveaux relevés par les services de l'Etat. D'après le site national, la Vilaine a déja gagné plusieurs centimètres depuis ce matin. Lentement mais sûrement. On n'a plus qu'à attendre, y'a rien d'autre à faire. La nature est plus forte que nous. Les niveaux devraient continuer de monter jusqu'à la nuit prochaine. En cause notamment, les pluies qui se poursuivent en Bretagne et continuent de s'infiltrer dans les sols. Ici, les circonstances rappellent aux habitants la dernière crue spectaculaire de la région. ","date":"2013-12-28T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/intemperies-nouvelle-vigilance-orange-pour-4-departements_492662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-decembre-2013_488274.html","containsWordGlobalWarming":false}
{"title":"Le bonheur : un idéal à vivre au quotidien","description":"Il y a plusieurs raisons à cela. D'abord, il peut y avoir une souffrance névrotique. On peut saborder son bonheur. On peut s'empêcher d'être heureux. Ensuite, on peut préférer le plaisir au bonheur. Certains êtres humains préfèrent l'intensité du plaisir, même s'ils ils seront complètement défoncés. L'intensité leur donne un sens très fort. Ça détruit le bonheur dans la durée. On peut aussi renoncer au bonheur pour des raisons éthiques. Socrate, Jésus, Mandela. Ils ont renoncé à leur bonheur personnel pour les valeurs éthiques, comme la liberté ou la justice. M.Drucker: Et vous, êtes-vous heureux? Avez-vous une recette du bonheur. Qu'il soit simple ou paraisse inaccessible, selon une enquête récente, 8 Français sur 10 semblent pratiquer le bonheur quotidiennement. Et vous. Très heureuse. Je viens de me marier. Moi, ce n'est pas pareil. Il y a des jours avec et des jours sans. C'est un peu la crise. Je suis heureuse à la moindre petite chose que je fais. Pourquoi on est heureux? Parce qu'on a décidé de l'être. Il suffit de regarder autour de soi. J'ai un toit au-dessus de ma tête. Je mange à ma faim. J'ai un travail. Il faut un mélange de santé, d'amour, d'enfants et d'argent. Des amis! Une belle journée ensoleillée. Avoir une jolie femme, très gentille, qui me supporte. Un ultime secret. On vit au jour le jour. On regarde ce qui se passe. Il faut se situer par rapport à ce qui se passe autour de vous. L'argent, ça joue. Il contribue au bonheur. Il faut toujours sourire à la vie, même quand ça ne va pas. Il faut se dire que la vie est belle. Etat permanent pour les uns, collection de petites bulles. M.Drucker: F.Lenoir, ce que l'on vient d'entendre soulève un paradoxe. Tous les gens que l'on vient d'entendre sont finalement assez optimistes. Ils se trouvent heureux avec des valeurs simples comme la famille ou l'amitié. Pourtant, en France, on a le sentiment qu'il y a une morosité générale. F.Lenoir: C'est un paradoxe étonnant. Grosso modo, 8 Français sur 10 se disent épanouis et satisfaits de leur vie. Dans le même temps, 80 % des Français sont très inquiets pour l'avenir du pays. Nous avons quelque chose qui nuit considérablement au redressement économique. La confiance est la clé de tout. Pour être heureux dans sa vie, pour qu'une collectivité, qu'une nation puisse progresser, il faut de la confiance, de la confiance en soi, dans ses ressources, dans ses institutions, dans SGS gouvernants. En France, les gens n'ont pas confiance. Voilà ce qui accentue la crise. C'est aussi une crise morale, une crise de sens. On manque de confiance. Nous avons un esprit critique, peut-être un peu trop. D'autres peuples, à côté, ont un optimisme beaucoup plus grand. M.Drucker: Le bonheur, ça relève de l'inné ou de l'acquis. F.Lenoir: Un peu des 2. Les scientifiques disent la même chose que ce que disaient les philosophes grecs. J'ai essayé de comparer les résultats de la science contemporaine et ceux de la philosophie dans mon livre. C'est plus facile d'être heureux quand on a un tempérament joyeux. La bonne nouvelle, c'est que pour moitié, ça relève de nos choix, de nos attentions, de notre capacité à regarder les choses positives. C'était très bien dit dans le reportage. Ça confirme ce que nous disent les plus grands penseurs. Le bonheur, c'est l'équilibre d'un certain nombre de choses, comme être bien dans son corps, avoir des qualités affectives, avoir des relations harmonieuses, s'épanouir dans son activité. M.Drucker: Pour beaucoup, c'est difficile d'atteindre ce que vous dites. Comme cadeau du Nouvel An, avez-vous une petite recette pour nous aider à être heureux. F.Lenoir: Chacun est différent. Chacun le trouvera selon sa nature. Néanmoins, il y a une loi universelle. Ce qui m'a aidé depuis longtemps, c'est le fait d'être attentif à toutes les merveilles de la vie qui nous sont données au quotidien. Tous les jours, il y a de belles choses. On peut savourer des moments hGUFGUX avec ses proches, en regardant la nature, en écoutant une musique qu'on aime. Si on sait prendre conscience de tous ces petits instants qui nous sont donnés gratuitement, ça consolide profondément un bonheur durable. M.Drucker: Vous connaissez les Inconnus. F.Lenoir: J'adore. Le rire fait partie du bonheur. Le rire, c'est l'expression de la joie. ","date":"2013-12-28T00:00:00.000Z","order":19,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/le-bonheur-un-ideal-a-vivre-au-quotidien_492936.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-decembre-2013_488602.html","containsWordGlobalWarming":false}
