{"title":"Eau : le prix du mètre cube diffère selon les départements","description":"S'agissant du prix de l'eau, il existe de véritables différences de montant entre les départements. Le journaliste Hugo Capelli, présent sur le plateau du 12/13 de France 3, mardi 9 août, fait le point sur ces écarts de tarifs.L'eau, une ressource vitale, n'a pas le même prix sur le territoire national. \"516 euros par an, soit 43 euros par mois, c'est le montant moyen de la facture d'eau d'un foyer de trois à quatre personnes sur la base d'une consommation de 120 mètres cubes d'eau. Sauf qu'aucun Français ne paye le même tarif, car le prix de l'eau ne se décide pas au niveau national, mais au niveau local\", explique le journaliste Hugo Capelli, présent sur le plateau du 12/13 de France 3, mardi 9 août. La Guadeloupe a l'eau la plus chère Selon les collectivités, Veolia évoque ainsi \"10 000 prix différents pour les 36 000 communes du pays\", précise le journaliste. Avec 1 mètre cube d'eau à 6,50 euros, la Guadeloupe a par exemple l'eau la plus chère, devant les Côtes-d'Armor et la Dordogne. À l'inverse, à moins de 3 euros le mètre cube, la Réunion est le territoire où la facture d'eau est la moins élevée, devant la Haute-Garonne et la Haute-Marne. Comment expliquer une telle différence tarifaire ? \"La facture payée par les usagers de l'eau potable s'explique par les coûts des services publics d'eau et d'assainissement. Pour la distribuer, il faut d'abord la prélever, la traiter et l'acheminer jusqu'aux robinets. Après usage, il faut la collecter et la transporter en station de traitement\", décrit Hugo Capelli.","date":"2022-08-09T00:00:00.000Z","order":4,"presenter":"Sandrine Aramon","authors":["H. Capelli"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/eau-le-prix-du-metre-cube-differe-selon-les-departements_5300899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-aout-2022_5267242.html","containsWordGlobalWarming":false}
{"title":"Maine-et-Loire : un incendie ravage 600 hectares dans la forêt de Pugle","description":"Dans le Maine-et-Loire, près de 600 hectares sont déjà partis en fumée en raison d'un incendie, qui n'est toujours pas fixé, mardi 9 août.Dans la forêt de Pugle (Maine-et-Loire), près de 600 hectares ont brûlé. Le feu n'est toujours pas fixé, mardi 9 août. D'importants moyens sont donc mis en œuvre. \"Près de 24 heures après le début de l'incendie (...), celui-ci progresse malgré un important dispositif. Plus de 250 sapeurs-pompiers sont sur place pour tenter d'éteindre ce feu\", rapporte le journaliste Nathan Vildy, en direct de Clefs-Val d'Anjou (Maine-et-Loire) pour le 12/13 de France 3, mardi. La population et les agriculteurs se mobilisent Les sapeurs-pompiers, qui viennent de tout l'ouest de la France, \"bénéficient depuis ce matin de l'aide d'un avion porteur d'eau\", précise le journaliste. La population apporte elle aussi son aide et apporte par exemple des bouteilles d'eau aux secours. De leur côté, des agriculteurs ont pris leurs tracteurs pour transporter des citernes d'eau. \"L'incendie a atteint près de 600 hectares et il se propage maintenant au sud de Clefs\", ajoute Nathan Vildy.","date":"2022-08-09T00:00:00.000Z","order":2,"presenter":"Sandrine Aramon","authors":["Nathan Vildy"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/maine-et-loire-un-incendie-ravage-600-hectares-dans-la-foret-de-pugle_5300701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-aout-2022_5267242.html","containsWordGlobalWarming":false}
{"title":"Vacances : les glaces cartonnent à Valenciennes","description":"Incontournables de la saison estivale, les vendeurs de glace profitent de cet été très chaud et sec pour se développer. À Valenciennes (Nord), les enseignes sont de plus en plus nombreuses, mais ne désemplissent pas.Il est souvent très difficile de résister à son appel, surtout sous de fortes chaleurs. La glace séduit toujours autant les gourmands en quête de rafraîchissement. \"Les glaces, l'été, ça fait du bien d'en manger\", sourit ce jeune garçon, du bleu plein les lèvres. À Valenciennes (Nord), on compte une dizaine de marchands de glaces dans le centre-ville, pour le plaisir des habitants, des touristes et des propriétaires. \"Beaucoup de monde s'est mis à faire des glaces\" \"On a bien profité de l'ouverture sur le trottoir pour installer un comptoir à glaces et c'est un véritable succès\", se réjouit Marc Debreyne, directeur d'une brasserie dans le Hainaut. \"Dans la ville de Valenciennes, il y a beaucoup de monde qui s'est mis à faire des glaces, mais tout le monde est plein quand même\", observe une vendeuse travaillant pour un chocolatier qui s'est également mué en glacier. Certains s'y rendent même dès le matin.","date":"2022-08-09T00:00:00.000Z","order":9,"presenter":"Sandrine Aramon","authors":["France 3 Nord Pas de Calais : M.Rappez","B.Théry"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/vacances-les-glaces-cartonnent-a-valenciennes_5300920.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-aout-2022_5267242.html","containsWordGlobalWarming":false}
{"title":"Sardaigne : le périple d’un pigeon voyageur des mers","description":"Fin juillet, à Narbonne, dans l’Aude, des milliers de pigeons se sont perdus lors d'une compétition internationale, désorientés par un orage. L'un d'eux a trouvé refuge sur un voilier au large de la Sardaigne (Italie).À 200 km des côtes de la Sardaigne (Italie), un pigeon voyageur des mers a fait escale sur un voilier. Parti de Narbonne (Aude), sa course a viré à la catastrophe, car un orage a dévié la route des oiseaux. Il tombe alors sur le bateau de Marc et Christine Gauthrot, comme ils le racontent : \"À la tombée de la nuit, un oiseau a commencé à tourner autour du bateau. Manifestement, il était épuisé et il voulait se poser sur le bateau. C’était assez compliqué pour lui. Il a fait plusieurs passages. Il a réussi quand même à se mettre sur une barre de flèche, c’est-à-dire près du mât.\" Des oiseaux de prestige Ces vacanciers audois en Sardaigne ne pensaient pas partager leur bateau avec un compagnon aussi insolite et si précieux. Ces oiseaux de compétition coûtent de 5 000 à 1 million d’euros. Le couple a donc pris bien soin de lui. Le pigeon est allemand. Deux des oiseaux ont atterri dans le Gard. Reste à retrouver leurs propriétaires. Le 11 août, le couple de vacanciers repartira vers la Sardaigne pour trois jours de traversée vers l’Aude. C’est un voyage que le pigeon ne supporterait certainement pas au vu de son état de fatigue.","date":"2022-08-09T00:00:00.000Z","order":10,"presenter":"Sandrine Aramon","authors":["France 3 Languedoc-Roussillon : B. Del Tatto","N. Chatail","V. Portelarosa"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/italie/sardaigne-le-periple-dun-pigeon-voyageur-des-mers_5300923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-aout-2022_5267242.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Olivia Newton-John, star de \"Grease\", est morte à l'âge de 73 ans","description":"Olivia Newton-John, héroïne de la comédie musicale \"Grease\", est décédée à l'âge de 73 ans, emportée par un cancer, lundi 8 août.Une étoile s'est éteinte, lundi 8 août, en Californie (États-Unis). Olivia Newton-John, mondialement connue pour son rôle de Sandy Olsen dans le film Grease, avec John Travolta, est décédée à l'âge de 73 ans. Elle avait fait monter la température à l'été 1978. Son interprétation d'une jeune fille libre et conquérante dans l'Amérique puritaine des années 50 a marqué les esprits. Une comédie musicale qui fait encore le tour de la planète en 2022. Passionnée par la musique, sa carrière a été marquée par 40 albums et de nombreux tubes. Un cancer du sein diagnostiqué il y a 30 ans Une vie également marquée par le combat. Olivia Newton-John a été diagnostiquée d'un premier cancer du sein il y a 30 ans. L'actrice s'est alors engagée publiquement contre la maladie en la médiatisant. \"C'était une icône\", réagit une fan sur Hollywood Boulevard où le nom d'Olivia Newton-John est inscrit sur le \"Walk of Fame\", pour l'éternité.","date":"2022-08-09T00:00:00.000Z","order":11,"presenter":"Sandrine Aramon","authors":["S.Desjars","B.Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-olivianewton-john-star-de-grease-est-morte-a-l-age-de-73-ans_5300926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-aout-2022_5267242.html","containsWordGlobalWarming":false}
{"title":"Vacances : les cartes postales ont toujours la cote","description":"Les cartes postales ont pour beaucoup été remplacées par les SMS et les réseaux sociaux. Pourtant, elles font de la résistance.Être connecté, même en vacances. Pour envoyer des nouvelles, le SMS est un réflexe, mais pour de nombreux vacanciers, la traditionnelle carte postale reste un incontournable de l’été. \"C’est juste pour une amie de mes grands-parents qui habite à la campagne et je sais qu’à chaque fois que je pars, une carte postale lui fera plaisir. On rédige ça et elle arrive directement dans son cœur\", raconte un jeune garçon. Les jeunes friands des cartes postales Derrière la carte postale, il y a une histoire que l’on peut découvrir dans un musée à Antibes (Alpes-Maritimes). La carte postale est apparue en 1873 et connaît l’âge d’or seize ans plus tard. \"Dès que les cartes ont commencé à comporter une illustration, là c’était une véritable folie qui s’est emparée du public. On envoyait des dizaines et des dizaines de cartes à tout propos et on utilisait les cartes postales avec la même fréquence, la même intensité que de nos jours les jeunes utilisent le téléphone portable\", explique Christian Deflandre, collectionneur et président du Musée de la carte postale. Les réseaux sociaux ne les ont pas remplacées. Les 18-34 ans en sont même les plus friands, selon une étude récente.","date":"2022-08-09T00:00:00.000Z","order":8,"presenter":"Sandrine Aramon","authors":["J. Wild","France 3 Régions","P. Bouchetou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/vacances-les-cartes-postales-ont-toujours-la-cote_5300911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-aout-2022_5267242.html","containsWordGlobalWarming":false}
{"title":"Incendie dans l'Aveyron : 700 hectares de forêts détruits, plus de 3 000 personnes évacuées","description":"Lundi 8 août, en fin d'après-midi, plusieurs départs de feu se sont déclarés. Certains ont été déclenchés par une machine agricole. En Aveyron, 700 hectares de forêts ont été détruits.Des milliers de litres d'eau ont été déversés sur les flammes, qui continuent de ravager l'Aveyron, mardi 9 août. Dès le début de l'incendie, lundi, les Canadair ont attaqué le feu pour tenter de limiter sa progression. Jusqu'à la tombée de la nuit, près de 600 pompiers ont lutté sans relâche. Face à eux, le feu progressait à une vitesse folle. Près de 3 000 évacuations au petit matin \"Le feu avançait très vite. Entre 1 heure et 3 heures du matin, on a évacué plus de 2 000 personnes qui étaient sur la commune de Mostuéjouls, dont une grande partie dans les campings, et sur la commune de Rivière-sur-Tarn\", explique Isabelle Knowles, secrétaire générale de la préfecture de l'Aveyron. Au total, ce sont près de 3 000 évacuations qui ont eu lieu au petit matin. Aucun blessé n'est à déplorer. Le feu s'est déclenché lundi à proximité de la commune du Massegros (Lozère). Il s'est rapidement propagé jusqu'aux villes avoisinantes de Mostuéjouls et de Rivière-sur-Tarn, en Aveyron. Il pourrait avoir été déclenché par un engin agricole.","date":"2022-08-09T00:00:00.000Z","order":1,"presenter":"Sandrine Aramon","authors":["V. Meyer","C. Thomaso","R. Doreau","L. Galy","France 3 Occitanie","N. Pagnotta"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-dans-l-aveyron-700-hectares-de-forets-detruits-plus-de-3-000-personnes-evacuees_5300698.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-aout-2022_5267242.html","containsWordGlobalWarming":false}
{"title":"Béluga égaré dans la Seine : l'animal va être extrait du fleuve","description":"L'opération de transfert du béluga égaré dans la Seine va avoir lieu mardi 9 août dans l'après-midi. Une opération conséquente qui va mobiliser une soixantaine de personnes. Sur place pour le 12/13, le journaliste Marc Moiroud-Musillo raconte les détails de ce sauvetage.C'est la fin d'un feuilleton qui dure depuis plusieurs jours dans l'Eure, à Vernon. Le béluga égaré dans la Seine a retrouvé des forces après les injections reçues et va pouvoir être extrait de l'écluse dans laquelle il se trouve, mardi 9 août. \"Cette opération va être longue et va mobiliser une soixantaine de personnes\", prévient Marc Moiroud-Musillo, en duplex pour le 12/13, mardi. Des risques pour le cétacé, déjà affaibli \"Le béluga sera d'abord extrait de l'écluse près de Vernon où il est en observation depuis cinq jours. Il sera ensuite transbordé avec une grue dans un camion réfrigéré avant d'être placé dans une grande boîte où il sera maintenu humide. [...] Il passera ensuite quelque temps dans un bassin d'eau de mer où il subira de nombreux tests. L'objectif est de comprendre pourquoi l'animal a cessé de s'alimenter, et ce, bien avant de s'être égaré dans la Seine\", détaille le journaliste. Un processus qui n'est pas sans risque pour un animal déjà affaibli.","date":"2022-08-09T00:00:00.000Z","order":6,"presenter":"Sandrine Aramon","authors":["M.Moiroud-Musillo"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/animaux/beluga-egare-dans-la-seine-l-animal-va-etre-extrait-du-fleuve_5300896.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-aout-2022_5267242.html","containsWordGlobalWarming":false}
{"title":"Tatouage : le laser, une technique recommandée pour faire peau neuve","description":"Une personne tatouée sur quatre souhaite faire peau neuve et procéder à un détatouage. Une technique qui requiert beaucoup de patience.Kim Merlin a décidé de faire peau neuve. À 27 ans, elle n'a pas moins de onze tatouages sur ses bras. Mais elle souhaite désormais en retirer neuf. \"Si je me marie, je n'ai pas envie qu'on voie mes tatouages avec ma robe de mariée, j'ai envie que ça reste discret. J'ai été jeune, j'ai fait des tatouages. En grandissant, je me dis : je ne veux plus les voir\", confie la jeune femme, qui s'est donc rendue dans le premier centre spécialisé dans le détatouage. Des méthodes bien plus dangereuses Une seule méthode est utilisée : le laser. Il s'agit d'une technique peu douloureuse. Kim Merlin en est à sa deuxième séance. Le tatouage s'estompe progressivement, mais il faudra sept rendez-vous pour en venir à bout. Le centre revendique un résultat quasiment parfait. Pour en arriver là, il faut débourser en moyenne 900 euros. Il existe d'autres méthodes de détatouage, souvent moins chères, mais bien plus dangereuses. La peau peut par exemple être brûlée à la suite d'un traitement chimique. Aujourd'hui, le Haut Conseil de la santé publique recommande le recours exclusif au laser pour se faire détatouer.","date":"2022-08-09T00:00:00.000Z","order":7,"presenter":"Sandrine Aramon","authors":["J. Ricco","J. Pelletier","P. Gueny"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/tatouage-le-laser-une-technique-recommandee-pour-se-fairedetatouer_5300917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-aout-2022_5267242.html","containsWordGlobalWarming":false}
{"title":"Paris : il y a 40 ans, l'attentat de la rue des Rosiers faisait 6 morts et 22 blessés","description":"Il y a 40 ans, le 9 août 1982, un commando a ciblé le restaurant Jo-Goldenberg, rue des Rosiers, à Paris. Une institution de ce quartier juif du Marais. Six personnes ont été abattues lors de cet attentat attribué à la mouvance terroriste palestinienne.Il est 13h15, le 9 août 1982. C'est l'heure du déjeuner dans le restaurant casher Jo-Goldenberg, rue des Rosiers, en plein quartier juif de Paris. Des terroristes arrivent en deux groupes, en jetant d'abord des grenades, puis des rafales de fusil mitrailleur. Des passants sont visés au hasard. L'attaque a duré trois minutes seulement, mais le bilan est lourd : six personnes sont mortes, et 22 ont été blessées. Très vite, la piste de cet attentat antisémite s'oriente vers un groupe terroriste palestinien, le Fatah-Conseil Révolutionnaire d'Abou Nidal. Mais l'enquête s'enlise. Un seul suspect incarcéré aujourd'hui Des années plus tard, des anciens de l'organisation parlent. En 2014, les investigations du juge Marc Trévidic et de la DGSI permettent d'identifier des suspects, peut-être les tireurs décrits à l'époque par les témoins. L'un de ces suspects, un Palestinien naturalisé Norvégien, surnommé Abou Zayed, finit par être extradé vers la France, en 2020. Il est aujourd'hui le seul incarcéré dans cette affaire. À 65 ans, il clame son innocence. Quarante ans plus tard, les familles de victimes espèrent toujours la tenue d'un procès à Paris. Mardi 9 août, une commémoration doit se tenir sur les lieux de l'attentat.","date":"2022-08-09T00:00:00.000Z","order":5,"presenter":"Sandrine Aramon","authors":["E. Pelletier","C. Terroille","P. Aubert","J. Boulesteix","N. Jauson"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/paris-il-y-a-40-ans-l-attentat-de-la-rue-des-rosiers-faisait-6-morts-et-22-blesses_5300914.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-aout-2022_5267242.html","containsWordGlobalWarming":false}
{"title":"Eau : quelle est la consommation quotidienne des Français ?","description":"Chaque jour, les Français consomment environ 147 litres d'eau. Mais les méthodes pour économiser cette ressource sont nombreuses.Les Français utilisent, en moyenne, 147 litres d'eau par jour. Le bain et la douche sont les plus gourmands en eau, avec 60 à 200 litres d'eau consommés par jour. Arrivent ensuite le lave-linge (35 à 60 litres) et le lave-vaisselle (12 à 16 litres). Puis, vient la chasse d'eau qui, selon votre équipement, consomme de 3 à 12 litres à chaque fois. Multiplié par 70 millions d'habitants, chaque geste compte. Il faut ainsi privilégier des programmes \"éco\" ou encore installer des mousseurs sur les robinets. Récupérer les eaux usées à la maison Chacun a sa méthode pour économiser l'eau. \"Il faudrait installer des chasses d'eau économes\", propose un jeune homme, tandis qu'une femme affirme que l'on peut \"récupérer l'eau du bain ou de la douche pour pouvoir l'utiliser pour les toilettes.\" Il est, en effet, possible de récupérer toutes les eaux usées à la maison, et les réutiliser après filtration. Il s'agirait là d'une source d'économie énorme. En Suisse, certains immeubles sont équipés d'un tel système pour alimenter les toilettes. Mais actuellement, la réglementation française ne l'autorise pas.","date":"2022-08-09T00:00:00.000Z","order":3,"presenter":"Sandrine Aramon","authors":["F. Vallet","P. Lagaune","C. Apiou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/eau-quelle-est-la-consommation-quotidienne-des-francais_5300902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-aout-2022_5267242.html","containsWordGlobalWarming":false}
