{"title":"Etats-Unis : la police pour cible","description":"Les Etats-Unis sont sous le choc après la tuerie à Dallas (Texas), ville où 5 policiers ont été tués.Ce jeudi 7 juillet, c'était une marche pacifique après la mort de deux noirs abattus par la police. Quand soudain, un mouvement de panique, des manifestants courent se mettre à l'abri. On entend des tirs qui visent les policiers. Plusieurs officiers touchés sont au sol. Des renforts arrivent et la place est évacuée. Climat tendu Sur cette vidéo amateur, on peut voir un homme tirer avec un fusil d'assaut. Un policier s'approche, le tireur l'abat d'une rafale. Plus tard, un suspect est abattu. Ses motivations étaient liées au contexte de tensions raciales que connaisse les Etats-Unis. \"Il voulait tuer des officiers, explique Dan Brown, chef de la police de Dallas. Il a déclaré vouloir tuer des Blancs.\" Cinq policiers ont été tués, six autres ont été transportés à l'hôpital. En visite à Varsovie, pour le sommet de l'OTAN, Barack Obama a condamné ces violences.","date":"2016-07-08T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/ameriques/policiers-tues-a-dallas/etats-unis-la-police-pour-cible_1537967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-juillet-2016_1526743.html","containsWordGlobalWarming":false}
{"title":"Festival d'Avignon : parcours d'une jeune troupe parisienne","description":"Une équipe de France 3 a suivi une troupe originaire de la région parisienne qui fait, cette année, son premier Festival avec une première création.Courir après les spectateurs et attirer leur attention. À Avignon (Vaucluse), c'est un sport incontournable quand on veut exister. \"C'est crucial. On peut vraiment ramener presque une moitié de salle juste au tractage\", explique Alice de la Baume, metteur en scène de \"La Dame de Pique\". Avec Alice de la Baume et ses neuf comédiens, c'est une troupe parisienne au complet qui fait cette année son premier Festival d'Avignon. 1 500 spectacles Il y a tout juste un mois, nous les avions rencontrés tout près Paris, en plein préparatif de leur spectacle. \"L'histoire, c'est un monde après la mort dans lequel on trouve une grande administration absurde et on trouve neuf personnages de toutes les époques qui se croisent dans ce monde\", raconte Pauline Corvellec, comédienne de \"La Dame de Pique\". À Avignon, il est difficile de se faire une place. Cette année, 1 500 spectacles sont proposés aux festivaliers.","date":"2016-07-08T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/festival/festival-d-avignon-parcours-d-une-jeune-troupe-parisienne_1537973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-juillet-2016_1526743.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : la fièvre bleue des supporters","description":"La victoire des Bleus a déclenché dans le pays des scènes de liesse à Paris, Lyon, Marseille ou Strasbourg.La tour Eiffel fière ce matin vendredi 8 juillet. A ses pieds, un marché où aujourd'hui tout le monde est de bonne humeur. \"J'ai été ravie du résultat, j'étais comme une petite folle\" se réjouit cette dame. Juste à côté, le magasin de la Fédération française de football. Ici, la caisse enregistreuse tourne à plein régime, tout le monde veut son maillot. Pronostic pour le match France-Portugal À Montpellier, l'équipe locale... de la voirie fait une petite pause après une longue nuit. \"3-1 pour l'équipe de France contre le Portugal, s'est annoncé\", pronostique cet homme. En terrasse, l'un des 66 millions de sélectionneurs français prépare déjà au téléphone le match de dimanche. Au bureau, on parle aussi foot. Cette entreprise de livraisons de repas vit l'Euro 24h/24. Plus il y a de monde devant sa télé, plus il y a de commandes. Mais avant tout, ils restent supporters. Car, hier soir, subitement, la folie s'est emparée du pays.","date":"2016-07-08T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-la-fievre-bleue-des-supporters_1537915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-juillet-2016_1526743.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : les Bleus se préparent désormais pour la finale","description":"Jean-Sebastien Fernandes et Fabien Lévèque font le point avant la finale de l'Euro, ce dimanche 10 juillet, entre la France et le Portugal.Après la victoire contre l'Allemagne, ce jeudi 7 juillet, la France a désormais les yeux tournés vers la finale de dimanche contre le Portugal, au Stade de France. \"Griezmann, le héros du match face à l'Allemagne, et ses coéquipiers sont de retour à Clairefontaine (Yvelines), leur maison. Ils ont été accueillis par quelques dizaines de supporters. Ils sont portés par une vague populaire un petit peu comme en 1998\", indique Jean-Sebastien Fernandes.Un clapping a été organisé au château de l'équipe de France par le personnel de Clairefontaine. Les supporters de l'équipe de France sont confiants avant la finale. Les joueurs, eux, doivent désormais récupérer et d'ici dimanche chaque minute va compter. \"Il y aura un léger décrassage en soirée pour les titulaires. Il n'y a pas de bobos, si ce n'est quelques ampoules pour Antoine Griezmann. En tout cas, tout est fait pour régénérer les organismes. Demain, les Français resteront ici à Clairefontaine pour s'entraîner\", révèle Fabien Levêque. Un duel Griezmann - Ronaldo La finale de dimanche va opposer deux hommes, deux générations : Griezmann et Ronaldo. Ils ont tous les deux un point commun : le même appétit pour la victoire. \"Antoine Griezmann, 25 ans, c'est l'avenir de l'équipe de France. Face à lui, Cristiano Ronaldo, 31 ans, lui c'est la star de l'équipe du Portugal. C'est deux-là auront la clé du match, mais Griezmann lui peut compter sur un bloc, un collectif, toute une équipe qu'on a vue dès hier soir\", estime Jean-Sebastien Fernandes. Les statistiques, elles, sont favorables à l'équipe de France. Les deux sélections se sont affrontées deux fois en compétition officielle, c'était à chaque fois en demi-finale et à chaque fois c'est la France qui a gagné.","date":"2016-07-08T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-les-bleus-se-preparent-desormais-pour-la-finale_1537923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-juillet-2016_1526743.html","containsWordGlobalWarming":false}
{"title":"OTAN : un sommet à Varsovie dans un climat de grande tension","description":"Le sommet de l'OTAN à Varsovie s'est ouvert sur fond de crise ce vendredi 8 juillet.Depuis Varsovie (Pologne), le journaliste de France 3, Pascal Verdeau, rapporte la teneur des débats du sommet de l'Alliance atlantique : \"Pour rassurer ses alliés à l'est, l'OTAN va envoyer près de 4 000 soldats dans les pays baltes et en Pologne. L'alliance affiche sa détermination, montre ses muscles au nez et à la barbe de Vladimir Poutine, mais à la grande joie des Polonais, très remontés contre les Russes\". Le poids de la France Selon Pascal Verdeau, de son côté, la France fait entendre sa petite voix : \"Moscou est un partenaire, pas une menace\". C'est le premier tacle de François Hollande à son arrivée au sommet de Varsovie. Le président français précise que le fameux bouclier antimissile qui vient d'être activé à Varsovie est dirigé contre \"une menace vers le sud et pas vers l'est\". Le journaliste précise même que \"François Hollande a joué collectif\" mais qu'il n'entend pas suivre toutes les recommandations de Barack Obama \"qui participe à son dernier sommet\".","date":"2016-07-08T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/otan-un-sommet-a-varsovie-dans-un-climat-de-grande-tension_1537975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-juillet-2016_1526743.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : Terminus Marseille pour l'équipe allemande","description":"La défaite contre la France en demi-finale de l'Euro reste amère outre-Rhin.En ouvrant les journaux ce matin, les Allemands réalisent : c'est la fin de l'aventure pour leur équipe nationale. Et certains tentent d'oublier la défaite en noyant leur chagrin dans la bière. La presse allemande accuse le coup. \"Le quotidien Bild titre ce matin Weini, littéralement, notre capitaine pleure. La défaite est d'autant plus difficile à digérer que les Allemands s'y voyaient déjà\", commente Charlotte Gillard, envoyée spéciale en Allemagne. La confiance s'amenuise Les supporters de la Mannschaft s'étaient donné rendez-vous dans un des parcs les plus populaires de Munich. Et au milieu d'un parterre d'Allemands déchaîné, une poignée de supporters français. Minute par minute, la confiance du public allemand s'amenuise. Au coup de sifflet final, c'est la désillusion. Tandis que les supporters des Bleus pavanent, les perdants, eux, quittent les lieux, privés de fête.","date":"2016-07-08T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-terminus-marseille-pour-l-equipe-allemande_1537965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-juillet-2016_1526743.html","containsWordGlobalWarming":false}
{"title":"Départ en vacances : opération sécurité routière en Aquitaine","description":"Ce sont les premiers grands départs en vacances. La journée de samedi 9 juillet est classée rouge.En prévision de ce samedi 9 juillet, classé rouge, les contrôles sont déjà renforcés. Les équipes de France 3 ont suivi cette après-midi, une opération de police de grande envergure sur l'autoroute A3, près de Bordeaux. \"Un avion, une vingtaine de véhicules pour surveiller et surtout sanctionner tous les comportements à risque. Pourquoi aujourd'hui alors que le gros du trafic est attendu demain ?\", interroge Eleonore Duplay, envoyée spéciale à Cestas (Gironde) pour France 3. Et bien, c'est justement pour qu'on en parle dans les médias.\" 44 personnes tuées sur les routes \"Il s'agit de faire de la pédagogie à très, très grande échelle, rappeler qu'il ne faut pas appeler au volant, qu'il faut éviter de surcharger son véhicule, ou encore qu'il faut respecter les distances de sécurité. Si en France, le nombre de mort a baissé, ici en Aquitaine, sur les routes du soleil, 44 personnes ont trouvé la mort depuis le mois de janvier. C'est presque deux fois plus que l'an dernier\", conclut la journaliste.","date":"2016-07-08T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/depart-en-vacances-operation-securite-routiere-en-aquitaine_1537985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-juillet-2016_1526743.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : la ferveur des Portugais de France","description":"France-Portugal en finale de l'Euro 2016. Cette affiche va faire vibrer les très nombreux Portugais de France, ce qui fait dire à certains que le Portugal jouera presque à domicile ce dimanche 10 juillet.À Tourcoing (Nord), ce quartier fait figure d'enclave portugaise. Paolo Peixoto nous ouvre ses portes. Son bar affiche la couleur, celle du Benfica Lisbonne. Depuis près de dix ans, il préside l'association des supporters du prestigieux club de football. À 48h du choc France-Portugal, le voilà gagné par une certaine fébrilité. \"Nous n'avons jamais rien gagné. Notre curriculum vitae au niveau de la sélection nationale, c'est une feuille blanche\", déplore Paolo. Dans le quartier, d'autres ne veulent croire qu'en la victoire portugaise, peu importe la manière. Difficile de choisir un camp Bien achalandés, les rayons de spécialités portugaises. Nous voici dans un supermarché de Toulouse (Haute-Garonne). Là aussi, les pronostics sont unanimes. \"Je suis persuadé que le Portugal sera gagnant. C'est une conviction d'un Portugais\", sourit un homme. Pour d'autres, encore tiraillés, il est difficile de choisir un camp. \"C'est la France qui nous a accueillis. Alors il faut quand même soutenir les Français, mais là on sera tout d'abord portugais\", dit une femme.","date":"2016-07-08T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-la-ferveur-des-portugais-de-france_1537963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-juillet-2016_1526743.html","containsWordGlobalWarming":false}
