{"title":"Le festival d'Avignon s'ouvrira lundi avec des restrictions sanitaires","description":"Le festival d'Avignon, qui démarrera demain, lance traditionnellement la saison de l'été. Un protocole sanitaire a été mis en place pour limiter les risques de propagation du virus.  Quand la comédienne que nous avons rencontrée propose aux commerçants de promouvoir son spectacle, vous pouvez être sûrs qu'ils l'accueillent à bras ouverts, en espérant que le festival leur permette de rebondir. \"On est entre les deux, on ne sait pas si on va continuer ou fermer\", s'exprime Stéphanie Vivier, gérante de la boutique \"Inaccessible\". Ils sortent d'une saison blanche, encore sonnés d'avoir été privés des retombées économiques de cet évènement qui rapporte 50 millions d'euros à la ville chaque année. Catherine Panattoni veille sur cinq hôtels. Et aujourd'hui, cette hôtelière se rêverait déborder, mais hélas pour le moment, à peine plus de la moitié de ses chambre sont occupées. \"Le festival de théâtre, qui est le poumon de la ville, représente 35% de notre chiffre d'affaires global à l'année. Donc c'est énorme. Et en fait, on ne compte pratiquement que sur ça\", confie la directrice générale d'Avignon Centre. Alors, les festivaliers vont-ils revenir ? Quelles sont les règles à respecter ? Plus de détails dans la vidéo en tête de cet article.","date":"2021-07-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-le-festival-d-avignon-s-ouvrira-lundi-avec-des-restrictions-sanitaires-2190581.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"La difficile cohabitation avec le monde sauvage en Tanzanie","description":"En Tanzanie, au cœur des parcs nationaux, la faune sauvage a de plus en plus de mal à cohabiter avec la population. Leurs migrations saisonnières provoquent des attaques ou la destruction des cultures. Les autorités cherchent des solutions depuis 20 ans.  Serengeti, joyau de l’Afrique. Près de 15 000 kilomètres carrés de vie sauvage. Spectacle à guichet fermé qui conforte la Tanzanie comme destination-voyage de premier plan, 25% de ses recettes extérieures viennent de touristes de safari. Mais derrière le tableau idyllique, sitôt franchi les limites non-clôturées, il y a de la circulation routière, des villages et donc, des plantations piétinés, des chèvres attaquées par les fauves. La nature ne se domestique pas. Une évidence rappelée par l’autorité nationale des parcs. “Particulièrement, en ce moment, lors de la grande migration. les éléphants se mêlent aux gnous, ils sortent du parc vers le nord et en remontant, ils traversent des terrains agricoles. Et là, il y a un conflit entre les animaux et les êtres humains”, explique la directrice adjointe du Tanzania National Parks (TANAPA), Béatrice Kessy.  Parfois, les frictions entraînent même une baisse du nombre d’animaux, comme pour les chimpanzés de Gombe, à l’est du pays. La population de primates diminue inexorablement avec la disparition de la forêt alentour. Sans attendre la thrombose de ses quinze autres parcs nationaux, l’État a imaginé des aires de gestion de la faune. Découvrez l’intégralité de ce reportage dans la vidéo ci-dessus.","date":"2021-07-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-la-difficile-cohabitation-avec-le-monde-sauvage-en-tanzanie-2190579.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Écologie : pourquoi Arthur Germain descend-il la Seine à la nage ?","description":"Depuis son départ de Côte-d'Or, il y a un mois, Arthur Germain effectue quotidiennement quinze kilomètres à la nage sur la Seine. Mais pourquoi ce nageur s'est-il lancé ce défi ?  Arthur Germain n'en est qu'à la moitié de son périple jusqu'au Havre, mais en passant au pied de la dame de fer, il savoure déjà une première victoire. Sa mère, Anne Hidalgo, était présente ce dimanche matin sur les bateaux, en compagnie de tous ses proches. Arthur Germain enchaînait les longueurs dans une piscine parisienne depuis 18 mois. Cela l'a aidé à se forger un mental. Et du mental, il en faut pour descendre la Seine en solitaire. Son seul compagnon dans cette aventure, c'est un kayak d'une centaine de kilos. Il le tracte entre chaque campement. C'est ainsi qu'Arthur Germain transporte du matériel scientifique, pour prendre des échantillons. En effet, au-delà de l'aspect sportif, il veut aussi sensibiliser à l'écologie. Plusieurs fois par jour, des prélèvements d'eau sont envoyés dans un laboratoire pour mesurer la pollution du fleuve. A terme, Arthur Germain espère donner à d'autres l'envie de plonger dans les eaux de la Seine. Mais avant cela, son regard reste braqué sur sa destination finale, Le Havre. Il doit encore nager sur 360 kilomètres avant d'arriver à bon port.","date":"2021-07-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-ecologie-pourquoi-arthur-germain-descend-il-la-seine-a-la-nage-2190577.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"En immersion dans les chantiers d’une tour de bureaux à Paris","description":"La Tour Hekla dans le quartier de la Défense à Paris, atteindra, à terme, les 50 étages. L’une des plus hautes de l'Hexagone. Un chantier pharaonique qui devrait encore trouver ses locataires alors que le télétravail a mis à mal le secteur de l’immobilier.  Lorsque ce chantier a démarré, il y a trois ans, l’immobilier de bureau battait les records dans ce quartier d’affaires, le plus grand d’Europe. Alors, construire un gratte-ciel monumental en plein milieu d’un échangeur routier, sur une parcelle minuscule, à peine plus grande qu’une moitié de terrain de football, et sans détourner la circulation, cela semblait un prix raisonnable à payer pour les bâtisseurs. Et en l’absence de zone de stockage au sol, l'approvisionnement en matériaux de construction est un casse-tête quotidien. Pour mesurer le défi logistique, il faut monter jusqu’au 26e étage, à l’aide d'un ascenseur extérieur. C’est le dernier, pour l’instant, mais à peine à mi-chemin du projet lorsqu’il sera achevé. Pour atteindre les 50 étages avant la fin de l’année, les ingénieurs se sont fixé un rythme soutenu. Pourtant, il n’y a plus vraiment d’urgence car la demande pour les bureaux est au plus bas. Les promoteurs pensent que le modèle de la tour de bureaux a encore un avenir. Avec des terrasses à chaque étage, la tour a donc été conçue pour être facilement réaménageable en fonction des choix de chaque occupant. Elle pourrait même, en tout dernier ressort, être convertie en immeuble d’habitation.","date":"2021-07-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-en-immersion-dans-les-chantiers-d-une-tour-de-bureaux-a-paris-2190572.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Euro de football : un cluster géant ?","description":"L'Euro de football va-t-il provoquer un énorme cluster ? Des foyers de contamination ont été observés parmi les groupes de supporters. Avec une compétition qui se déroule dans onze pays différents, il est difficile de maîtriser le brassage des populations.  Ce n'est pas forcément au moment des matchs dans les stades que les contaminations ont eu lieu. Des supporters anglais, se sont rassemblés samedi soir dans une galerie commerciale à Londres (Royaume-Uni), sans masque, sans aucun geste barrière. D'autres se sont donné de grandes accolades dans les grandes rues de la capitale anglaise, au moment de la qualification de l'Angleterre pour les demi-finales de l'Euro. Ces mêmes scènes de liesse, sans retenue, ont été constatées dans les onze villes où se déroule la compétition. Et même si un pass sanitaire était exigé, l'Organisation mondiale de la santé s'inquiète. \"Ce que nous devons examiner, c'est ce qui se passe autour des stades. Comment les gens s'y rendent ? Prennent-ils des mesures individuelles ? Que se passe-t-il après le match quand les gens quittent les stades\", précise Catherine Smallwood, responsable principale des urgences au bureau européen de l'OMS. Après le match, des supporters se retrouvent et font la fête. C'est notamment le cas en Russie alors que le pays est particulièrement touché par le variant Delta. Les derniers chiffres sont alarmants avec plus de 25 000 contaminations en 24 heures. Même constat en Angleterre où le variant est prédominant. La circulation du virus a repoussé le déconfinement depuis quatre semaines. À moins d'un mois des Jeux olympiques de Tokyo, les organisateurs et le gouvernement japonais, conscients de ces risques, n'excluent plus de les organiser à huis clos, sans spectateurs.","date":"2021-07-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-euro-de-football-un-cluster-geant-2190571.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Vivre sous le dôme de chaleur en Californie","description":"Les incendies continuent au Canada et aux États-Unis. L’ouest du continent nord américain subit une vague de chaleur sans précédent. La Californie, particulièrement touchée par la sécheresse ces dernières années, est frappée de plein fouet.  Une opération quasi-militaire pour ces pompiers californiens. Ici, ce sont eux qui organisent et surveillent le feu d’artifice du 4 juillet. Nous sommes au nord de San Francisco. Et cette année 2021, la fête nationale, c’est l’un des moments les plus dangereux de l’été. Pour contrôler cette poudrière, tout le terrain est saupoudré de sable. Les camions de pompiers sont en état d’alerte partout en ville. Et dans ce comté, la police a de quoi vous faire passer l’envie de lancer un pétard : 850 euros d'amendes, et même de la prison. Si la loi est si sévère, c’est qu’une étincelle peut enflammer la Californie. L’Ouest américain est écrasé de chaleur. C’est la sécheresse, l’une des pires de l’histoire de cet Etat. Record après record, les températures s’envolent. L’eau disparaît littéralement des ruisseaux et les lacs se rabougrissent. Depuis cinq ans, des milliers, des dizaines de milliers d’hectares ont été ravagées par les flammes. Les forêts ont brûlé plusieurs années de suite, sans avoir le temps de se reconstituer. Et même ces endroits peuvent encore s’embraser. Alors sur ces routes, les pompiers sont déjà sur le qui-vive. Plusieurs villages de la région sont menacés. En 2020, en Californie, 31 personnes ont péri dans les incendies. Et le pire est peut-être à venir. Découvrez l’intégralité de ce reportage dans la vidéo ci-dessus.","date":"2021-07-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-vivre-sous-le-dome-de-chaleur-en-californie-2190569.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"La série \"La Casa de Papel\" donne vie à un escape game à la Monnaie de Paris","description":"Un escape game exceptionnel va bientôt accueillir les premiers participants à la Monnaie de Paris. Tous les billets sont déjà vendus.  Quand la réalité d'un lieu la \"Monnaie de Paris\" rejoint la fiction d'une série, cela donne \"La Casa de Papel\" comme si vous y étiez. Nous avons pu assister aux répétitions. Même sans les masques de \"Dali\" remplacés par des masques chirurgicaux, l'expérience devient vite immersive. \"On vit une pièce de théâtre, on vit une série. Ça n'a jamais été fait. C'est une première\", explique Sébastien Garcia, producteur exécutif \"La Casa de Papel Experience\". Les participants sont munis d'armes factices. Encadrés par des acteurs, ils sont d'abord, comme dans la série, pris en otage, avant de devenir les complices de l'un des plus beaux braquages de l'histoire. Des énigmes à résoudre ou encore des clés à trouver, l'objectif est d'accéder au coffre-fort, l'ouvrir puis s'enfuir avec son contenu. Une heure d'aventures dans laquelle un employé de la Monnaie de Paris a été embarqué en avant-première. La plus vieille entreprise du monde et la plus ancienne institution française n'avait pas vécu pareil remue-ménage en ses vénérables murs. Pour scénariser ce jeu, déconseillé aux personnes cardiaques, il a d'abord fallu s'adapter aux bâtiments puis aux mesures sanitaires.","date":"2021-07-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-la-serie-la-casa-de-papel-donne-vie-a-un-escape-game-a-la-monnaie-de-paris-2190556.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"La grande traversée des Alpes suisses","description":"Nous vous proposons une échappée belle dont nous avons bien besoin. Partons à la conquête des cols des Alpes suisses avec des paysages vertigineux et des cheveux au vent.  Un triangle de béton de 285 mètres de hauteur à plus de 2 300 mètres d'altitude comme un symbole pour démarrer notre route. Au pied du barrage de la Grande Dixence, notre périple dans les cols suisses s'annonce tout en descente, en montée et en virage. Un vrai régal des motards. Les seize kilomètres et 1 000 mètres de dénivelé du col de la Furka ont rouvert après neuf mois de fermeture. La descente du col de la Furka est vertigineuse. Sur dix kilomètres, il n'est pas facile de regarder ailleurs, car la moindre erreur ne pardonne pas. Au bout, nous descendons pour remonter vers le col du Gothard. La Tremola, une route construite en 1930, relie le Gothard au palmier du Tessin. Environ quatre kilomètres de pavés ont été préservés, notamment 24 virages et 300 mètres de dénivelé. Une prouesse de construction classée \"monument historique\" et qui fait la fierté de tous les Suisses. A la fin des pavés, l'autoroute et ses voitures de luxe se rapprochent à grande vitesse du Tessin, la Suisse italienne. Le lac Majeur fait son apparition et nous permet de terminer notre voyage au milieu de l'eau.","date":"2021-07-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-la-grande-traversee-des-alpes-suisses-2190558.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Le père Pedro et son combat au corps-à-corps contre la pauvreté à Madagascar","description":"Pour pouvoir continuer leurs actions, les associations humanitaires se démènent. Parmi les figures emblématiques de ce combat, le père Pedro, engagé depuis plus de 50 ans près des enfants de Madagascar.  \"Il faudra vaincre la pauvreté pour pouvoir changer le monde. J'irai jusqu'au bout du monde chercher justice\", c'est en ces termes que le père Pedro Opeka s'est exprimé lors de son passage dans l'Hexagone. Son port d'attache, Madagascar, est à près de 9 000 km. Une décharge à ciel ouvert où les enfants disputent aux chiens les moindres restes. Depuis son arrivée en 1989, le père Pedro les sort de cet enfer. En 32 ans, une ville de 25 000 habitants est sortie de terre en lisière de décharge. Un peuple dont les enfants vont de la maternelle à l'université. Une bande dessinée retrace ce destin hors du commun. Parmi l'un de ses principaux soutiens, on retrouve Alain Mérieux. Grâce à sa fondation, il apporte depuis plusieurs années son aide sur le continent africain. Après la création d'une maternité et d'un laboratoire, un nouveau projet vient d'être confirmé et Pedro est heureux. Son combat, un corps-à-corps avec la misère la plus crue, est loin d'être terminé. Son ultime projet est d'éradiquer la décharge et de faire de ces enfants des hommes dignes.","date":"2021-07-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-le-pere-pedro-et-son-combat-au-corps-a-corps-contre-la-pauvrete-a-madagascar-2190554.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"\"Imersion\", des matériels de plongée entièrement Made in France","description":"Une PME auvergnate est devenue une référence au niveau du matériel de plongée. Découvrez ce Made in France au cœur de la ville de Thiers.  C'est une marque qui invite à mettre la tête sous l'eau. \"Imersion\" habille les plongeurs depuis 35 ans. Apnée, chasse sous-marine ou plongée en bouteille, des activités sportives au contact de la nature. Tous les produits sont conçus à Thiers (Puy-de-Dôme), au milieu des volcans d'Auvergne. L'entreprise fabrique plus de 5 000 paires de palmes par an. Tout se fait à partir d'un moule spécial de chausson, créé il y a plus de dix ans. Ne pas dépendre des usines asiatiques et maîtriser la fabrication de bout en bout sont des atouts, les carnets de commandes sont pleins. En 2021, les commandes ont augmenté de 20%, un record. C'est le cas pour ces palmes en carbone, assemblées à la main. Autre produit phare, les arbalètes de chasse. Il y a seize modèles différents, seize mécanismes maîtrisés du bout des doigts par Pascale Peysson, qui travaille ici depuis 30 ans. Chaque année, 20 000 arbalètes sortent de ces lieux. L'entreprise compte 1,5 million d'euros de chiffre d'affaires avec deux tiers de la production destinée à l'exportation.","date":"2021-07-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-imersion-des-materiels-de-plongee-entierement-made-in-france-2190552.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Clubs de vacances : jamais sans mon chien","description":"Pendant les vacances, 100 000 animaux de compagnie sont abandonnés principalement l'été. Une réalité qui commence doucement à changer avec un réseau d'hôtels et de campings qui peut les accueillir.  En Vendée, Julie et Murielle ont créé le camping \"Le port de Moricq\" où tous les chiens sont acceptés partout. \"Ça s'adresse particulièrement aux amoureux des chiens et de la nature\", confie l'une d'entre elles. Ici, accepter n'est pas un vain mot. Les animaux peuvent profiter de nombreuses installations comme la douche, le parc ainsi que le bar. Pour ceux qui préfèrent l'hôtel, Hob Alenya peut accueillir chaleureusement nos animaux. \"On met à disposition un panier pour qu'ils puissent dormir, également une gamelle pour qu'ils puissent boire et manger, et des sacs pour les besoins des chiens\", explique une responsable. Ça tombe bien pour Sylvain. Pour lui, il est hors de question de partir en vacances sans son chien Iron. \"Je suis plus tranquille quand il est avec moi que de le laisser à un ami ou une connaissance\", lance le maître. Si vous ne savez toujours pas où aller, Sophie Morche vous aidera à trouver la solution, parce qu'aujourd'hui, seulement un tiers des hébergements acceptent les animaux.","date":"2021-07-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-clubs-de-vacances-jamais-sans-mon-chien-2190551.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Coulée de boue au Japon : la recherche de survivants se poursuit","description":"À l'est du Japon, 130 maisons et bâtiments ont été dévastés par les coulées de boue. Les sauveteurs travaillent désormais sous la menace d'un nouveau glissement de terrain.  Durant toute la nuit sans relâche, ils cherchent des survivants dans les zones encore inondées d'Atami (Tokyo). Après une déferlante de boue destructrice samedi matin, vingt personnes sont portées disparues. Le glissement de terrain a tout emporté sur son passage : voitures, pylônes électriques, ainsi qu'une centaine d'habitations disloquées et écrasées par le torrent de boue. Ce dimanche, la ville est méconnaissable. Dix personnes ont pu être secourues. Les habitants sont relogés et peinent à réaliser ce qui vient de leur arriver. \"Un policier m'a dit : qu'est-ce que vous faites encore ici ? Il faut partir, on évacue, tout a été englouti à côté de chez vous. Alors je suis sortie immédiatement comme ça, sans me changer\", témoigne une habitante. L'ordre d'évacuation avait pourtant été donné bien avant dans cette ville thermale, située à moins de 100 kilomètres de Tokyo. Mais les 37 000 habitants le reconnaissent, ils ont réagi trop tard. Pour l'heure, deux personnes décédées ont été retrouvées. En raison de la saison des pluies qui continue, la circulation sur les routes et les voies ferrées a été interrompue sur toute la région.","date":"2021-07-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coulee-de-boue-au-japon-la-recherche-de-survivants-se-poursuit-2190546.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Incendie à Narbonne : près de 300 hectares ravagés","description":"Samedi, un énorme incendie s'est déclaré dans la région de Narbonne. Avant l'arrivée de la pluie, les pompiers ont dû mener une bataille acharnée contre les feux.  Très attendue, la pluie s'est enfin mise à tomber sur le massif de la Clape (Aude) ce dimanche matin. Un soulagement pour les 300 pompiers encore mobilisés car toute la nuit, mètre après mètre, ils ont arpenté la garrigue à la recherche des fumeroles et flammèches qui peuvent causer un nouveau départ de feu. Un travail fastidieux. A Narbonne, 290 hectares de végétation ont été carbonisés. Couvrir les secteurs proches des habitations menacées par ce grand incendie de l'été est donc une priorité. Plus tôt dans la soirée de samedi, sous les survols des canadairs, les habitants d'une quinzaine de domaines évacués sont rentrés chez eux. Et après avoir passé l'après-midi dans une salle municipale, 130 vacanciers ont enfin pu réintégrer leur camping. Un soulagement et une joie pour ces derniers. Ce midi, en appui des hommes sur le terrain, un hélicoptère sillonne toujours le ciel de l'Aude. Les conditions climatiques devraient toutefois permettre la levée du dispositif en milieu de journée.","date":"2021-07-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-incendie-a-narbonne-pres-de-300-hectares-ravages-2190545.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
