{"title":"États-Unis : la colère des démocrates","description":"Les rues des Los Angeles hier soir, noires de monde, c'est l'autre Amérique, celle qui déteste Donald Trump et veut le faire savoir. Les minorités, les jeunes, 5 000 personnes choquées par son élection se sont rassemblés. \"Moi je suis né dans ce pays, et aujourd'hui, j'ai l'impression de ne plus en faire partie\", déclare un manifestant. \"Pas mon Président !\" Même sentiment à Chicago, la ville du couple Obama. Au pied de la tour Trump, un seul slogan est scandé : \"Pas mon Président !\" Et les insultes fusent. Certains ont le sentiment qu'on leur a volé l'élection. \"Nous sommes plus nombreux à avoir voté pour Hillary que pour Trump. Ce n'est pas juste !\" enrage un autre manifestant. Les manifestations ne concernent pour l'instant que quelques grandes villes, comme ici à New York, sous les fenêtres du milliardaire. Cette élection a-t-elle créé une fracture durable dans l'opinion américaine ? En Californie en tout cas, la colère des opposants et montée d'un cran.","date":"2016-11-09T23:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-la-colere-des-democrates_1914847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2016_1903523.html","containsWordGlobalWarming":false}
{"title":"Un regain de création d'emplois pour ce dernier trimestre","description":"Des embauches qui s'accélèrent, +0,3% au troisième trimestre dans le secteur marchand, c'est du jamais vu depuis 2007. Les créations d'emplois ne cessent même d'augmenter depuis un an et demi, avec 52 200 nouveaux postes l'été dernier. Les secteurs les plus dynamiques sont les services avec la banque, le commerce ou encore les services à la personne qui recrutent toujours plus de salariés. L'intérim rebondit lui aussi. Et même la construction passe au vert. Seule l'industrie reste dans le rouge et continue de détruire des emplois. Un chômage toujours élevé Une embellie dont le gouvernement s'attribue le mérite, grâce au CICE ou à l'aide à l'embauche pour les PME. Mais ces bons chiffres ne sont pas suffisants pour faire reculer significativement le chômage. Ces créations d'emplois compensent tout juste le nombre de nouveaux arrivants chaque année sur le marché du travail.","date":"2016-11-09T23:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/un-regain-de-creation-d-emplois-pour-ce-dernier-trimestre_1914849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2016_1903523.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le clan Trump","description":"Une étonnante galerie de portraits, voilà quelques-uns des futurs membres du gouvernement de Donald Trump. Mike Pence, 57 ans, sera vice-président. Actuel gouverneur de l'Indiana, il est ultraconservateur. Créationniste, il réfute la théorie de l'évolution et croit que seul Dieu a créé l'homme. Des personnalités connues, voire de la famille Autre visage connu, Rudy Giuliani, 72 ans et possible ministre de la Justice. Il était maire de New York le 11 septembre 2001. Créateur de la doctrine de la tolérance zéro, il a poursuivi avec la même efficacité les criminels et les SDF, ramenant ainsi la sécurité dans sa ville. Chris Christie, 54 ans, pourrait obtenir la Sécurité nationale. Le chirurgien Ben Carson pourrait être en charge de la santé. Ivanka Trump, la propre fille du nouveau Président, pourrait avoir un rôle politique important.","date":"2016-11-09T23:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-le-clan-trump_1914861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2016_1903523.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : Trump est-il compétent ?","description":"Donald Trump est-il capable de gouverner la première puissance du monde ? Il y a quelques mois encore, Barack Obama moquait le carnet d'adresses du milliardaire. Ce dernier n'a effectivement jamais occupé un mandat électif. Diplômé en économie, il n'a pas non plus fait de très grandes études, mais il n'est pas le premier. \"Ronald Reagan, qui a été un président très apprécié, n'avait absolument pas fait d'études\", explique Anne Toulouse, auteure de Dans la tête de Donald Trump. Une incompétence loin d'être inédite Au cours de la campagne, Donald Trump s'est aussi fait remarquer pour ses bourdes sur le plan international. En janvier dernier, quand un homme menaçant est abattu devant un commissariat parisien, mais place Paris en Allemagne. Pour Hubert Védrine, qui fut ministre des Affaires étrangères, certains des prédécesseurs de Trump n'étaient pas mieux lotis que le milliardaire sur le plan de la connaissance des dossiers internationaux.","date":"2016-11-09T23:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-trump-est-il-competent_1914797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2016_1903523.html","containsWordGlobalWarming":false}
{"title":"L'État surveille la grande distribution face aux producteurs","description":"Au-delà de Carrefour, Bercy annonce que 40 dossiers supplémentaires devraient être portés devant la justice, avec parfois plusieurs affaires pour un même groupe. \"D'autres groupes pourraient donc être condamnés. C'est déjà arrivé, l'année dernière par exemple, pour d'autres pratiques abusives de la part de Leclerc, Auchan ou encore Casino, avec des amendes jusqu'à un million d'euros\", rappelle Matthieu Boisseau. Ménager les producteurs Bercy a donc décidé de frapper fort et le moment n'est absolument pas choisi par hasard. La période règlementaire de négociation entre la grande distribution et ses fournisseurs vient de débuter. \"C'est un moyen de mettre la pression sur ces enseignes et en même temps d'afficher un soutien aux producteurs, et notamment aux agriculteurs\", observe le journaliste.","date":"2016-11-09T23:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/l-etat-surveille-la-grande-distribution-face-aux-producteurs_1914853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2016_1903523.html","containsWordGlobalWarming":false}
{"title":"Trump à la Maison-Blanche : une rencontre pour opérer la transition","description":"Suite à la rencontre entre Barack Obama et Donald Trump, ce jeudi 10 novembre, le journaliste Jacques Cardoze explique que \"c'est la force de la politique : il y a un temps pour les invectives, et il y en a un autre pour le respect dû à la fonction. C'est Donald Trump lui-même qui a été moteur dans cette discussion d'une heure et demi. C'est lui qui n'a pas cessé de demander des détails à Barack Obama sur ce qui avait pu clocher durant ses deux mandatures, et sur ces huit années de présidence.\" \"L'agressivité a disparu\" \"On a appris que les comptes Twitter avaient d'ores et déjà été modifiés\", relève Jacques Cardoze. \"L'agressivité a disparu, on est dans des tons beaucoup plus neutres, et puis deux propositions ont disparu du site internet de Donald Trump : celle, délirante, qui consistait à interdire aux musulmans l'accès aux Etats-Unis, et la fameuse proposition sur le climat, sur l'accord de Paris, a également disparu. Donald Trump semble décidément avoir tourné la page\", explique le journaliste.","date":"2016-11-09T23:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/trump-a-la-maison-blanche-une-rencontre-pour-operer-la-transition_1914843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2016_1903523.html","containsWordGlobalWarming":false}
{"title":"Politique : les propositions-chocs d'Emmanuel Macron","description":"Le programme économique d'Emmanuel Macron pioche à droite et à gauche, avec une mesure phare : moduler le temps de travail en fonction de l'âge, faire plus de 35 heures quand on est jeune et pouvoir en faire moins quand on est plus âgé. \"Laisser les Français choisir, c'est accepter des parcours de vie différents\", explique-t-il à son auditoire. L'individualisation des parcours, selon lui c'est aussi une retraite à la carte. Nationaliser l'UNEDIC Enfin, Emmanuel Macron veut une nouvelle assurance chômage, un peu comme l'assurance maladie. \"Il faut vraiment protéger les individus pour leur permettre de prendre les risques qu'ils ont besoin de prendre\", dit-il encore. L'indemnisation du chômage ne serait donc plus réservée aux seuls salariés, mais pourrait s'étendre aux autoentrepreneurs, aux travailleurs indépendants et même aux salariés au bord du burn-out, une idée chère à Benoit Hamon. Dans cette optique, l'UNEDIC serait nationalisée.","date":"2016-11-09T23:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/politique-les-propositions-chocs-d-emmanuel-macron_1914855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2016_1903523.html","containsWordGlobalWarming":false}
{"title":"Découverte : les conciergeries de luxe","description":"Réserver un jet privé, louer une villa au coeur de Paris ou simplement faire livrer des fleurs. Les concierges de luxe exécutent tous les désirs de leurs clients, qu'il s'agisse d'entreprises ou de particuliers. À 24 ans, Arthur est concierge depuis deux ans. Son travail : savoir répondre à n'importe quelle envie, sauf si elle est illégale. Sa requête la plus extravagante : \"Un client qui voulait, pour Halloween, une Porshe orange\", raconte-t-il. Toutes les demandes sont satisfaites Aujourd'hui, Arthur visite un club de sport pour préparer la séance d'entrainement sur mesure de l'un de ses clients. Il détaille au préparateur sportif le profil du client : un chef d'entreprise de 27 ans, souvent en déplacement à l'étranger. Et quand le client arrive, le concierge en profite pour répondre à une autre de ses demandes : deux billets pour un concert à Bercy. \"Je suis à la salle de sport et j'ai mes places pour Phil Colins, c'est quand même pas mal\", se réjouit le client.","date":"2016-11-09T23:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/decouverte-les-conciergeries-de-luxe_1914801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2016_1903523.html","containsWordGlobalWarming":false}
{"title":"Carrefour accusé de pratiques commerciales abusives","description":"Carrefour, géant de la distribution, est dans le viseur du ministère de l'Économie. Bercy poursuit l'enseigne devant les tribunaux pour pratiques commerciales abusives. \"Ce qui est vraiment reproché à Carrefour, c'est d'avoir utilisé sa position pour imposer ses conditions aux fournisseurs. C'est vraiment cet acte de déséquilibre entre les deux parties\", explique Loïc Tanguy, de la répression des fraudes. Une pression avant même la table des négociations Concrètement, l'entreprise aurait forcé ses fournisseurs à casser leurs prix avant même le début des réunions d'achat. Des remises qui conditionnaient l'accès à la table des négociations, une pratique illégale. Des réunions entre distributeurs et fournisseurs réputées pour leur violence. Car les grandes enseignes sont en position de force et demanderaient aux fournisseurs des prix toujours plus bas.","date":"2016-11-09T23:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/fraude/carrefour-accuse-de-pratiques-commerciales-abusives_1914851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2016_1903523.html","containsWordGlobalWarming":false}
{"title":"Attentats : les héros du 13 novembre","description":"Jamais ils n'auraient imaginé une telle expérience. Voisins, commerçants, gardiens d'immeubles. Des citoyens ordinaires qui, le soir du 13 novembre, ont sauvé vies. Nathalia est gardienne d'immeuble à deux pas du Bataclan. L'attaque est toujours en cours. Dans la cour intérieure, des dizaines de blessés. Nathalia et son mari aident les secours. \"Ce soir-là, on était infirmiers\", dit-elle. Une compresse avec un T-shirt À un kilomètre de là, dans le quartier Charonne, la terrasse de La belle équipe vient d'être prise pour cible. Dès que les tirs cessent, Frédéric et Jean-Luc sont les premiers à intervenir. Sur une vidéo, on voit Jean-Luc torse nu. Avec son T-shirt, il a compressé la plaie d'un blessé. \"Quand je suis arrivé, il y avait devant moi une personne qui était morte, visiblement. Il y a une jeune femme derrière qui saignait énormément de la jambe\", se souvient-il.","date":"2016-11-09T23:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-les-heros-du-13-novembre_1914803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2016_1903523.html","containsWordGlobalWarming":false}
{"title":"Barack Obama et Donald Trump : une rencontre historique","description":"L'image est historique. Barack Obama a le visage un peu fermé. Donald Trump semble tendu, les épaules légèrement voutées. La gêne est perceptible, mais le ton a changé. \"Je vais faire tout pour vous aider à réussir. Parce que si vous réussissez, c'est le pays qui réussit\", affirme Barack Obama. Donald Trump dans le costume de président Donald Trump : \"Merci beaucoup Président Obama. Cette réunion devait durer dix-quinze minutes, juste pour apprendre à se connaitre. On ne s'était jamais rencontrés, j'ai beaucoup de respect. La réunion a duré près d'une heure et demie, et en ce qui me concerne ça aurait pu durer plus longtemps. Monsieur le Président ça a été un honneur d'être avec vous, et j'espère vous rencontrer encore et encore dans le futur\", a rétorqué Donald Trump. Une poignée de main pour l'Histoire, assez brève. Contre toute attente, Donald Trump part en prononçant un dernier compliment : \"c'est un homme bien\". Oubliées les outrances, Donald Trump est-il devenu un autre homme? En tous cas, il a endossé le costume de président et la vie qui va avec.","date":"2016-11-09T23:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/barack-obama-et-donald-trump-une-rencontre-historique_1914837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2016_1903523.html","containsWordGlobalWarming":false}
{"title":"Politique : faut-il moduler le temps de travail selon l'âge ?","description":"Faut-il ou non allonger le temps de travail des jeunes et raccourcir celui des seniors, comme le propose Emmanuel Macron ? Les salariés accueillent plutôt bien l'idée. \"C'est une idée qui est novatrice. C'est la première qu'on entend ça et ça mériterait d'être exploré\", dit un homme. Et qu'en pensent les patrons ? Pour la CGPME, cela peut amener de la productivité, à une condition. \"Si tout le monde est d'accord, aussi bien du côté des salariés que du chef d'entreprise, et que ça correspond au carnet de commandes et à la santé économique de l'entreprise, c'est un modèle qui peut être gagnant\", estime Jean-Eudes du Mesnil, secrétaire général de CGPME. Pas de retour aux 39 heures Pour la CGT, en revanche, cela revient à supprimer les 35 heures et les avantages qui vont avec, par exemple, les heures supplémentaires. Pour la gauche de la gauche, cette proposition n'est pas innovante. Emmanuel Macron se défend de vouloir revenir aux 39 heures comme la droite le propose.","date":"2016-11-09T23:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/politique-faut-il-moduler-le-temps-de-travail-selon-l-age_1914859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2016_1903523.html","containsWordGlobalWarming":false}
