{"title":"Agriculture : le prix de la pomme de terre a fortement augmenté","description":"Le prix des pommes de terre flambe. Il revient souvent à plus de 2 euros le kilo, soit plus cher que d’autres légumes. En raison d’une récolte désastreuse en 2022, les stocks sont au plus bas.Sur les marchés, la pomme de terre est de plus en plus chère. Certains clients limitent donc leur consommation. \"Je fais moins de frites ou de plats avec des pommes de terre\", déclare un habitué. Valérie, elle, a du mal à s’en passer, même si elle a dû payer 1,65 euro pour trois pommes de terre. \"C’est quand même un produit de base qu’on ne peut pas éliminer\", justifie-t-elle. En moyenne, depuis le début de l’année 2023, le prix des pommes de terre a augmenté de 42,8 %. La hausse est liée à la sécheresse inédite en 2022, qui a engendré une récolte catastrophique. Une récolte tardive en 2023 Agriculteur à Bourbourg (Nord) et vice-président de l’Union Nationale des producteurs de pommes de terre, Bertrand Achte n’a plus de stock \"depuis un mois maintenant\". La flambée des prix de l’énergie a aussi fait exploser les prix. Les producteurs comptent sur leurs nouvelles récoltes. \"On a planté très tardivement parce que le printemps a été humide et froid, explique Bertrand Achte. Il faut que le sol soit suffisamment sec. On a dû attendre le 15 mai avant de pouvoir planter les pommes de terre.\" Il lui faudra donc attendre fin septembre pour commencer la récolte.","date":"2023-08-08T00:00:00.000Z","order":6,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-prix-de-la-pomme-de-terre-a-fortement-augmente_5996627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-8-aout-2023_5958641.html","containsWordGlobalWarming":false}
{"title":"Animaux : immersion dans un hôtel pour chats","description":"Chaque été, les refuges tirent la sonnette d’alarme face aux nombreux abandons d’animaux. Pourtant, il existe des solutions pour pouvoir les faire garder le temps des vacances, comme des hôtels pour chats.Grenadine prend ses appartements dans cet hôtel pour douze jours. C'est une première. Même si elle n’est pas très rassurée, sa propriétaire semble à l’aise. “Grenadine n’est pas très sociable. Quand les copains viennent, ils ne la voient jamais (…) je l’amène sans aucune appréhension, j’ai toute confiance”, précise la propriétaire. Ici, les chats sont rois, et vivent dans une chambre simple ou double. Il y a aussi une salle de jeux, le tout en plein centre-ville de Tours (Indre-et-Loire). Le lieu, lui, ne désemplit pas. Forte demande “Il y a une forte demande de propriétaires de chats qui souhaitent un lieu adapté à leur animal. J'ai décidé d’ouvrir une pension où il n’y avait pas de boxs grillagés pour qu’ils aient un espace à eux”, affirme la propriétaire. Le métier-passion est une évidence pour Marie, qui a dû se former pour avoir le droit d’exercer. “Il faut une certification qui est une obligation pour chaque professionnel (…) si j’ai un animal qui est malade, je suis habilitée à l’amener”, avance-t-elle.","date":"2023-08-08T00:00:00.000Z","order":11,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/animaux/animaux-immersion-dans-un-hotel-pour-chats_5996387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-8-aout-2023_5958629.html","containsWordGlobalWarming":false}
{"title":"Bretagne : les sabots de bois indémodables","description":"Le sabot remonte au XVe siècle, mais il a encore toute sa place et son utilité aujourd'hui. Rencontre avec le dernier sabotier du Finistère.Ils s'y glissent tous les jours pour affronter les herbes humides et rester bien au chaud. \"C'est les poules qui nous ont convaincu d'acheter des sabots, car tous les matins, il faut ouvrir le poulailler, s'en occuper. Et en hiver surtout, quand il pleut, c'est très pratique\", raconte Juliette Méline, comédienne à Sainte-Catherine, dans le Finistère. Avec son époux Thibault, elle a craqué pour ces souliers typiquement bretons, à l'esthétique un peu datée. \"La chaussure idéale\" \"Ce n'est pas une chaussure que je vais mettre tous les jours, en tout cas certainement pas pour me mettre en valeur esthétiquement, mais pour tout ce qui est du travail quotidien, des travaux dans le jardin, c'est vraiment la chaussure idéale\", juge-t-elle. Anciennement creusés à la main, les sabots apparaissent au XVe siècle et connaissent un développement important dans les campagnes bretonnes. Mickael Toudic est le dernier sabotier du Finistère. Pour se faire l'héritier d'un tel artisanat, il a dû se former à des techniques ancestrales.","date":"2023-08-08T00:00:00.000Z","order":8,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/bretagne/bretagne-les-sabots-de-bois-indemodables_5996633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-8-aout-2023_5958641.html","containsWordGlobalWarming":false}
{"title":"Climat : juillet 2023, le mois le plus chaud jamais enregistré","description":"En juillet 2023, la température moyenne mondiale a pulvérisé le record atteint en juillet 2019 selon les relevés de l’agence européenne Copernicus. Un mois marqué par des canicules et des incendies à travers le monde.Jamais pendant un mois entier il n’a fait aussi chaud sur Terre. Avec une température moyenne de 16,95 °C, juillet 2023 pulvérise de 0,33 °C le record de juillet 2019. Une évolution ressentie dans diverses régions du globe, avec des canicules en Europe, en Afrique du Nord et dans le sud des États-Unis, ainsi que des incendies, comme en Grèce et jusqu’au Canada. Des répercussions sur l’environnement Ce réchauffement est dû aux activités humaines émettrices de gaz à effets de serre qui inquiètent les chercheurs. \"On sait que dans un monde où la température aura atteint une anomalie de 2 °C au niveau global, les coraux auront quasiment disparu. Il y aura des répercussions sur les rendements des zones de pêche en particulier sur le pourtour des eaux africaines. C’est tous les écosystèmes qui seront touchés\", s’alarme Françoise Vimeux, climatologue à l’Institut de recherche-IRD. L’étendue des glaces de mer n’a jamais été aussi faible. Leur fonte entraîne leur lot de catastrophes, comme en Alaska, où toute une bande de littoral a été emportée par les eaux.","date":"2023-08-08T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/climat-juillet-2023-le-mois-le-plus-chaud-jamais-enregistre_5996357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-8-aout-2023_5958629.html","containsWordGlobalWarming":true}
{"title":"Coupe du monde féminine de football : Maroc-France à l’affiche","description":"France-Maroc est à l’affiche de la huitième de finale de la Coupe du monde féminine de football. Les Bleues sont largement favorites, mardi 8 août. Le point avec Martin Charmasson, en duplex d’Adélaïde (Australie).“La question qui se pose, ce soir, est quel est le visage que va proposer le Maroc dans ce huitième de finale. Est-ce que ce sera le Maroc qui s’est incliné 6 buts à 0 contre l’Allemagne, en étant dominé dans le domaine aérien et sur les coups de pied arrêtés. Ou est-ce que ce sera le Maroc qui s’est imposé deux fois par 1 but à 0 contre la Corée du Sud et la Colombie”, précise Martin Charmasson, mardi 8 août à Adélaïde (Australie). Grosse ambiance \"Les Bleues arrivent en pleine forme. Elles restent sur deux victoires où elles ont marqué huit buts et restent invaincues en phase de poules. Ce soir, tout le monde est au rendez-vous. Il y aura Eugénie Le Sommer, en pleine forme la buteuse de l’équipe de France, mais aussi Grace Geyoro, la milieu de terrain sera opérationnelle sur cette rencontre. Avant le début de la rencontre, il y a une énorme ambiance en faveur des Marocains”, conclut le journaliste.","date":"2023-08-08T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupe-du-monde/feminine/coupe-du-monde-feminine-de-football-maroc-france-a-l-affiche_5996375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-8-aout-2023_5958629.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde féminine de football : les Bleues foncent en quart de finale","description":"Les Bleues filent en quart de finale après leur victoire 4 buts à 0 contre le Maroc. Elles affronteront les Australiennes, samedi prochain.Encore une étape de franchie sur la route de la finale. Face au Maroc, les Françaises se sont qualifiées, mardi 8 août, avec la manière en Australie. Dès la 15e minute, Karchaoui déborde et dépose le ballon sur la tête de Diani. Cinq minutes plus tard, la buteuse devient passeuse, et Dali conclut avec l’aide du poteau. Omniprésente, c’est le pressing de l’attaquante qui fait arriver le ballon dans les pieds de Le Sommer qui n’a plus qu’à conclure. En 23 minutes, la France mène 3 buts à 0. Prochain match contre l’Australie À 16 000 kilomètres de là, la mère de Selma Bacha observe sa fille, heureuse d’avoir pu lui transmettre sa passion. “Je suis très fière de toute l’équipe, et très fière de son parcours”, avance-t-elle. En seconde période, Bécho centre pour Le Sommer pour le quatrième but. “Le résultat est le plus important. D'avoir marqué 4 buts, de très jolis buts”, précise Hervé Renard, sélectionneur des Bleues. Le prochain match aura lieu, samedi, contre les Australiennes, poussées par 50 000 supporters.","date":"2023-08-08T00:00:00.000Z","order":9,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupe-du-monde/feminine/coupe-du-monde-feminine-de-football-les-bleues-foncent-en-quart-de-finale_5996684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-8-aout-2023_5958641.html","containsWordGlobalWarming":false}
{"title":"Crise climatique : le mois de juillet 2023 a été le plus chaud jamais enregistré","description":"Malgré les ressentis des derniers jours en France, juillet 2023 a été le mois le plus chaud jamais enregistré sur Terre. Le point avec Jean-Christophe Batteria, sur le plateau du 19/20, mardi 8 août.La température moyenne sur l’ensemble du globe s’est élevée à 16,95°C. C’est le record absolu, et c’est 0,33 °C de plus que le mois de juillet 2019. Les records sont, eux, pas près de s’arrêter. “Si on remonte à 1940, on constate que durant 40 ans, juillet s'est maintenu sous la moyenne actuelle. En 1990 tout s’accélère, et depuis 2015, c’est effectivement record sur record”, précise Jean-Christophe Batteria. Pics de chaleur dans le monde Les experts de Copernicus l’affirment, les responsables sont nos rejets de gaz à effet de serre. Le mois de juillet 2023 est supérieur de 1,5 degré aux mois de juillet de l’ère préindustrielle. C’est déjà la limite à ne pas dépasser pour rester dans les accords de Paris. Cette élévation de la moyenne s’est traduite par des pics de chaleur. “Record de température en Chine avec 52,2°C dans une zone habitée, 47,6°C en Andalousie. Ce mois de juillet aura aussi été marqué par les incendies géants comme au Canada ou en Grèce”, conclut le journaliste.","date":"2023-08-08T00:00:00.000Z","order":4,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/climat/crise-climatique-le-mois-de-juillet-2023-a-ete-le-plus-chaud-jamais-enregistre_5996666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-8-aout-2023_5958641.html","containsWordGlobalWarming":true}
{"title":"Dordogne : une immersion préhistorique dans un paléo-lodge","description":"Pour les adeptes de vacances insolites, direction la Dordogne, à Lalinde, où un paléo-lodge apprend à faire du feu avec des cailloux ou à découper les aliments avec un silex. Un séjour original pour cuisiner et dormir comme les hommes préhistoriques, le confort en plus.À l'abri d'une cavité, protégée par la roche, des tipis en peaux de bêtes. C'est ici à Lalinde (Dordogne) que cette famille paloise de voyageurs a décidé de passer la nuit. Une immersion préhistorique qu'Alain Morala, le propriétaire du paléo-lodge, est toujours prêt à améliorer. Au programme : apprendre à faire du feu ou cuisiner avec des silex comme à l'époque des Magdaléniens. \"Ce n'est pas un stage de survie\" Adepte des logements insolites, la famille apprécie les décors, mais aussi l'accompagnement. \"Ce n'est pas un stage de survie, parce qu'il y a tout le confort\", avertit Alain Morala. \"Contrairement aux musées, où on voit derrière les vitrines ce qui se passe, là, notre hôte, il nous donne des explications, il nous fait toucher, donc c'est concret, c'est cela qui est intéressant\", témoigne la mère de famille. Alors que la nuit tombe, les lieux révèlent tous leurs mystères. La cavité offre un abri naturel pour ces voyageurs de la préhistoire.","date":"2023-08-08T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/dordogne-une-immersion-prehistorique-dans-un-paleo-lodge_5996369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-8-aout-2023_5958629.html","containsWordGlobalWarming":false}
{"title":"Emploi : à 83 ans, il continue d’exercer son métier de boulanger","description":"Jean-Claude, 83 ans, est toujours aux fourneaux chaque matin malgré son âge. Cela fait 57 ans qu’il exerce son métier, désormais aux côtés de son fils et de son petit-fils.Le grand-père, la grand-mère, le fils et le petit-fils. Chez les Puech, la boulangerie est une histoire de famille. Pour Jean-Claude, 83 ans, il est impossible de ne plus mettre la main à la pâte. “Je les aide tranquillement. D'ailleurs, mon fils me dit toujours : ‘Arrête, il fait chaud’”, précise le boulanger. À la retraite l’année prochaine La philosophie a été transmise à son petit-fils Gauthier qui savoure la présence de son grand-père. “C’est génial. Il n’y en a pas beaucoup qui ont cette chance-là. On profite des bons moments, des conseils”, affirme-t-il. Face aux conditions compliquées du travail, Jean-Claude a dû se résoudre à faire plus de pauses et à lever le pied. Le grand-père le promet, il arrêtera l’année prochaine pour rejoindre ses oliviers.","date":"2023-08-08T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-a-83-ans-il-continue-d-exercer-son-metier-de-boulanger_5996372.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-8-aout-2023_5958629.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : sept morts dans des frappes meurtrières contre un immeuble","description":"En Ukraine, au moins sept personnes ont été tuées dans l’est du pays, à Pokrovsk, par un missile russe. Une soixantaine de personnes ont été blessées. Le point avec Anaïs Hanquet, en duplex d’Ukraine, ce mardi 8 août.C'est un immeuble résidentiel de la ville de Pokrovsk (Ukraine) qui a été touché par deux missiles russes. “Les secouristes sont toujours sur place, accompagnés d’une grue pour tenter de retrouver des victimes. Vous l’avez bien dit, il y a eu deux tirs de missiles hier soir entre 19h et 20h”, détaille Anaïs Hanquet, ce mardi 8 août. Les pompiers visés “Ce qui choque le plus les Ukrainiens est que la deuxième frappe a eu lieu alors que les secouristes étaient déjà sur place pour venir en aide aux habitants qui avaient été touchés et blessés. Résultat ? Parmi les victimes, il y a beaucoup de policiers et de pompiers. Deux bâtiments ont été visés, de quoi faire monter la tension dans l’est de l’Ukraine alors que la Russie affirmait hier avoir repris trois kilomètres de terrain du côté de Koupiansk”, conclut la journaliste.","date":"2023-08-08T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-sept-morts-dans-des-frappes-meurtrieres-contre-un-immeuble_5996351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-8-aout-2023_5958629.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : à la découverte du désert de Platé","description":"Les équipes de France 3 se sont rendues en Haute-Savoie, à la découverte du désert de Platé. Cette curiosité géologique offre une vue imprenable sur le massif du Mont-Blanc.C'est un paysage lunaire à perte de vue, le désert de Platé (Haute-Savoie) est une vaste étendue de roches grises aux reliefs tourmentés. Philippe fait découvrir depuis 30 ans ce lieu majestueux. “Extraordinaire, grandiose. Je ne l’ai jamais vu d’aussi près”, précise une touriste. Le plateau minéral, de 2 000 hectares, est constitué de lapiaz, une roche ciselée aux formes surprenantes et sculptée par l’érosion. “Sur des milliers d’années, petit à petit, cela va faire des rigoles jusqu’à s’agrandir”, note Philippe. Ancienne mer tropicale Il y a 35 millions d’années, une mer chaude recouvrait le plateau, avant la dérive des continents. “Tous ces fossiles sont typiques de mers tropicales”, avance le guide Philippe. Des oursins et des mollusques sont intégrés et emprisonnés dans la roche. “C’est très joli à voir (…) avec l’érosion on peut maintenant les voir”, souligne une touriste. Très aride, le désert de Platé est un paysage inhospitalier où la vie se fait rare. Pourtant, des petites plantes vaillantes se sont adaptées à l’environnement minéral.","date":"2023-08-08T00:00:00.000Z","order":12,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/haute-savoie-a-la-decouverte-du-desert-de-plate_5996396.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-8-aout-2023_5958629.html","containsWordGlobalWarming":false}
{"title":"Incendie de forêts : le Portugal et l’Espagne durement touchés","description":"Une canicule sévit dans la péninsule ibérique. Près de 900 pompiers luttent contre un feu dans le sud du Portugal, mais aussi dans la région d’Estrémadure, à la frontière avec l’Espagne.Un paysage dévasté par les flammes et une épaisse fumée qui monte vers le ciel. À Estrémadure, à la frontière du Portugal et de l’Espagne, un violent incendie s’est déclaré, laissant les habitants de la région sous le choc. “Il y a 20 ans, nous avons eu un autre feu important ici. Donc le feu actuel nous affecte beaucoup”, souligne un habitant. La nuit, le feu est encore plus impressionnant. Les pompiers ne peuvent pas utiliser les moyens aériens. Ils sont obligés de les combattre au sol. Crainte des autorités Au sud du Portugal, 6 700 hectares de végétation sont partis en fumée. Près de 900 pompiers sont mobilisés dans la journée, et les autorités locales sont inquiètes. “Les points critiques nécessiteront beaucoup d’attention et d’efforts, car les prévisions météo sont très similaires à hier”, prévient Jose Ribeiro, commandant régional de la protection civile. L'été aura en tout cas un impact sur la forêt portugaise.","date":"2023-08-08T00:00:00.000Z","order":3,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-de-forets-le-portugal-et-l-espagne-durement-touches_5996663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-8-aout-2023_5958641.html","containsWordGlobalWarming":false}
{"title":"Marseille : cinq policiers du RAID en garde à vue après la mort d’un jeune homme","description":"À Marseille, cinq policiers du RAID ont été placés en garde à vue à l’IGPN après la mort d’un jeune homme de 27 ans lors des émeutes en juillet. Il a été retrouvé en arrêt cardiaque dans le centre-ville. Sa blessure a été jugée compatible avec un projectile de type flash-ball.Visages masqués, une vingtaine de policiers du RAID arrivent à la police des polices de Marseille (Bouches-du-Rhône). Cinq de leurs collègues sont en garde à vue : ils vont devoir s’expliquer après la mort de Mohamed Bendriss, un livreur de 27 ans et père de famille qui circulait en scooter en marge des émeutes, en juillet dernier. À l’hôpital, un médecin avait constaté un impact sur son thorax, conséquence probable d’un tir de LBD. Plusieurs vidéos reconstituent la scène Selon une source policière, les membres du RAID auraient confirmé le tir à leur hiérarchie. La famille est soulagée. \"Il est satisfaisant que l’enquête avance et que les personnes aient été identifiées\", avance leur avocat Me Arié Halimi, qui s’attend à \"une éventuelle mise en examen. On en saura plus tant sur l’implication de ces policiers et sur le sort judiciaire qui leur est réservé\". La famille du défunt assure qu’il n’a pas participé aux échauffourées. La veuve de Mohamed Bendriss déplore d’avoir été \"laissée avec deux enfants\". Une autre proche explique que Mohamed Bendriss \"est passé sur chemin et a vu des policiers attraper des gens\". Grâce à des caméras de surveillance, une vidéo amateur d’une riveraine et des images filmées depuis un véhicule de police, l’IGPN a tenté de reconstituer le scénario. Désormais, les policiers vont devoir livrer leur version. Il faudra alors déterminer si le tir de LBD était réglementaire.","date":"2023-08-08T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/police/violences-policieres/marseille-cinq-policiers-du-raid-en-garde-a-vue-apres-la-mort-d-un-jeune-homme_5996168.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-8-aout-2023_5958629.html","containsWordGlobalWarming":false}
{"title":"Marseille : cinq policiers du Raid ont été placés en garde à vue","description":"Cinq policiers du Raid ont été placés en garde à vue après la mort d'un jeune homme en marge des émeutes, début juillet, à Marseille (Bouches-du-Rhône). Il est décédé d'un malaise cardiaque, alors qu'il circulait en scooter.Casquettes sur la tête et cagoules pour dissimuler leur visage, une vingtaine de policiers du Raid arrivent à l'IGPN ce matin du mardi 8 août. La police des polices les a convoqués et en a placé cinq en garde à vue. Ils sont entendus après la mort de Mohamed Bendriss, 27 ans, décédé en marge des émeutes, victime d'un tir probable d'une arme de type LBD. Le RAID déployé pendant les émeutes Il s'agit d'une avancée majeure pour l'avocat de la famille. \"Nous savions que les policiers avaient été identifiés. En revanche, nous ne savions que c'étaient des policiers du Raid, qui pour la première ont été mis en œuvre sur un terrain d'opération qui n'est pas le sien habituellement\", affirme maître Arié Halimi. Dans la nuit du 1er au 2 juillet, des échauffourées éclatent à Marseille (Bouches-du-Rhône), le Raid avait, en effet, été envoyé pour mettre fin aux violences. Mohamed Bendriss au volant de son scooter se trouvait sur les lieux et filmait les émeutes.","date":"2023-08-08T00:00:00.000Z","order":2,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/police/marseille-cinq-policiers-du-raid-ont-ete-places-en-garde-a-vue_5996621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-8-aout-2023_5958641.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : à un an de l’événement, les prix des chambres d’hôtel s’envolent","description":"À un an du coup d’envoi des Jeux olympiques de Paris, gros plan sur les tarifs des hôtels. Certains établissements à proximité les ont multipliés par 10, voire 15 fois plus.À l’approche des Jeux olympiques, déjà 20 % des chambres disponibles d’un hôtelier parisien ont été réservées pour l’événement, en 2024. \"Il y a déjà des réservations, celles qui sont enregistrées, c'est du non-remboursable, c'est déjà payé\", explique Hakim Allouche, directeur de l'hôtel Le Relais du Marais (groupe Anou). Les nuitées de son hôtel sont vendues à prix d'or. De 300 € en moyenne en août 2023, le tarif passera en effet à 1 200 € la nuitée lors des Jeux l'année suivante, soit un prix multiplié par quatre. Sur Internet, un hôtel voit ses tarifs multipliés par 21. Des prix jugés abusifs par certains touristes. \"Ça va être accessible que pour une certaine minorité\", regrette l’un d’eux. Des régulations attendues Cependant, cette envolée des prix devrait se calmer dans les prochains mois. \"À partir du moment où l'ensemble des hôtels auront ouvert leurs réservations, les prix vont se réguler\", assure Franck Delvau, président de l'Umih Ile-de-France. Ces hausses de prix concernent également d'autres villes qui accueilleront également des épreuves, comme Lille, Bordeaux ou Marseille.","date":"2023-08-08T00:00:00.000Z","order":1,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/logement/paris-2024-a-un-an-de-l-evenement-les-prix-des-chambres-d-hotel-s-envolent_5996612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-8-aout-2023_5958641.html","containsWordGlobalWarming":false}
{"title":"Pollution : les mégots affluent sur les plages et mettent du temps à disparaître","description":"À l’heure de la forte affluence estivale, les mégots de cigarettes affluent sur les plages et dans la nature. Quel est l’impact en termes de pollution ? Le point avec Eléonore Bailly, sur le plateau du 12/13, mardi 8 août.Un mégot est un concentré de 2 500 substances toxiques, “à commencer par l’acétate de cellulose, du plastique, qui est le principal composant du filtre. Parmi ces substances, on retrouve une cinquantaine qui sont particulièrement problématiques, considérées comme cancérogènes comme le plomb ou l’arsenic”, explique Eléonore Bailly, mardi 8 août sur le plateau du 12/13. Des années à disparaître Les mégots se retrouvent partout dans la nature. C’est le deuxième déchet plastique que l’on retrouve le plus sur les plages. “Entre 20 et 25 000 tonnes de mégots sont ramassés tous les ans en France. Et les villes ne sont pas épargnées. À Paris, deux milliards de ces déchets sont retrouvés chaque année sur les trottoirs, et 500 millions à Marseille”, précise la journaliste. Ces mégots mettent ensuite des années à disparaître, alors qu’il faut compter entre 2 et 12 ans pour qu’un filtre se dégrade.","date":"2023-08-08T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/pollution-air/pollution-les-megots-affluent-sur-les-plages-et-mettent-du-temps-a-disparaitre_5996390.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-8-aout-2023_5958629.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les prix des carburants augmentent de nouveau","description":"C'est la mauvaise surprise de l'été : les prix des carburants augmentent de nouveau. Partir en week-end revient donc plus cher. Le journaliste Olivier Poncelet fait le point sur le plateau du 12/13, mardi 8 août.Mauvaise nouvelle pour les vacanciers : les prix des carburants sont repartis à la hausse. \"À la pompe, le litre d'essence 95 coûte en moyenne 1,89€, le gazole, lui, est à 1,80 €\", constate le journaliste Olivier Poncelet, sur le plateau du 12/13. Soit une hausse de 11 centimes pour l'essence et de 14 centimes pour le diesel par rapport à juillet dernier. Baisse de la production de pétrole \"Si l'on fait le calcul pour un réservoir de 60 litres, un vacancier au mois d'août paie 6,60 € de plus son plein d'essence, 8,40 € de plus si c'est du gazole. Et des pleins en vacances, on peut en faire plusieurs, c'est un vrai budget\", indique-t-il. Cette augmentation s'explique par la baisse de production de pétrole de l'Arabie Saoudite explique le journaliste. \"L'offre baisse, mais de l'autre côté, la demande, elle, augmente, à cause de la reprise économique chinoise notamment, c'est la loi du marché, quand l'offre est inférieure à la demande, les prix montent\", affirme Olivier Poncelet.","date":"2023-08-08T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/automobile/essence/pouvoir-d-achat-les-prix-des-carburants-augmentent-de-nouveau_5996345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-8-aout-2023_5958629.html","containsWordGlobalWarming":false}
{"title":"Vacances d’été : après un climat morose, le beau temps revient","description":"Après un mois de juillet maussade et un début d’août venteux, le soleil fait son retour cette semaine. Un bonheur pour les vacanciers, comme à Lacanau et à Saint-Malo.Mardi 8 août, les vacanciers n’ont pas voulu perdre le moindre rayon de soleil. À Saint-Malo (Ille-et-Vilaine), les touristes profitent d’un café en terrasse, après avoir subi la pluie durant une semaine de vacances. Les températures sont douces dans les rues sur lesquelles couve un ciel bleu d’été, après deux semaines de temps maussade. Retrouver le soleil À Lacanau (Gironde), les vacanciers ont sorti leurs parasols et leurs serviettes de plage. Ils attendent jusqu’à 31 °C pour le lendemain. Les activités ont repris dans un camping. \"On n’attendait que ça pour nos vacanciers pour retrouver le beau temps, la chaleur, le soleil. Les réservations sont très bonnes\", se réjouit Myriam Vignolles, responsable des relations clients Camping & Spa l’Océan Airotel. Les touristes ont encore quelques jours pour profiter du soleil, car quelques orages sont attendus pour le week-end.","date":"2023-08-08T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-ete-apres-un-climat-morose-le-beau-temps-revient_5996159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-8-aout-2023_5958629.html","containsWordGlobalWarming":false}
{"title":"Vallée du Verdon : une initiative essaye de réconcilier les patous et les randonneurs","description":"Ils protègent les troupeaux des brebis, des loups et d'ours. Mais les patous sont parfois la hantise des randonneurs. Afin de les éviter, un dispositif est expérimenté depuis un an dans la vallée du Verdon.Dans les plaines vertes de la vallée du Verdon, Agathe Arnaud peut compter sur ses sept molosses, des chiens de protection qui veillent sur ses 700 brebis. Pourtant, malgré leur protection, elle perd quelques dizaines de brebis chaque année, tuées par les loups. “À quelques mètres de là, on a subi la première attaque, avec six bêtes mortes”, précise l’éleveuse. Les chiens sont de plus en plus nombreux en montagne pour protéger le bétail, quitte à repousser ceux qui s’approchent de trop près, notamment les randonneurs. Les patous peuvent s’avérer agressifs. “C’est énorme la responsabilité qu’ils ont”, poursuit l’éleveuse. Des attaques pas rares Les accidents, eux, ne sont pas rares. C'est le cas de Pierre Féry, randonneur aguerri. “Je me suis retrouvé au milieu de sept/huit patous. Le mâle dominant s'est mis devant moi et a mis ses deux pattes, et m'a donné un coup de dent sur la joue et le cou. J'ai eu 18 points”, explique-t-il. Le retraité assure pourtant avoir respecté les consignes. En tout, 206 signalements ont eu lieu l’an dernier, dont 105 pincements ou morsures, et 8 dépôts de plaintes. Pour éviter les accidents, une application a été mise en place afin de connaître la géolocalisation des patous.","date":"2023-08-08T00:00:00.000Z","order":7,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/animaux/vallee-du-verdon-une-initiative-essaye-de-reconcilier-les-patous-et-les-randonneurs_5996675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-8-aout-2023_5958641.html","containsWordGlobalWarming":false}
{"title":"Var : la ville de Cuers s’adapte au réchauffement climatique","description":"Face au réchauffement climatique, des communes engagent des travaux spécifiques pour réduire notamment le bitume dans la ville. C'est le cas de la commune de Cuers, dans le Var.Cuers (Var) fait partie des plus vieux territoires provençaux, avec ses ruelles escarpées et ses fontaines. Mais la chaleur vole la vedette. Les habitants ont connu des températures records, avec 38 °C l’été dernier. Une habitante d’un immeuble exposé plein sud a appris à s’adapter : \"Le matin quand je me lève, je ferme tout, je ferme les volets à partir du moment où le soleil tape sur la façade et après je mets le ventilateur pour que ça brasse l’air frais dans la maison\", explique-t-elle. Planter des arbres La municipalité trouve, elle aussi, des solutions pour rendre les espaces publics plus supportables. Elle prévoit de planter près de 400 arbres sur son territoire. En installer un, coûte en moyenne 1 800 euros. Lorsqu’il est impossible de planter des arbres dans les ruelles étroites, la mairie opte pour un revêtement couleur ocre pour réfléchir les rayons du soleil. Des initiatives qui ne font pas toujours l’unanimité parmi les habitants. En 2024, une nouvelle école et de nouvelles ombrières sont prévues dans le centre-ville, des chantiers prévus pour apporter plus de solutions.","date":"2023-08-08T00:00:00.000Z","order":5,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/climat/var-la-ville-de-cuers-s-adapte-au-rechauffement-climatique_5996672.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-8-aout-2023_5958641.html","containsWordGlobalWarming":true}
{"title":"Énergie : les Français font déjà leurs stocks de bois","description":"Pour faire des économies, certains Français font le plein de granulés utilisés pour le chauffage en hiver. Ils sont bien moins chers en 2023 que l’année précédente, où les prix s’étaient envolés.C’est la première livraison de la journée pour Eddy Lisima, responsable de l’agence Piskorski à Tinqueux (Marne). Un client lui a acheté une palette de pellets au printemps, à des prix intéressants. \"L’an dernier c’était à 800-880 €, et cette année on est à 475 € pour la même période\", observe-t-il. Eddy Lisima conseille de demander dès avril, car les prix augmentent au fil des mois. Dans son agence près de Reims, il est seul à gérer les commandes et la livraison, pour des journées de 5h à 18h. Des prix intéressants malgré une augmentation Avec 300 palettes de granulés en stock, Eddy Lisima n’a pas de problème d’approvisionnement en 2023. Son client lui a demandé sept stères de bois. \"On m’a annoncé 97 € le stère, mais le problème c’est qu’on a du mal à en trouver à cette époque\", explique son client. \"Le bois a augmenté de 20 à 25 % par rapport à l’an dernier\", indique Eddy Lisima. Le bois reste malgré tout l’énergie la plus intéressante, avec les prix les plus stables.","date":"2023-08-08T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-les-francais-font-deja-leurs-stocks-de-bois_5996348.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-8-aout-2023_5958629.html","containsWordGlobalWarming":false}
