{"title":"La République en marche : 428 candidats dévoilés pour les élections législatives","description":"Ils vont être candidats pour le camp Macron à l'Assemblée nationale. Leurs noms ont été divulgués solennellement ce jeudi 11 mai au quartier général de La République en marche à Paris. \"Leurs profils parlent d'eux-mêmes. Nos candidats signent en effet le retour définitif des citoyens au coeur de notre vie politique\", a déclaré Richard Ferrand, le secrétaire général du parti. Des visages majoritairement inconnus 577 sièges à l'Assemblée nationale, et pour l'instant le parti d'Emmanuel Macron n'a investi que 428 candidats. Les visages de ces hommes et de ces femmes sont majoritairement inconnus. Emmanuel Macron avait promis la parité totale, 214 hommes, 214 femmes. Il exigeait un très large renouvellement : 25% d'entre eux n'ont jamais eu de mandat électif. La moyenne d'âge est de 46 ans pour les candidats de ce parti, contre 60 ans aujourd'hui à l'Assemblée nationale.","date":"2017-05-11T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/la-republique-en-marche-428-candidats-devoiles-pour-les-elections-legislatives_2186447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ces personnalités qui représenteront \"En Marche !\"","description":"L'équipe des candidats investis par La République en marche compte quelques noms plus connus que les autres, certains sans aucune expérience politique. Parmi eux, Marie Sara, 52 ans, ancienne torera. Dans les années 90, elle est une star des arènes, un milieu très masculin. Le mois prochain, elle défiera Gilbert Collard, du Front national, dans le Gard. Autre personnalité : Cédric Villani, 43 ans, l'un des meilleurs mathématiciens du monde. Novice en politique, il se sent néanmoins prêt. \"J'ai appris le plaisir qu'on a à surmonter les dossiers complexes en s'engageant à fond et toutes ces choses, je suis sûr qu'elles me seront d'un grand secours dans cette nouvelle aventure qui commence\", explique-t-il. Gaspard Gantzer, ex-conseiller en communication de François Hollande La République en marche compte aussi des figures de la justice, comme Laurence Vichnievski, 62 ans, magistrate dans l'affaire Elf, et Éric Halphen, 57 ans, juge d'instruction chargé du dossier des HLM de Paris dans les années 90. Et puis il y a les candidats politiques, les ralliés, comme Gaspard Gantzer, 38 ans, haut fonctionnaire. Depuis 2014, il est le conseiller en communication de François Hollande. Emmanuel Macron le connaît depuis longtemps : les deux hommes étaient côte à côte sur la photo de promo de l'ENA de 2004.","date":"2017-05-11T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/ces-personnalites-qui-representeront-en-marche_2186421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Législatives : un ex-patron du RAID candidat de La République en marche","description":"Il y a encore deux mois, c'était un des hommes clés de l'antiterrorisme français. Jean-Michel Fauvergue fait partie de la liste des 428 candidats investits par La République en marche, jeudi 11 mai. \"Faut pas croire que la politique appartient seulement à ceux qui en ont fait profession, la politique appartient à tous\", explique Jean-Michel Fauvergue. Jamais élu, jamais syndiqué, l'ex-patron du RAID rejoint la galaxie Macron. 39 ans de service dans la police, quatre ans à la tête du RAID. Une unité délite qu'il dirigeait au moment des attentats de Charlie Hebdo et du Bataclan. Le Monsieur sécurité du mouvement \"En marche !\" Il veut aujourd'hui être député. A Nice (Alpes-Maritimes), il soutient, mercredi soir, la candidate locale de La République en marche. Devant 250 sympathisants, Jean-Michel Fauvergue, au seuil de la retraite, raconte son déclic. Début mars, il rencontre Emmanuel Macron et devient le Monsieur sécurité du mouvement \"En marche !\". Il est persuadé que son inexpérience en politique n'est pas un handicap. Saura-t-il convaincre les électeurs de sa circonscription en Seine-et-Marne ? Réponse le 18 juin.","date":"2017-05-11T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/la-republique-en-marche-un-ex-patron-du-raid-candidat_2186449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Législatives : pas de candidat La République en marche face à Manuel Valls","description":"Ce jeudi 11 mai, le cas Manuel Valls est tranché. La République en marche ne présentera pas de candidat face à lui, mais il ne sera pas non plus investi. Le parti d'Emmanuel Macron souhaite ménager l'ancien Premier ministre. \"Nous voulons rassembler largement et ne pas donner l'impression d'humilier, de rejeter. À ce stade, nous n'investissons pas l'intéressé, mais nous ne lui opposons pas de candidate ou de candidat\", a expliqué Richard Ferrand, secrétaire général de La République en marche. Manuel Valls préservé Manuel Valls a réagi ce soir et se dit satisfait. \"J'ai pris connaissance du choix d'En Marche. Je salue cette décision (...). C'est donc en homme libre que j'agis. J'appelle à se rassembler autour de ma candidature tous les réformistes, les progressistes, les Républicains, les démocrates\", a déclaré l'ancien Premier ministre. Manuel Valls préservé, mais ses proches n'ont pas eu cette faveur. La demande d'investiture de Malek Boutih a été rejetée. Il aura même face à lui une candidature \"En marche !\". Même cas de figure pour Gilles Savary, député PS de la Gironde.","date":"2017-05-11T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/legislatives-pas-de-candidat-la-republique-en-marche-face-a-manuel-valls_2186457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Législatives : La République en marche a-t-elle pris ses distances vis-à-vis des socialistes ?","description":"France 2 vous fait le détail des élus investis de La République en marche et leurs liens avce le Parti socialiste. \"Premier cas de figure, les députés socialistes sortants : ils sont 24 à avoir été investis par 'En Marche !'\", détaille Arnaud Comte sur le plateau de France 2. Parmi eux, il y a des visages connus, comme Christophe Castaner et Richard Ferrand, qui ont quitté le Parti socialiste très récemment. \"Mais il y a aussi des visages moins familiers, comme Yves Blein, dans le Rhône, qui est un proche de Gérard Collomb, le maire de Lyon, lui-même soutien de la première heure d'Emmanuel Macron\", ajoute le journaliste. Pas de candidat \"En Marche !\" face à Manuel Valls Y a-t-il d'autres figures socialistes préservées qui n'auront pas de candidat \"En Marche !\" face à elles? \"En effet, il y a d'anciens ministres, comme Manuel Valls, ainsi que Stéphane Le Foll, qui a récemment déclaré son intention de participer à la réussite de ce quinquennat\", poursuit le journaliste. \"On peut aussi citer pêle-mêle Myriam El-Khomri, dont la loi éponyme est proche du projet économique du président élu, ou encore Marisol Touraine, qui était restée discrète sur ses intentions, et qui n'avait soutenu aucun candidat PS lors de la primaire de la gauche\", conclut Arnaud Comte.","date":"2017-05-11T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/legislatives-la-republique-en-marche-a-t-elle-pris-ses-distances-vis-a-vis-des-socialistes_2186495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"François Bayrou : premier accroc avec Emmanuel Macron sur les élections législatives","description":"En février dernier, le ralliement de François Bayrou à Emmanuel Macron a été un tournant pour le candidat d'\"En Marche!\". Mais ce jeudi 11 mai au soir, François Bayrou a exprimé sa colère sur les candidats proposés par La République en marche. \"La liste des candidats n'a pas l'assentiment du MoDem\", a-t-il déclaré. Le souhait d'investitures communes François Bayrou souhaite \"des investitures communes dans toutes les circonscriptions, comme Emmanuel Macron et moi en sommes convenus depuis le premier jour de notre entente.\" En clair, François Bayrou considère que l'accord entre le MoDem et \"En Marche !\" n'a pas été respecté, notamment sur le nombre de circonscriptions réservées au MoDem. Leur nombre serait très inférieur à ce qui avait été négocié. En privé, François Bayrou dénonce même l'amateurisme de ces investitures. Il convoque un bureau politique ce vendredi 12 mai au soir.","date":"2017-05-11T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/francois-bayrou-premier-accroc-avec-emmanuel-macron-sur-les-elections-legislatives_2186455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Législatives : François Bayrou ne valide pas la liste des investis de la République en marche","description":"Au moment du ralliement de François Bayrou, il y a eu un accord sur un nombre secret de circonscriptions pour les législatives. \"On parle de 90. Et manifestement, les équipes d''En Marche !' auraient un petit peu minimisé le poids du MoDem, d'où la colère de François Bayrou. Il considère que tout ça a été fait un petit peu à la va-vite avec la volonté de préserver certains socialistes et un certain nombre d'élus Les Républicains\", explique Nathalie Saint-Cricq sur le plateau de France 2. Le poste de Premier ministre en tête ? François Bayrou considère que son apport dans la campagne n'est pas payé suffisamment. \"Ce soir, Emmanuel Macron a appelé François Bayrou pour lui dire 'On va tout aplanir', et François Bayrou a un petit peu montré les muscles pour obtenir quelque chose. Il y a aussi derrière les négociations pour le poste de Premier ministre. On peut imaginer que François Bayrou y a un peu pensé et que c'est peut-être pour lui le moment de se remettre en scelle\", conclut la journaliste.","date":"2017-05-11T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-bayrou/legislatives-francois-bayrou-ne-valide-pas-la-liste-des-investis-de-la-republique-en-marche_2186473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emmanuel Macron : un signal envoyé à la droite pour les législatives","description":"Pour les élections législatives, la stratégie d'Emmanuel Macron est claire : tenter de faire venir à lui une partie de la droite. Pour cela, il a choisi de préserver certains ténors Les Républicains. Le nouveau président ne présente pour le moment pas de candidats de La République en marche face à des personnalités de droite dans une vingtaine de circonscriptions. De possibles ralliements Ce jeudi 11 mai, Nathalie Kosciusko-Morizet n'a aucun candidat La République en marche contre elle à Paris, tout comme Bruno Le Maire dans l'Eure ou Thierry Solère dans les Hauts-de-Seine. De possibles ralliés à Emmanuel Macron qui attendent de voir la forme que prendra le futur gouvernement. À droite, on minimise ces futurs débauchages. Aucun ralliement de personnalités de droite pour l'instant : \"Patience\" disent les proches d'Emmanuel Macron.","date":"2017-05-11T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/legislatives/emmanuel-macron-un-signal-envoye-a-la-droite-pour-les-legislatives_2186459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Meeting d'Édouard Philippe au Havre : \"Il y a bien eu des contacts avec Emmanuel Macron\"","description":"Édouard Philippe est arrivé ce jeudi 11 mai au soir au pas de course pour son meeting au Havre (Seine-Maritime). \"Il n'a pas dit un mot sur les rumeurs qui l'envoient à Matignon. Et pourtant, en coulisses, plusieurs de ses proches me confirment qu'il y a bien eu des contacts avec Emmanuel Macron\", explique Guillaume Daret en direct du meeting d'Édouard Philippe au Havre (Seine-Maritime). Pas assez expérimenté ? Il sait qu'ile st sur la \"short list\" mais il sait aussi qu'il n'est pas le seul. \"Certains considèrent qu'il ne correspond pas au portrait-robot dressé par Emmanuel Macron. Il ne serait pas assez expérimenté. Ce qui est certain, c'est qu'un certain nombre d'élus sont toujours tentés par cette aventure, mais à deux conditions : que le Premier ministre nommé soit de droite ou du centre, et surtout que ça n'apparaisse pas comme un débauchage qui est un mouvement d'ensemble, car ces élus de droite ne veulent pas passer pour des traitres à l'image du socialiste Éric Besson qui avait rejoint Nicols Sarkozy en 2007\", conclut le journaliste.","date":"2017-05-11T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/meeting-d-edouard-philippe-au-havre-il-y-a-bien-eu-des-contacts-avec-emmanuel-macron_2186487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emmanuel Macron : l'homme qui voulait changer la politique","description":"C'est une réunion confidentielle à laquelle seule la caméra d'Envoyé spécial a eu accès. Nous sommes fin novembre, François Fillon vient de remporter la primaire de la droite. Autour du candidat Macron, des élus et sa garde rapprochée. Il est question de stratégie politique. Emmanuel Macron affiche clairement son objectif : \"Il faut déstabiliser une partie de la droite qui ne se retrouve pas dans le vote Fillon\", assurait alors le candidat. La disparition des deux grands partis L'ancien ministre veut fracturer la droite et les partis. La condition, pense-t-il, pour engager une recomposition politique autour de son mouvement \"En Marche !\". \"Il y a trois offres politiques qui font advenir la disparition des deux grands partis sous leur forme actuelle : Marine Le Pen, Jean-Luc Mélenchon et moi-même\", assure déjà Emmanuel Macron. Une stratégie, mais aussi une méthode Macron. Il veut tout maitriser lui-même. Entouré, conseillé, mais résolument seul pour décider. Ce sont ses mots qu'il veut livrer aux Français.","date":"2017-05-11T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-l-homme-qui-voulait-changer-la-politique_2186491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Richard Ferrand : \"un renouvellement en profondeur\" à la faveur des législatives","description":"La République en marche a annoncé une partie de ses candidats pour les élections législatives ce jeudi 11 mai, une liste à laquelle François Bayrou s'oppose. \"Lorsqu'on remet les citoyennes et les citoyens au coeur de nos élections, alors qu'Emmanuel Macron est à peine élu, nous tenons sa promesse fondamentale du renouvellement en profondeur. [...] Nous faisons chemins communs avec François Bayrou. Qu'au sein du MoDem il puisse y avoir quelques turbulences, cela s'explique. Les personnes qui ont été aujourd'hui investies resterons évidemment investies\", affirme Richard Ferrand. \"Des espaces de rassemblement\" envisageables avec la droite Il se joue des heures décisives sur la recomposition politique que le parti d'Emmanuel Macron espère. Attendent-ils un ralliement de la part de personnalités politiques de droite pour les élections législatives ? \"Le président de la République élu a toujours dit qu'il souhaitait dépasser les clivages et amplifier le rassemblement avec des Françaises et des Français qui ont envie de faire réussir le pays et pas simplement leur parti. Donc il reste en effet des espaces de rassemblement\", confirme le secrétaire général de La République en marche.","date":"2017-05-11T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/legislatives/richard-ferrand-un-renouvellement-en-profondeur-a-la-faveur-des-legislatives_2186485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Législatives : Jean-Luc Mélenchon candidat à Marseille face à Patrick Mennucci","description":"Jean-Luc Mélenchon débarque à Marseille (Bouches-du-Rhône), et il assume l'image du candidat parachuté : \"Je suis un parachuté de la vie ! Où que j'aille, on me dit toujours que je ne suis pas de là. Il faudrait savoir à la fin\", a ironisé le candidat au micro des journalistes massés autour de lui. Le candidat a effectué un premier bain de foule dans le vieux port, sous les fenêtres de la permanence socialiste du député sortant Patrick Menucci. Il déclare ouvertement la guerre au PS. \"Je veux le remplacer, c'est-à-dire que nous allons tourner la page. Oui je veux tourner la page des gens qui nous ont trahis pendant cinq ans\", a-t-il martelé. 39% des voix dans le centre-ville de Marseille Celui qui combattait Marine Le Pen lors des législatives à Hénin-Beaumont (Pas-de-Calais) arrive cinq ans plus tard dans une circonscription historiquement favorable à la gauche, plutôt que dans les quartiers nord de Marseille, où le FN marque des points. Dans le centre-ville de Marseille, Jean-Luc Mélenchon avait récolté 39% des voix à la présidentielle. Un succès qu'il espère reconduire aux législatives.","date":"2017-05-11T00:00:00.000+02:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/melenchon/legislatives-jean-luc-melenchon-candidat-a-marseille-face-a-patrick-mennucci_2186425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"École : ce qu'Emmanuel Macron veut changer","description":"C'est une des priorités du programme d'Emmanuel Macron en matière d'éducation : l'autonomie des établissements scolaires. Il veut donner plus de liberté aux professeurs et aux chefs d'établissements. Recruter librement des professeurs, ce serait une révolution, car pour l'instant en France c'est impossible, sauf dans les établissements privés hors contrat. Vers une possible liberté de recrutement ? Dans ce lycée de Paris qui accueille une centaine d'élèves, ce n'est pas l'Éducation nationale qui a choisi les professeurs, mais le directeur lui-même. Cela lui permet, dit-il, de cibler certains profils. Cette possible liberté de recrutement fait bondir la plupart des syndicats de professeurs. Selon eux, les meilleurs établissements vont attirer les meilleurs professeurs, au détriment des autres. La plupart des chefs d'établissement refusent aussi cette liberté de recruter, mais aimeraient quand même être consultés. Dans son programme, Emmanuel Macron veut aussi donner plus de liberté pédagogique aux établissements.","date":"2017-05-11T00:00:00.000+02:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/ecole-ce-qu-emmanuel-macron-veut-changer_2186493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emmanuel Macron : vers une présidence inspirée de celle de Barack Obama ?","description":"Le sacre présidentiel d'Emmanuel Macron avait un petit goût d'Amérique, la main sur le cœur lors de l'hymne national, presque le même geste qu'un certain Barack Obama. Brigitte et Emmanuel Macron seuls face à la foule, une nouvelle fois un couple présidentiel en rappelle un autre. Comme l'ancien président américain, Emmanuel Macron a associé toute sa famille à sa victoire. Le statut de Première dame pour Brigitte Macron ? Si l'Amérique a tant inspiré le candidat français, elle pourrait aussi servir de modèle au président. Pour agir efficacement, Emmanuel Macron souhaite passer en revue tous les dirigeants de l'administration française dès le début de son mandat. La règle est en vigueur aux États-Unis. À ses côtés, Emmanuel Macron voudrait aussi officialiser le statut de Première dame. Son rôle n'est pas encore défini, mais Brigitte Macron sera bien la première First lady de l'Élysée.","date":"2017-05-11T00:00:00.000+02:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/investiture-d-obama/emmanuel-macron-vers-une-presidence-inspiree-de-celle-de-barack-obama_2186413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Syrie : Raqqa pourrait bientôt être encerclée par la coalition","description":"Après sept semaines de combats intenses, les forces démocratiques syriennes ont repris les derniers quartiers de Tabqa, ce mercredi 10 mai en Syrie. Il s'agit d'un tournant stratégique dans la lutte contre le groupe État islamique, car la ville et son barrage formaient le dernier verrou sur le chemin de Raqqa, capitale autoproclamée de Daech. Le contingent américain désormais bien visible Le fief djihadiste pourrait être très bientôt encerclé par cette coalition soutenue par les Américains. Reprise aux jihadistes, la ville de Tabqa et son aéroport pourraient bientôt servir de quartier général à la coalition sur le chemin de Raqqa. En appui, le contingent de soldats américains vient d'être renforcé. Ils sont désormais bien visibles sur le terrain. L'offensive vers Raqqa va pouvoir entrer dans sa phase finale.","date":"2017-05-11T00:00:00.000+02:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-raqqa-pourrait-bientot-etre-encerclee-par-la-coalition_2186489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2017_2175741.html","containsWordGlobalWarming":false,"media":"France 2"}
