{"title":"Bayonne : un chauffeur de bus en état de mort cérébrale","description":"Dimanche 5 juillet, un chauffeur de bus a été agressé lors de son service à Bayonne (Pyrénées-Atlantiques). Il est lundi midi en état de mort cérébrale.C’est un véritable drame qui a eu lieu à Bayonne dans les Pyrénées-Atlantiques dimanche 5 juillet. Dans la soirée, un chauffeur de bus de 59 ans a été agressé par plusieurs personnes. Il tentait de déposer dans le quartier Balichon quatre personnes qui n’avaient pas de tickets ni de masques de protection. Le conducteur a alors reçu de nombreux coups violents. Lundi 6 juillet, l’homme est encore en état de mort cérébrale. Un homme de 34 ans a été interpellé et trois autres personnes ont été placées en garde à vue. Les chauffeurs ont déjà alerté les autorités C’est un sentiment d’exaspération qui s’est emparé des chauffeurs de bus de Bayonne. Ils ont fait valoir leur droit de retrait lundi matin, rappelant qu’ils ne sont pas assez pris au sérieux. \"Il va falloir que les élus nous écoutent. On les a alertés et re-alertés. On nous dit : ‘oui oui, on comprend très bien, on vous écoute’. Mais il n’y a rien qui est fait\", dénonce Laurent Weber, délégué CGT Kéalis.","date":"2020-07-06T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/bayonne-un-chauffeur-de-bus-en-etat-de-mort-cerebrale_4036595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-juillet-2020_4011139.html","containsWordGlobalWarming":false}
{"title":"Remaniement : le nouveau gouvernement bientôt dévoilé","description":"En duplex depuis le palais de l’Elysée lundi 6 juillet, le journaliste de France Télévisions Jeff Wittenberg donne les dernières informations sur le remaniement qui doit avoir lieu lundi après-midi.C’est le grand jour pour Jean Castex. Le nouveau Premier ministre doit annoncer les premières informations sur ceux qui vont composer son gouvernement lundi 6 juillet même s’il restera encore certaines inconnues. \"On aura aujourd'hui une liste de 20 ministres et de ministres délégués. La liste des secrétaires d’Etat c’est-à-dire le gouvernement au complet, sera connue dans les prochains jours\", explique lundi midi le journaliste de France Télévisions Jeff Wittenberg en duplex depuis le palais de l’Elysée à Paris. Une prise de parole dans l’après-midi ? L’incertitude ne concerne pas seulement le casting choisi par le Premier ministre pour l’aider à appliquer sa politique. L’heure de cette annonce n’est pas encore connue. \"Ce pourrait être en début d’après-midi car le Premier ministre voit le président du Sénat puis le président de l’Assemblée nationale, mais certaines sources disent aussi que cela pourrait être un peu plus tard dans l’après-midi\", affirme Jeff Wittenberg.","date":"2020-07-06T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/remaniement-le-nouveau-gouvernement-bientot-devoile_4036597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-juillet-2020_4011139.html","containsWordGlobalWarming":false}
{"title":"Remaniement : priorité au plan de relance pour le nouveau gouvernement","description":"Connaître au plus vite son équipe est primordial pour le nouveau Premier ministre, Jean Castex, afin de pouvoir s’atteler rapidement aux dossiers les plus importants.Plusieurs dossiers épineux attendent le nouveau Premier ministre. Jean Castex souhaite d’abord régler à court terme le dossier des retraites, la délocalisation et la formation avec une priorité commune : la relance économique. Dans une série de tweets publiés par le chef de l’État Emmanuel Macron dimanche 5 juillet, les ministres ont reçu leur feuille de route, basée sur le plan de relance de l’économie. Des attentes au niveau sanitaire Lors de son premier déplacement dans l’Essonne samedi 4 juillet, le nouveau Premier ministre a insisté sur la priorité de sauver les entreprises. Un sauvetage qui intervient après la crise économique, elle-même provoquée par la pandémie de coronavirus. Jean Castex et son équipe auront également à plancher sur le Ségur de la santé. Les attentes des personnels soignants sont grandes, notamment au niveau des rémunérations et des moyens mis en place.","date":"2020-07-06T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/remaniement-priorite-au-plan-de-relance-pour-le-nouveau-gouvernement_4036813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-juillet-2020_4011139.html","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : l’accent du Premier ministre fait polémique","description":"Quel accueil sera réservé aux nouveaux ministres ? Le Premier ministre, Jean Castex, a d’ores et déjà dû faire face à une polémique autour de son accent.Sur les réseaux sociaux, l’accent du sud-ouest du nouveau Premier ministre n’est pas passé inaperçu. Il a été remarqué, commenté, voire moqué. Depuis sa nomination au gouvernement, Jean Castex, originaire du Gers, est raillé sur les réseaux sociaux. Le rédacteur en chef de Paris Match a souligné \"l’accent rocailleux genre 3e mi-temps de rugby\" et l’assimile à un style \"terroir\". Cette forme de discrimination a un nom : la glottophobie. Les accents, signes de diversité À Toulouse (Haute-Garonne), on s’étonne de ces remarques. \"C’est beau l’accent toulousain non ?\", réagit une passante. \"C’est un peu de diversité, comme la diversité de couleurs de peau, la diversité homme-femme\", renchérit une autre habitante de la région. La présidente de la région Occitanie, Carole Delga, a également connu le mépris en raison de son accent. \"Je cassais tous les stéréotypes, et en effet j’ai senti du mépris, et pour mes origines sociales et pour mon accent\", raconte-t-elle.","date":"2020-07-06T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jean-castex/reseaux-sociaux-laccent-du-premier-ministre-fait-polemique_4036819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-juillet-2020_4011139.html","containsWordGlobalWarming":false}
{"title":"Corse : la parole se libère contre les violences sexuelles","description":"La vague de libération de la parole contre les violences sexuelles est en train de déferler sur la Corse. Dimanche 5 juillet, une manifestation a réuni des centaines de personnes à Ajaccio (Corse du Sud).Les manifestants étaient présents en nombre dimanche 5 juillet, afin de protester contre les violences sexuelles. \"Violeurs, on vous voit\", pouvait-on entendre scander dans les rues d’Ajaccio (Corse du Sud). Les jeunes femmes, en majorité, disent avoir des témoignages de femmes prêtes à porter plainte. L’émotion sur les visages était présente. \"De voir qu’il y a autant de victimes qui ont parlé, ça aide énormément\", commente l’une d’entre elles. Elles ont été reçues par le Préfet de Corse. 800 victimes Une libération de la parole inédite sur l’île de beauté, où le mouvement #metoo n’avait jusque là jamais prospéré. Pourtant, ces manifestantes l’affirment : en Corse aussi, des femmes sont chaque jour agressées. \"On se dit que rien ne se passe, mais ces filles ont eu le besoin d’exprimer le fait que malgré les valeurs, il y a quand même 800 victimes qui se sont manifestées\", explique Laetitia Maroccu, présidente de l’association Donnée é surelle.","date":"2020-07-06T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/corse-la-parole-se-libere-contre-les-violences-sexuelles_4036821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-juillet-2020_4011139.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : un relâchement du port du masque ?","description":"Alors que l’Espagne reconfine la Catalogne, ainsi que plusieurs localités en Galice, faut-il s’inquiéter d’une seconde vague en France ? Le bilan reste rassurant pour le moment.Le coronavirus circule toujours en France, selon les dernières données de Santé Publique France, mais sa circulation est maîtrisée. À condition de maintenir les bonnes habitudes, telles que le port du masque, et ce n’est pas si simple, avec le début des grandes vacances d’été. À La Rochelle (Charente-Maritime), sur le Vieux-Port, le serveur constate un laisser-aller. \"C’est compliqué, les gens se disent ‘ça y est c’est les vacances’\", explique-t-il. Des masques recommandés, mais plus obligatoires Certains commerces ont pris la décision de ne plus imposer le port du masque, qui reste évidemment recommandé. \"On sait qu’on va avoir une vague de touristes qui va arriver, et je pense qu’on va être obligés, étant donné qu’on entend parler de clusters, de les remettre pendant l’été\", affirme Emmanuelle Dambrun, buraliste. Si le début de la saison d’été est une bonne nouvelle pour l’économie, certains restaurateurs craignent une seconde vague.","date":"2020-07-06T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-un-relachement-du-port-du-masque_4036827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-juillet-2020_4011139.html","containsWordGlobalWarming":false}
{"title":"Le musée du Louvre accueille de nouveau des visiteurs","description":"Les amateurs d’art vont pouvoir de nouveau admirer les oeuvres du musée du Louvre à Paris. Après des semaines de fermeture, il rouvre enfin ses portes lundi 6 juillet.Ils attendaient cette réouverture depuis des semaines. Nombreux étaient les touristes présents devant le musée du Louvre à Paris lundi 6 juillet. Le lieu mythique a de nouveau accueilli des visiteurs après des semaines de fermeture en raison de l’épidémie de Covid-19. Désormais, les clients doivent réserver leur créneau à l’avance pour accéder à l’intérieur de l’établissement. Les premiers étaient présents dès 9h ce matin. Des règles sanitaires à respecter Si les visiteurs peuvent de nouveau admirer La Joconde, ils doivent malgré tout respecter certaines règles sanitaires à l’intérieur du musée : ils portent un masque et respectent les distances de sécurité indiquées par des marquages au sol. Le Louvre s’attend à avoir environ 10 000 visiteurs par jour au maximum, un chiffre en baisse par rapport aux 40 000 personnes présentes habituellement.","date":"2020-07-06T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/le-musee-du-louvre-accueille-de-nouveau-des-visiteurs_4036801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-juillet-2020_4011139.html","containsWordGlobalWarming":false}
{"title":"Médecine : un robot pour retrouver la sensation de la marche","description":"Un robot, unique en France et situé à Clermont-Ferrand (Auvergne), permet aux enfants qui ne peuvent pas marcher de retrouver la sensation.Se mettre debout, pas à pas. Un robot permet désormais aux enfants ne pouvant plus marcher de retrouver la sensation. Il offre également la possibilité de faire travailler ses articulations, ses muscles et son coeur. Thomas, qui souffre d’un retard de développement, ne marche toujours pas à l’âge de 3 ans. Cette machine pourrait l’aider dans cet apprentissage. Un espoir immense pour la famille du petit garçon. Des bénéfices immenses Léa, 12 ans et demi, souffre d’un handicap d’origine génétique. Toutes les semaines, depuis son plus jeune âge, elle suit deux heures de kinésithérapie classique. Mais ces séances ont des limites, que peut pallier le robot. La petite fille a d’ores et déjà tenté l’expérience deux fois. Si elle ne marchera jamais, ces séances ont énormément de bénéfices, en lui permettant d’être en position verticale.","date":"2020-07-06T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/medecine-un-robot-pour-retrouver-la-sensation-de-la-marche_4036835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-juillet-2020_4011139.html","containsWordGlobalWarming":false}
{"title":"Vacances : prévenir les noyades","description":"Les grandes vacances ont à peine commencé et plusieurs cas de noyades ont déjà été recensés. En Haute-Garonne, les autorités rappellent les règles de prudence.Au lac de Saint-Férréol (Haute-Garonne), Tristan commence son premier été en tant que surveillant sauveteur. Ce n’est que le début des vacances, mais le jeune homme est déjà bien sollicité par les baigneurs. Pour limiter le risque de noyade, Tristan et ses collègues patrouillent régulièrement à pied et en bateau. \"C’est avant tout de la surveillance. On vérifie si les gens sont fatigués ou ont besoin d’aide\", explique le sauveteur. Des gestes simples à adopter Le risque de noyade est bel et bien réel. Au cours des deux dernières semaines, huit personnes sont mortes noyées en Occitanie. Afin de limiter les risques, des gestes de sécurité simples peuvent être adoptés. \"Les enfants doivent toujours être sous la vigilance d’un adulte. Les nageurs doivent se baigner à plusieurs et ne pas présumer de leurs forces. Il faut éviter les paris considérés comme stupides où l’on va sous-estimer la distance ou les effets du courant\", rappelle le lieutenant-colonel Jean-Michel Hurteau, sauveteur aquatique depuis 36 ans.","date":"2020-07-06T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/prevention/vacances-prevenir-les-noyades_4036815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-juillet-2020_4011139.html","containsWordGlobalWarming":false}
{"title":"Ehpad : des activités sportives pour les seniors","description":"Après des semaines de confinement, des résidents d’Ehpad du Puy-de-Dôme ont pu effectuer leur première sortie. Ils ont pu redécouvrir la nature grâce à des buggys.Grâce à des buggys, des engins tout-terrain pour sillonner les vallons, des résidents d’Ehpad ont pu redécouvrir les paysages alentour. Sur la ligne de départ, les plus motivés ont déjà le volant dans les mains. \"Ça me rajeunira un peu\", raconte une résidente. Au programme de la sortie : une boucle de 12 kilomètres à travers les chemins. \"On essaye de faire des animations qui bougent\", explique Fabienne Luccarini, la directrice de l’Ehpad de La Roseraie. Une reprise des activités Pas de casque sur la tête, mais des masques sur le visage, tout aussi précieux pour éviter la poussière que le coronavirus. \"On a fait un beau tour\", raconte une pensionnaire. Après deux mois de confinement, la reprise des activités est une source de plaisir pour tous. Et ce n’était pas qu’une petite balade du dimanche, puisque les déconfinés en sont revenus ébouriffés. \"Ne vous moquez pas de moi, vous aussi vous êtes décoiffés\", s’amuse une résidente.","date":"2020-07-06T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/ehpad-des-activites-sportives-pour-les-seniors_4036829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-juillet-2020_4011139.html","containsWordGlobalWarming":false}
{"title":"Le pavillon Spitzberg prêt à reprendre vie ?","description":"Laissé à l’abandon pendant de nombreuses années, le pavillon Spitzberg est progressivement rénové par une association de passionnés qui souffre malheureusement d’un récent problème de financement.Situé dans la forêt domaniale de Dabo en Moselle, le pavillon Spitzberg était un pavillon de chasse à l’origine destiné à l’empereur Guillaume II, mais ce dernier n’a jamais su le retrouver. Vincent Michel, président de l’association \"Les amis du Spitzberg\" en est tombé amoureux. Alors lorsqu’il découvre ce lieu historique fortement dégradé après des années d’abandon, il décide de lui redonner vie. Un important investissement humain et financier À l’aide des autres membres de l’association, Vincent Michel décide donc de donner une seconde jeunesse à cette immense maison. Les premiers résultats sont impressionnants, mais le lieu souffre d’un problème de toit, le pavillon se retrouvant souvent inondé. Pour combler ce manque, cela nécessite un chantier coûtant 200 000 euros. L’association espère recevoir des aides prochainement. Le pavillon Spitzberg pourrait bientôt être référencé comme monument historique.","date":"2020-07-06T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/le-pavillon-spitzberg-pret-a-reprendre-vie_4036817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-juillet-2020_4011139.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : le remaniement attendu dans la journée","description":"En duplex de l’Élysée, le journaliste Jeff Wittenberg donne quelques informations sur le remaniement ministériel à venir ce lundi 6 juillet.\"Encore un peu de patience, c’est promis, nous a dit Jean Castex (ndrl : le nouveau Premier ministre), il y aura un nouveau gouvernement avant le lundi 6 juillet au soir\", affirme Jeff Wittenberg, avant de poursuivre : \"Le remaniement pourrait selon certaines sources avoir lieu en fin d’après-midi, car la composition de ce gouvernement prend du temps.\" Vérifications en cours Le processus est de facto assez long, car plusieurs facteurs entrent en ligne de compte. L’exécutif doit s’assurer qu’un certain nombre de conditions sont respectées. Du reste, on ne sait pas grand-chose du remaniement à venir. \"Équilibre politique, géographique, vérification de la situation fiscale... Il y a beaucoup d’inconnues\", explique Jeff Wittenberg. \"Même les intéressés, même certains ministres actuels du gouvernement ne savaient toujours pas en fin de matinée s’ils allaient faire partie ou non de la nouvelle équipe\", conclut le journaliste politique.","date":"2020-07-06T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/gouvernement-le-remaniement-attendu-dans-la-journee_4036833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-6-juillet-2020_4011139.html","containsWordGlobalWarming":false}
{"title":"Remaniement : le gouvernement dévoilé","description":"Le nouveau gouvernement a été révélé lundi 6 juillet. Christophe Castaner quitte le gouvernement, d’autres conservent leur poste comme Olivier Véran.Trois jours après sa nomination en tant que Premier ministre, Jean Castex a fait des choix forts dans la composition de son gouvernement. Dévoilée lundi 6 juillet, cette nouvelle équipe se fera sans Christophe Castaner qui laisse le ministère de l’Intérieur à Gerald Darmanin. Certains restent en place comme Olivier Véran au ministère de la Santé. De nouveaux visages Ce gouvernement est notamment marqué par l’arrivée de nouvelles figures. Barbara Pompili récupère le ministère de l’Écologie, l’avocat Eric Dupond-Moretti devient Garde des Sceaux. \"Pour le reste il y a une certaine stabilité dans ce gouvernement. Le coeur du gouvernement reste le même, avec toujours un gouvernement qui penche plutôt à droite avec Bruno Le Maire qui reste là, avec Gérald Darmanin, Roselyne Bachelot qui rentre à la Culture\", souligne la journaliste Anne Bourse.","date":"2020-07-06T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/remaniement-le-gouvernement-devoile_4037037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-juillet-2020_4011145.html","containsWordGlobalWarming":false}
{"title":"Remaniement : des ajustements politiques pour le gouvernement","description":"L’Élysée a annoncé ce lundi 6 juillet le nom des ministres du gouvernement Castex. Si de nombreux ministres conservent une place au sein de l’exécutif, quelques départs emblématiques sont tout de même à noter.\"Le départ le plus symbolique est celui de Christophe Castaner\", affirme Jeff Wittenberg, qui rappelle que l’ex ministre de l’Intérieur avait été l’un des premiers Marcheurs, et le premier porte-parole du gouvernement dès Mai 2017. D’autres figures quittent le gouvernement : Nicole Belloubet, remplacée au ministère de la Justice par Éric Dupond-Moretti et Muriel Pénicaud, dont Élisabeth Borne prend le poste de ministre du Travail. Sibeth NDiaye quitte le gouvernement Autre départ emblématique : celui de Sibeth NDiaye, remplacée au porte-parolat de l’Élysée par Gabriel Attal. Jeff Wittenberg souligne également le changement de poste pour Franck Riester, qui était ministre de la Culture. \"Il ne fallait pas l’écarter du gouvernement, il s’occupera désormais du commerce extérieur. Vous voyez donc, qu’il y a eu des ajustements très politiques dans cette composition\", conclut le journaliste politique.","date":"2020-07-06T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/remaniement/remaniement-des-ajustements-politiques-pour-le-gouvernement_4037053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-juillet-2020_4011145.html","containsWordGlobalWarming":false}
{"title":"Remaniement : deux nominations surprises","description":"Ces dernières heures, l’Élysée laissait entendre qu’il y aurait de nouveaux talents et des personnalités d’horizons différents. Deux surprises ressortent notamment : la nomination de Roselyne Bachelot et Éric Dupond-Moretti.Plusieurs surprises ont eu lieu lors de l’annonce du remaniement du gouvernement, lundi 6 juillet. La première a été la nomination de Roselyne Bachelot au ministère de la Culture. Celle qui fut ministre de Jacques Chirac puis de Nicolas Sarkozy à la santé avait abandonné la politique en 2012, pour devenir chroniqueuse à la télévision. Depuis, elle était catégorique, et ne souhaitait pas revenir en politique. Du tribunal au gouvernement La seconde surprise est la nomination d’Éric Dupond-Morretti, nouveau visage du gouvernement nommé Garde des Sceaux, ministre de la Justice. Grand avocat pénaliste, il est réputé pour le nombre d’acquittements qu’il a obtenu. Il est même surnommé \"acquittator\". Éric Dupond-Moretti s’est battu pour l’indépendance du Parquet, et pourrait être fraîchement accueilli par les magistrats.","date":"2020-07-06T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/remaniement-deux-nominations-surprises_4037041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-juillet-2020_4011145.html","containsWordGlobalWarming":false}
{"title":"Ministère de l’Intérieur : Gérald Darmanin succède à Christophe Castaner","description":"Gérald Darmanin va avoir la lourde tâche de prendre la suite de Christophe Castaner au ministère de l’Intérieur alors que les syndicats de police montrent leur mécontentement depuis plusieurs semaines.C’est un défi gigantesque qui s’annonce pour Gérald Darmanin. Lundi 6 juillet, il a été nommé ministre de l’Intérieur en lieu et place de Christophe Castaner. Il doit réussir à renouer le dialogue avec les policiers. \"Gagner leur confiance fait sans nul doute partie de sa feuille de route même si certains grincent déjà des dents à l’idée d’avoir un ministre qui fait l’objet d’une plainte pour viol\", rappelle la journaliste Sophie Neumayer en duplex depuis le ministère de l’Intérieur. Une mise en garde des policiers Cette nomination ne change rien aux yeux des syndicats de police qui continuent d’exprimer leur mécontentement depuis plusieurs semaines. \"Attention, on a une contestation, une colère policière inédite qui ne fait que s’aggraver depuis je dirais un peu plus de deux ans. Le ministre de l’Intérieur n’a pas le choix que de donner satisfaction à tous les policiers nationaux sur les grands dossiers en cours\", réclame Rocco Contento du syndicat de police SGP-FO Paris.","date":"2020-07-06T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/ministere-de-linterieur-gerald-darmanin-succede-a-christophe-castaner_4037039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-juillet-2020_4011145.html","containsWordGlobalWarming":false}
{"title":"Économie : Bruno Le Maire chargé du plan de relance","description":"Emmanuel Macron a fait de la relance de l’économie l’une de ses priorités. Le journaliste Viktor Frédéric était en duplex pour le 19/20.Bruno Le Maire sera chargé d’insuffler et d’organiser cette relance. Le journaliste Viktor Frédéric, en duplex pour le 19/20, explique : \"Oui, Bruno Le Maire qui reste ministre de l’Économie et des Finances, avec une nouvelle fonction, celle de la relance. À Bercy, le Premier ministre Jean Castex mise donc sur la continuité. Il faut dire que les dossiers sont nombreux, on pense aux plans sociaux chez Airbus, Air France ou encore chez Renault.\" Un plan de soutien de 45 milliards d’euros \"On pense aussi au plan de soutien de l’économie, qu’il faut mener à bien. 45 milliards d’euros destinés aux secteurs les plus touchés par la crise. Et il y a donc cette nouvelle mission : la relance. Un plan de relance doit être prêt à la rentrée. Et c’est donc Bruno Le Maire qui sera chargé d’en présenter les détails\", rajoute le journaliste Victor Frédérik, depuis le ministère de l’Économie et des Finances.","date":"2020-07-06T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/remaniement/economie-bruno-le-maire-charge-du-plan-de-relance_4037043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-juillet-2020_4011145.html","containsWordGlobalWarming":false}
{"title":"Remaniement : Jean Castex reçoit les membres du gouvernement","description":"Juste après l’annonce de la nouvelle équipe gouvernementale ce lundi 6 juillet, Jean Castex a reçu les membres de la majorité. Le Premier ministre veut \"motiver les troupes et s’afficher comme le patron de la majorité\" d’après le journaliste Jean-Baptiste Marteau, en direct de Matignon.\"Le symbole de cette réunion est très clair : c’est lui le nouveau patron de la majorité\", affirme Jean-Baptiste Marteau. \"Jean Castex a adhéré immédiatement à la République en marche contrairement à son prédécesseur Édouard Philippe qui avait toujours voulu marquer une certaine indépendance partisane vis-à-vis du parti présidentiel\", poursuit-il, en direct pour le 19/20. \"Une marque de considération\" \"C’est aussi une marque de considération pour le parlement, il veut le respecter et le prendre en compte. C’est pour ça que Jean Castex s’est déplacé lui-même au Sénat, à l’Assemblée et au Conseil économique et social pour rencontrer leurs présidents respectifs\", continue Jean-Baptiste Marteau. Le premier Conseil des ministres aura lieu dès ce mardi 7 juillet, mais il faudra patienter pour entendre le discours de politique générale du nouveau chef du gouvernement, car il aura lieu \"après l’intervention télévisée d’Emmanuel Macron prévue pour le 14 juillet\" explique le journaliste politique.","date":"2020-07-06T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/remaniement-jean-castex-recoit-les-membres-du-gouvernement_4037045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-juillet-2020_4011145.html","containsWordGlobalWarming":false}
{"title":"Remaniement : Emmanuel Macron donnera le cap le 14 juillet","description":"Le chef de l’État donnera le cap lors de la prochaine fête nationale, avec la classique interview du 14 juillet, d’après la journaliste Anne Bourse.\"Le 14 juillet, Emmanuel Macron va revenir à un grand classique politique qu’il avait délaissé depuis son élection : l’interview du 14 juillet. Ce jour-là le président va donner ou plutôt redonner son cap pour les deux dernières années de son quinquennat. Il en a parlé vendredi dernier, c’était dans une interview à la presse régionale et, dimanche 5 juillet, Emmanuel Macron a communiqué sur les réseaux sociaux\", explique Anne Bourse. \"Un changement de méthode\" \"Sur le fond, les priorités sont l’économie, la santé, la jeunesse et l’écologie, mais à chaque fois, le Président prend bien soin de préciser que son projet de 2017 reste au cœur de sa politique. À l’Élysée, on explique même qu’il ne faut pas s’attendre à une rupture. Pas de changement de ligne politique sur le fond, mais plutôt un changement de méthode avec davantage de concertation et de décentralisation\", conclut la journaliste.","date":"2020-07-06T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jean-castex/remaniement-emmanuel-macron-donnera-le-cap-le-14-juillet_4037057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-juillet-2020_4011145.html","containsWordGlobalWarming":false}
{"title":"Bayonne : un chauffeur de bus grièvement blessé","description":"C’est un véritable drame qui a eu lieu dimanche 5 juillet à Bayonne (Pyrénées-Atlantiques). Durant l’exercice de sa fonction, un chauffeur de bus a été rué de coups. Il est en état de mort cérébrale.C’est une vive émotion qui s’est emparée de la ville de Bayonne (Pyrénées-Atlantiques) après le terrible événement qui s’est tenu dimanche 5 juillet. Un chauffeur de bus de 59 ans a demandé à quatre passagers, se déplaçant sans masques, de descendre du véhicule. Il a fini par être victime de coups très violents. Lundi 6 juillet, il était en état de mort cérébrale. Une cellule de soutien psychologique créée Les autres chauffeurs de bus ont, eux, fait savoir leur droit de retrait, les syndicats réclament davantage d’effectifs pour assurer les contrôles et garantir la sécurité dans ces lignes de bus très fréquentées. Une cellule de soutien psychologique a été créée. L’enquête se poursuit pour lever le voile sur ce drame : cinq personnes sont en garde à vue lundi 6 juillet, dont une déjà connue des services de police.","date":"2020-07-06T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/bayonne-un-chauffeur-de-bus-grievement-blesse_4037047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-juillet-2020_4011145.html","containsWordGlobalWarming":false}
{"title":"Gendarme tuée : le chauffard roulait à 130 km/h","description":"Émotion à Agen (Lot-et-Garonne) après la mort d’une jeune gendarme percutée par un chauffard lors d’un contrôle routier. L’homme a été interpellé. Il roulait sans permis, était en excès de vitesse et avait de la cocaïne sur lui.À tout juste 25 ans, une gendarme a perdu la vie près d’Agen (Lot-et-Garonne) lors d’un contrôle routier. Samedi 4 juillet, un chauffard force le barrage et percute la jeune femme avant de prendre la fuite. Sportive de haut niveau, Mélanie Lemée faisait la fierté de sa gendarmerie. Elle avait remporté en 2018 les championnats de France militaires de judo, et une médaille d’or en 2016 aux championnats du monde militaires. Le chauffard s’est expliqué Ce lundi matin, la procureure d’Agen a confirmé que le chauffard âgé de 26 ans était déjà connu pour trafic de stupéfiants et délits routiers. Toujours en garde à vue, \"il a reconnu les faits de refus d’obtempérer\" et a affirmé \"qu’il n’avait pas vu la victime, et qu’il avait pensé que le choc était dû au dispositif d’interception de son véhicule\". L’homme a été incarcéré et mis en examen pour homicide volontaire sur personne dépositaire de l’autorité publique.","date":"2020-07-06T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/gendarme-tuee-le-chauffard-roulait-a-130-km-h_4037055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-juillet-2020_4011145.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les hôpitaux bientôt débordés aux États-Unis ?","description":"L’épidémie de coronavirus continue d’inquiéter aux États-Unis, actuel épicentre. On recense près d’un quart des cas au niveau mondial.Aux États-Unis, les scientifiques et des gouverneurs locaux se disent très inquiets pour la suite. Les hôpitaux, dans les régions les plus touchées, comme l’Arizona ou le Texas, pourraient être totalement saturés dans les deux prochaines semaines. Le ballet des ambulances n’en finit pas dans les hôpitaux de Houston (Texas). La situation est également inquiétante en Floride, où 10 000 cas sont recensés par jour. Une réouverture trop rapide Les gouverneurs de ces états sont pro-Trump, et pensaient que la chaleur les protégerait. Par conséquent, ils ont rouvert leur économie trop vite. Dans une allocution solennelle, le gouverneur du Texas, Gret Abbott, a dû faire marche arrière. Le pays risque un effet de vase communicant, le nord risquant d’être contaminé par le sud après être parvenu à endiguer l'épidémie. Pourtant, Donald Trump continue de minimiser la menace.","date":"2020-07-06T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/coronavirus-les-hopitaux-bientot-debordes-aux-etats-unis_4037059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-juillet-2020_4011145.html","containsWordGlobalWarming":false}
{"title":"Ennio Morricone : décès d’une figure de l’histoire du cinéma","description":"Ennio Morricone est décédé à l’âge de 91 ans, à Rome. Retour sur son incroyable carrière.Son nom a longtemps été associé à celui de Sergio Leone, le roi du western spaghetti. Le compositeur italien Ennio Morricone a créé des chefs d’oeuvre, qui se sont érigés au rang de classiques, et que les orchestres symphoniques jouent comme des opéras. Il a acquis le statut de célébrité dans les années 1960, en devenant le compositeur attitré du réalisateur Sergio Leone. Un honneur tardif Entre eux, la complicité de deux génies. \"Il y a deux façons de recevoir un film : la vue et l’ouïe. La vue représente 50%, et l’ouïe 50%\", affirmait le compositeur. Pour Mission, avec Robert de Niro, le compositeur avait reçu un Golden Globe. Un trophée parmi des dizaines d’autres. Il recevra ensuite un Oscar en 2016. Un honneur tardif, pour lequel il ne gardait aucune amertume.","date":"2020-07-06T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/opera/ennio-morricone-deces-dune-figure-de-lhistoire-du-cinema_4037031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-juillet-2020_4011145.html","containsWordGlobalWarming":false}
{"title":"Le musée du Louvre de nouveau ouvert","description":"Les adeptes d'art peuvent de nouveau visiter le musée du Louvre à Paris. Le déconfinement du pays a permis la réouverture de ce lieu mythique.Cela faisait plus de trois mois qu’aucun touriste n’était venu admirer la très célèbre Joconde et le reste des tableaux du musée du Louvre à Paris. Ils vont de nouveau pouvoir accueillir des visiteurs. Dès 9h du matin lundi 6 juillet, les premiers adeptes étaient prêts. Comme le veut désormais la pratique, ils ont dû réserver leur créneau de visite à l’avance. A l’intérieur de l’établissement, les règles sanitaires doivent être respectées. Les distances de sécurité sont rappelées par des marquages au sol durant tout le long de la visite. Les personnes portent également un masque une fois dans l’enceinte du Louvre. Attirer une clientèle française Ordnairement, le public est composé à 75% d’étrangers, les organisateurs espèrent donc attirer davantage de Français cette année. Si les portes du musée sont de nouveau ouvertes, la fréquentation devrait tout de même être encore un peu limitée. Les organisateurs s’attendent à voir jusqu’à 10 000 visiteurs maximum par jour, contre 40 000 habituellement.","date":"2020-07-06T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/le-musee-du-louvre-de-nouveau-ouvert_4037061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-juillet-2020_4011145.html","containsWordGlobalWarming":false}
