{"title":"Fait divers : une pharmacienne rattrape son braqueur","description":"À Égreville, en Seine-et-Marne, une pharmacienne a poursuivi son braqueur. Aidée par deux autres femmes, elle l'a intercepté avant d'appeler la police.À 15 heures ce jour-là, le braqueur pénètre dans l'officine pour réaliser un braquage. Mais la pharmacienne, Catherine Bauwens, ne compte pas se laisser faire. \"C'est mon instinct qui a parlé et j'ai répondu à mon instinct, j'y suis allé\", dit-elle calmement. Elle sort donc de la pharmacie et se met en chasse du braqueur qui tente de s'échapper. 425 euros avaient été dérobés Même si elle se trompe de chemin au départ, elle finit par l'apercevoir, demande de l'aide à une automobiliste qui lui bloque le passage, alors qu'une troisième femme l'immobilise. \"Cette personne lui a fait une prise de judo, il s'est retrouvé par terre\", raconte Catherine Bauwens. La pharmacienne récupère ainsi les 425 euros que l'individu avait dérobés, puis appelle la police. Le suspect, un Géorgien, a été placé en détention et risque l'expulsion.","date":"2019-02-15T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/fait-divers-une-pharmacienne-rattrape-son-braqueur_3191891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-fevrier-2019_3162417.html","containsWordGlobalWarming":false}
{"title":"Italie : la construction du métro romain ralentie par des vestiges","description":"Depuis douze ans et le début des travaux, la construction de la ligne C du métro romain ne cesse d'être ralentie par des découvertes archéologiques.La ligne C du métro de Rome doit couper le centre-ville en deux. Résultat, au fil de sa construction, au plus proche des monuments de la ville, les découvertes archéologiques s'enchaînent et la construction est ralentie. Actuellement, les travaux se passent juste à côté du Colisée, demandant d'infinies précautions pour ne pas abîmer le patrimoine romain. Chaque mouvement doit être pensé et chaque erreur serait irrémédiable. Dix ans de retard \"Dans cette zone, dès qu'on creuse, on trouve quelque chose, voilà pourquoi on travaille en permanence avec des archéologues\", explique Claudio Ottaviani, ingénieur. Les travaux, eux, ont dix ans de retard et le devis initial a déjà été multiplié par 25. Mais à chaque nouvelle station créée, une partie des vestiges retrouvés est exposée dans les couloirs du métro. À terme, la ligne C doit parcourir 19 km, mais plus personne désormais ne se risque à donner une date pour la fin des travaux.","date":"2019-02-15T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/archeologie/italie-la-construction-du-metro-romain-ralentie-par-des-vestiges_3192337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false}
{"title":"Climat : les lycéens et étudiants français mobilisés","description":"Dans le sillage d'un mouvement qui a déjà pris en Grande-Bretagne, en Irlande ou en Belgique, les lycéens et étudiants français ont manifesté pour le climat vendredi 15 février.Les lycéens et étudiants réclament un état d'urgence climatique, estimant que le gouvernement n'en fait pas assez. \"Le climat est une cause qui concerne tout le monde, il faut vraiment que les politiques s'y intéressent plus. S'il y a autant de jeunes dans la rue aujourd'hui, ce n'est pas pour rien\", explique l'un des manifestants. Le mouvement s'inscrit dans le sillage de celui lancé par la jeune suédoise Greta Thunberg, qui a pris l'habitude de sécher les cours depuis six mois le vendredi afin d'alerter les adultes sur l'urgence climatique. Journée de grève mondiale le 15 mars Vendredi 15 février, les manifestants à Paris se sont donc rendus jusqu'au ministère de l'Écologie. Ils n'ont pas obtenu la réponse directe de François de Rugy, mais de Brune Poirson, secrétaire d'État à la Transition écologique. \"Derrière cette porte, contrairement peut-être à ce que certains peuvent penser, vous n'avez pas des adversaires, mais des alliés\", a-t-elle expliqué. Les étudiants sont attendus encore plus nombreux le 15 mars prochain, journée de grève mondiale pour le climat.","date":"2019-02-15T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-les-lyceens-et-etudiants-francais-mobilises_3192341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false}
{"title":"Comment les Français utilisent-ils leur pause-déjeuner ?","description":"D'après une étude récente, les Français sont ceux qui prennent le plus le temps lors de la pause-déjeuner à la mi-journée. Mais où et comment utilisent-ils cette pause ?\"Si l'on compare avec nos voisins européens, nous sommes moins nombreux à déjeuner à la cantine\", explique la journaliste Valérie Heurtel en plateau. Seulement 40% des Français déjeunent en effet à la cantine, contre 60% des Belges ou 49% des Portugais. En revanche, les Français ne sont pas davantage friands du restaurant : trop cher, trop long, trop lourd, seulement 26% des salariés y déjeunent, contre 38% des Italiens par exemple. Ne pas manger devant l'ordinateur Pour autant, où qu'ils déjeunent, les Français se débrouillent assez bien pour manger sainement. Et sur ce point, il y a des règles à respecter. \"Manger sain c'est aussi prendre le temps. Évitez d'avaler votre sandwich tout en continuant à travailler sur l'ordinateur sinon votre cerveau ne va pas enregistrer que vous avez mangé et vous aurez de nouveau faim une demi-heure plus tard\", explique Valérie Heurtel.","date":"2019-02-15T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/comment-les-francais-utilisent-ils-leur-pause-dejeuner_3192041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-fevrier-2019_3162417.html","containsWordGlobalWarming":false}
{"title":"Le loup est-il définitivement de retour en France ?","description":"Un loup a été abattu à proximité de Bormes-les-Mimosas dans le Var, un autre aperçu en Isère. L'animal est bel et bien de retour en France et suscite beaucoup de passion.Le loup se rapprocherait-il des villes et des hommes ? \"Normalement c'est assez rare, le loup fuit la présence des hommes. Mais celui qui rodait autour d'un camping de Bormes-les-Mimosas (VAR) a été abattu parce que son comportement a été agressif. Sinon le loup est une espèce protégée\", explique la journaliste de France 2 Jihane Benzina. 500 loups en France à la fin de l'hiver En France, le loup avait disparu dans les années 1930 avant de faire son grand retour en 1992 en passant par les Alpes. Depuis, leur nombre augmente de 20% chaque année. \"Entre 2003 et 2017, leur zone de présence régulière s'est agrandie. Aujourd'hui on peut les observer sur 74 zones contre 57 lors de l'hiver 2016\", explique la journaliste. \"Aux dernières estimations, on compte 430 loups, mais on devrait passer la barre des 500 loups à la fin de l'hiver. Ça reste moins que chez les Italiens et les Espagnols, il faudrait 5 000 loups sur le territoire pour estimer que l'espèce est viable\", précise Jihane Benzina.","date":"2019-02-15T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/animaux/le-loup-est-il-definitivement-de-retour-en-france_3192347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : 134 vigiles recrutés à Montpellier pour protéger les commerces","description":"En prévision de l'acte XIV des \"gilets jaunes\", samedi 16 février, la Chambre de commerce de Montpellier a recruté 134 vigiles pour protéger les commerces du centre-ville.Samedi 16 février à Montpellier (Hérault), 134 vigiles seront présents devant les commerces du centre-ville pour rassurer les chalands et dissuader les potentiels casseurs de s'en prendre aux boutiques. Ces dernières semaines, les manifestations des \"gilets jaunes\" avaient tendance à dégénérer en fin de journée et la ville cherche une solution pour que le millier de commerçants du centre-ville ne soit pas forcé de fermer chaque samedi. Un coût de 20 000 euros \"Aujourd'hui, les clients ne viennent plus le samedi dans le centre-ville et l'initiative de la Chambre de commerce est une excellente idée, assure Marcel Salerno, qui tient une brasserie. J'espère que ça va rassurer les gens\". Ces 134 vigiles coûteront 20 000 euros à la Chambre de commerce et n'auront aucune mission de maintien de l'ordre. Ils seront juste là pour assurer une présence et rassurer.","date":"2019-02-15T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-134-vigiles-recrutes-a-montpellier-pour-proteger-les-commerces_3191987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-fevrier-2019_3162417.html","containsWordGlobalWarming":false}
{"title":"Découverte : une pilule contre les chagrins d'amour","description":"Une pilule censée soigner les chagrins d'amour a été développée au Canada. En France, plusieurs médecins se sont formés pour soigner les cœurs brisés.C'est sur les rives du Saint-Laurent au Québec, dans un hôpital, qu'Anne Lantoine est venue soigner sa peine d'amour. Elle a un rendez-vous hebdomadaire, elle doit lire une lettre qu'elle a elle-même rédigée sur les raisons de l'échec de son couple. Cette lecture sert à raviver la souffrance pour faire émerger les souvenirs douloureux. Il efface la douleur associée au souvenir Chaque séance est accompagnée de la prise d'un médicament, le propranolol, prescrit habituellement pour l'hypertension. Cette pilule atténue l'effet traumatisant des souvenirs. \"On arrive à diminuer la force émotionnelle du souvenir tout en le conservant\", explique le professeur Alain Brunet. Le principe est simple : à chaque fois que le patient revit son traumatisme, le médicament va intercepter son souvenir avant qu'il n'aille se ranger dans sa mémoire profonde, il efface ainsi la douleur associée au souvenir.","date":"2019-02-15T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/canada/decouverte-une-pilule-contre-les-chagrins-d-amour_3192339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false}
{"title":"Société : la maltraitance des personnes âgées en hausse","description":"Le cas de la nonagénaire violentée par son aide-soignant dans un Ehpad d'Arcueil (Val-de-Marne) met en lumière l'augmentation des maltraitances sur personnes âgées.À l'Ehpad d'Arcueil (Val-de-Marne) où un aide-soignant a reconnu des actes de maltraitance sur une pensionnaire de 98 ans, beaucoup s'interrogent. \"Aucun signe ne pouvait nous permettre d'être alertés sur d'éventuelles dérives de ce professionnel\", assure Eugénie Maynié, directrice de l'établissement. +13% de signalements Une jeune femme ayant travaillé six mois à l'Ehpad d'Arcueil témoigne pourtant, anonymement, d'incidents surprenants. \"C'est vrai qu'il y avait parfois des résidents qui avaient des bleus et on ne savait pas d'où ça venait\", explique-t-elle en précisant qu'aucune enquête n'était généralement ouverte. La plateforme de maltraitance 39 77 annonce pourtant recevoir de plus en plus de signalements. Il y en a eu 3 500 en 2018, 13% de hausse par rapport à l'année précédente. En revanche, 3 appels sur 4 font état de maltraitance de la famille ou de proches, et pas des institutions.","date":"2019-02-15T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/senior/sante-la-maltraitance-des-personnes-agees-en-hausse_3192363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false}
{"title":"Maison de retraite : être à l'écoute des résidents","description":"Les signalements de maltraitance sur personnes âgées sont en hausse. En réponse, des maisons de retraite font des efforts et forment des personnels pour accompagner les résidents dans la dignité.Dans l'Ehpad de la Cité Verte dans le Val-de-Marne, on se base sur les rythmes individuels des personnes. C'est l'une des clés de la bientraitance. Autre clé, respecter l'intimité. \"Je tape trois fois deux coups sur la porte avant de rentrer dans le logement de la résidente\", explique Isabelle Soignet, aide-soignante. Ensuite, les aides-soignantes se dirigent vers les chambres des autres pensionnaires, mais seulement s'ils sont réveillés pour ne pas les contraindre. \"Un changement de culture pour les résidents\" La Cité Verte applique une méthode appelée \"Humanitude\", basée sur la bienveillance et le respect. Un changement pour certains résidents, car certains arrivent ici après un passage à l'hôpital au cours duquel ils ont pris l'habitude de subir des soins. \"C'est un changement de culture pour les résidents, ils se mettent vite dans un moule hospitalier et n'osent pas dire les choses. On met tout en œuvre pour qu'ils se sentent libres d'avoir cette parole\", explique Magali Dos Santos, psychomotricienne. Avec quatre infirmières, un cadre de santé et 18 aides-soignants, l'Ehpad est bien doté en personnel, chaque résident paye 2 500 euros par mois. Un cahier de doléances est disponible pour les familles.","date":"2019-02-15T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/prise-en-charge-des-personnes-agees/maison-de-retraite-etre-a-l-ecoute-des-residents_3191995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-fevrier-2019_3162417.html","containsWordGlobalWarming":false}
{"title":"Des patients atteints de la maladie de Lyme portent plainte contre un médecin","description":"L'association France Lyme ainsi que cinq patients portent plainte contre un infectiologue du CHU de Dijon (Côte-d'Or) qui aurait refusé de reconnaître leur maladie.Un professeur en infectiologie au CHU de Dijon (Côte-d'Or) est poursuivi pour refus de soins par l'association France Lyme et cinq patients atteints de la maladie. Nassera Frugier, l'une des malades, témoigne : \"Vous êtes face à un professeur d'un certain âge, qui est sûr de lui, qui vous injurie, qui vous met dehors, qui vous regarde droit dans les yeux en hurlant en disant que c'est dans votre tête, que vous n'avez pas Lyme, que vous avez un souci psychiatrique.\" Cinq patients se portent parties civiles Sa consultation auprès du professeur devait au départ évaluer ses séquelles pour calculer la pension qu'elle touchera. Après avoir raconté sa mésaventure sur les réseaux sociaux, d'autres témoignages de patients qui ont eu affaire au même praticien affluent. L'association France Lyme a donc porté plainte contre l'infectiologue et cinq patients se sont portés parties civiles.","date":"2019-02-15T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/des-patients-atteints-de-la-maladie-de-lyme-portent-plainte-contre-un-medecin_3192013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-fevrier-2019_3162417.html","containsWordGlobalWarming":false}
{"title":"Grand débat national : la parole aux prisonniers","description":"Le grand débat national s'est déroulé en prison vendredi 15 février, au Pontet dans le Vaucluse, en présence de la ministre de la Justice Nicole Belloubet.La parole se libère aussi en prison. Vendredi 15 février, des détenus ont été invités à participer au grand débat national autour de la ministre de la Justice Nicole Belloubet. Et un sujet semble particulièrement leur tenir à cœur : la transition écologique. \"Quand je vois les lumières qui sont allumées 24h/24, je me demande à quoi elles servent\", rapporte l'un d'entre eux. Enfermés, ces hommes semblent avoir réfléchi à des solutions pour préserver davantage l'environnement. \"On a réellement besoin de vous\" \"On a réellement besoin de vous (...) s'il vous plait, aidez-nous, aidez les jeunes de cités\", demande un prisonnier. \"Vous demandez au peuple de vous donner des propositions ?\", s'étonne un autre. Pour un troisième, si la ministre demande l'opinion des prisonniers, \"c'est qu'il y a un problème dans le pays\". Le ton reste courtois, mais sans détour.","date":"2019-02-15T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/grand-debat-national-la-parole-aux-prisonniers_3192361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : comment se financent les leaders ?","description":"Les leaders des \"gilets jaunes\" sont occupés depuis de longues semaines avec le mouvement. Comment se sont-ils organisés pour se libérer de leurs obligations ?Ils sont progressivement sortis du lot parmi les foules anonymes des \"gilets jaunes\". Jusqu'à entrer dans la lumière médiatique et devenir des figures incontournables du mouvement. Trois mois de combats partout en France, trois mois d'une vie professionnelle entre parenthèses. Comment financent-ils leurs déplacements, leur hébergement, leur lutte ? La solidarité est capitale Jacline Mouraud est autoentrepreneuse, elle donne des cours de piano. Elle dit payer cher son engagement. \"J'ai perdu 50% de mon chiffre parce que j'ai dû annuler pas mal de cours\", explique celle qui vient de fonder son parti politique, Les Émergents. Elle a investi 1 000 euros pour développer son site internet, mais pour tout le reste elle compte sur le bénévolat. Pour Maxime Nicolle, la solidarité des autres \"gilets jaunes\" est capitale. \"La plupart du temps c'est du covoiturage, je dors chez des gens avec qui on échange\", explique-t-il. Malgré les efforts financiers, ces figures des \"gilets jaunes\" continueront le combat.","date":"2019-02-15T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-comment-se-financent-les-leaders_3192351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false}
{"title":"Photo Hebdo : Simone Veil défigurée par une croix gammée","description":"Chaque semaine, France 2 vous propose une sélection des images les plus marquantes avec, vendredi 15 février, des visages, des larmes, des fleurs et une panthère noire.Quel remède à l'antisémitisme ? Des croix gammées sur le visage de Simone Veil, la République est ébranlée. Les larmes d'une autre figure, Alain Juppé qui quitte Bordeaux (Gironde) pour le Conseil Constitutionnel, l'adieu à 40 ans de mandats politiques. 40 ans aussi d'une révolution, l'Iran des mollahs a sorti les drapeaux, mais l'anniversaire est amer. Plombés par les sanctions américaines, les Iraniens à l'épreuve du désamour. Une rare panthère noire Comment voir la vie en rose ? Des roses, ce fleuriste chinois en avait plus d'une dans son sac en cette semaine de Saint-Valentin. Dans le ciel d'Abou Dabi (Émirats arabes unis), ce français nous a donné le tournis, incroyable voyage sur les ailes d'un as lors du championnat du monde de la voltige. La tête dans les étoiles également pour le PSG, aller gagnant à Manchester pour Kylian Mbappé et ses coéquipiers. Comme une rencontre du troisième type, deux pupilles et une robe aussi sombre que la nuit. Au Kenya, rare instantané d'une panthère noire, confirmation scientifique de sa présence en Afrique.","date":"2019-02-15T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/simone-veil/photo-hebdo-simone-veil-defiguree-par-une-croix-gammee_3192359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false}
{"title":"Allemagne : un référendum pour sauver les abeilles ?","description":"En Bavière, un référendum pourrait être organisé sur la protection des abeilles après le grand succès d'une pétition sur la biodiversité.La question déplace les foules : devant les bureaux de vote, de longues files d'attente se forment. La pétition a reçu plus de 1 700 000 signatures et 18% des électeurs se sont déplacés. Or en Bavière, c'est la règle, à partir de 10%, le Parlement régional doit transformer le texte en proposition et soit l'adopter, soit organiser un référendum. \"Les chiffres font peur, les insectes disparaissent, les abeilles ne sont qu'un symbole, le problème est très large\", explique une militante déguisée en abeille. \"Un signal fort au niveau national\" \"Le succès incroyable de cette pétition sur la biodiversité doit être un signal fort au niveau national\", souligne Anton Hofreiter, député \"Les Verts\" de Bavière. Si le Parlement ne peut trancher, un référendum devrait donc être organisé d'ici six mois pour voter sur ces propositions qui visent à mieux protéger les abeilles.","date":"2019-02-15T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/allemagne-un-referendum-pour-sauver-les-abeilles_3192023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-fevrier-2019_3162417.html","containsWordGlobalWarming":false}
{"title":"La pause-déjeuner, sacrée pour les Français","description":"Les Français sont les champions du monde de la pause-déjeuner, c'est-à-dire ceux qui prennent le plus le temps de faire une pause repas à la mi-journée.Pour les Français, la pause-déjeuner est sacrée. Une spécialité locale, même. D'après un récent sondage, 39% des Français consacrent au moins 30 minutes à leur pause-déjeuner. Ils ne sont que 36% en Allemagne, 23% au Royaume-Uni et 22% aux États-Unis. \"On fait des journées qui sont parfois longues et fastidieuses, donc le midi, c'est vraiment un moment où on prend le temps entre collègues de se reposer et parler d'autre chose\", explique un salarié au restaurant. Au minimum 20 minutes à consacrer à la pause-déjeuner Certaines entreprises ont bien compris l'importance de la pause de la mi-journée et ont pour cela instauré des espaces de cuisine au sein de leurs locaux. \"Je suis au travail mais comme à la maison, je fais mes pâtes au pesto comme si j'étais chez moi\", souligne un employé. Selon le Code du travail, consacrer 20 minutes à sa pause-déjeuner est le minimum exigé.","date":"2019-02-15T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/la-pause-dejeuner-sacree-pour-les-francais_3192043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-fevrier-2019_3162417.html","containsWordGlobalWarming":false}
{"title":"Emploi : Saint-Louis va fermer la moitié de ses usines","description":"Saint-Louis, le numéro 2 du sucre en France, va fermer deux de ses quatre usines, où travaillent plus de 200 salariés. De très nombreux emplois sont menacés.Dans l'usine Saint-Louis près de Caen (Calvados), sur les 85 employés qui travaillent actuellement sur le site, seuls huit seront maintenus. \"J'ai la haine, c'est compliqué, il y avait une bonne entente ici, tout se passait bien, c'était comme une grande famille\", explique une employée. À Marseille (Bouches-du-Rhône), la situation n'est pas bien meilleure : sur 58 postes, cinq seront sauvés. Un troisième site doit fermer l'an prochain À l'origine de ces fermetures d'usines, des mauvais résultats pour l'entreprise Saint-Louis, qui accuse de lourdes pertes à cause de la chute des prix du sucre. Un troisième site, à Eppeville (Somme) doit même fermer ses portes l'année prochaine. Ici, la direction de Saint-Louis assure que les postes ne seront pas supprimés, mais les syndicats sont inquiets, tout comme les 4 700 planteurs de betteraves sucrières qui travaillent pour le groupe.","date":"2019-02-15T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/emploi-saint-louis-va-fermer-la-moitie-de-ses-usines_3191893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-fevrier-2019_3162417.html","containsWordGlobalWarming":false}
{"title":"Sucre : un marché en morceaux","description":"Comment expliquer la baisse du cours du sucre ? Comment les groupes industriels du secteur se sont-ils retrouvés dans l'impasse financière ?La betterave, une culture longtemps épargnée par la crise, est aujourd'hui confrontée à des difficultés sans précédent. Depuis des mois le prix de cette racine est tiré vers le bas par un cours du sucre en chute libre. La première cause vient d'Europe. Dès octobre 2017 les quotas disparaissent et la production devient totalement libre, résultat : elle explose jusqu'à plus 27% en 2018. C'est la fin d'un prix minimum garanti aux producteurs. Une sécheresse sévère en France avec des effets dévastateurs La surproduction est surtout mondiale, au Brésil et en Inde, la culture de canne à sucre ne cesse d'augmenter alors que le prix baisse toujours plus. Coup dur supplémentaire pour les producteurs français cette année, une sécheresse sévère avec des effets dévastateurs sur les récoltes. Des difficultés pour les producteurs qui se répercutent sur l'ensemble de la filière sucre. Plusieurs grands groupes industriels sont aujourd'hui en difficulté.","date":"2019-02-15T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/sucre-un-marche-en-morceaux_3192349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : les terres de jade (5/5)","description":"Le site archéologique des temples et pagodes de Bagan espère être classé au patrimoine mondial de l'Unesco.Elle était l'ancienne capitale impériale du Xe au XIVe siècle. Bagan, au temps de sa splendeur, comptait 13 000 temples et pagodes. Il en reste aujourd'hui 2 800. Beaucoup ont été détruits par le fleuve Irrawaddy à la mousson et par les séismes. Chefs-d'œuvre en péril, beaucoup de temples ont été endommagés quand la terre a tremblé en 2016. Une rénovation des les règles de l'art Aujourd'hui, les archéologues travaillent d'arrache-pied pour la restauration. Depuis deux ans, les ouvriers s'affairent dans les règles de l'art à reconstruire les temples endommagés. Tout le monde sur place espère que le site figurera un jour au patrimoine mondial de l'humanité, une absence qui peut étonner. \"Ça me rend très triste de voir ces temples partiellement détruits. Bagan est un joyeux architectural, c'est à en pleurer quand j'y pense\", avoue l'architecte en charge de la reconstruction. En 2018, 300 000 touristes sont venus visiter le site de Bagan.","date":"2019-02-15T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/feuilleton-les-terres-de-jade-5-5_3191967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-fevrier-2019_3162417.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron, déjà en campagne ?","description":"Le président de la République est accusé de se servir du grand débat national pour mener une campagne déguisée, l'opposition va saisir le CSA.Emmanuel Macron face à des maires, des élus de banlieue, des jeunes. De très longs débats diffusés en direct sur les chaines d'informations en continu. Six réunions pour un total de 34 heures en présence du président de la République. Une partie de l'opposition dénonce une surmédiatisation. À trois mois des élections, Emmanuel Macron est accusé de profiter du grand débat pour faire campagne. 66% des Français estiment que le président fait campagne Un sentiment partagé par 66% des Français selon un sondage Odoxa. \"On a un Emmanuel Macron en campagne, dans le même dispositif qu'au moment de sa campagne. Sauf qu'il est président de la République ! Il faut agir, faire des mesures, faire voter des lois\", s'insurge Patrice Bessac, maire (PCF) de Montreuil (Seine-Saint-Denis) qui a participé à un débat avec le chef de l'État. La majorité dénonce une fausse polémique, \"pitoyable\" selon Gilles Le Gendre, président du groupe LREM à l'Assemblée nationale.","date":"2019-02-15T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/emmanuel-macron-deja-en-campagne_3191961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-fevrier-2019_3162417.html","containsWordGlobalWarming":false}
{"title":"Grand débat : \"Des contreparties aux aides sociales\", propose Édouard Philippe","description":"Le Premier ministre était dans le Finistère pour une rencontre avec des dirigeants de PME. Il a exprimé être favorable à la mise en place de contreparties aux aides sociales, un débat qu'il reconnait \"explosif\".Édouard Philippe rencontrait des élus locaux et des dirigeants de PME à Plomodiern dans le Finistère vendredi 15 février. Au détour d'une question sur les difficultés pour les entreprises à recruter, il prévient : \"C'est un débat totalement explosif\". Le Premier ministre se dit favorable à la mise en place de contreparties aux aides sociales. \"Est-ce que cette solidarité peut s'accompagner de contreparties, d'activités d'intérêt général ? Qu'est-ce qu'on demande à ceux qui bénéficient de la solidarité, est-ce qu'on demande quelque chose, et si oui, quoi ?\", interroge Édouard Philippe. Une idée saluée à droite Selon les proches du Premier ministre, les contreparties toucheraient principalement les chômeurs. Il s'agirait de les obliger à reprendre une activité, d'abord une formation, avant qu'ils retrouvent un emploi. Une idée saluée à droite, beaucoup moins à gauche. La mesure ne devrait pas voir le jour avant plusieurs mois, il s'agit d'un ballon d'essai, lancé à l'occasion du grand débat.","date":"2019-02-15T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/grand-debat-des-contreparties-aux-aides-sociales-propose-edouard-philippe_3192343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false}
{"title":"Un mois de prison avec sursis requis contre le \"gilet jaune\" Éric Drouet","description":"Le procès d'Éric Drouet a débuté vendredi 15 février à Paris. Il est jugé pour avoir organisé des manifestations non déclarées. Le verdict doit être rendu le 29 mars.Éric Drouet, figure des \"gilets jaunes\", est arrivé à son procès accompagné des siens et de quelques soutiens. Il ne s'est pas exprimé publiquement, en marge d'une audience où il était jugé pour organisation de manifestations non déclarées. Interpellé le 2 janvier dernier, au soir d'une journée d'action des \"gilets jaunes\", il avait été placé en garde à vue. Un mois de prison avec sursis et 500 euros d'amende requis Ce vendredi 15 février, lors de son procès, un mois de prison avec sursis et 500 euros d'amende ont été requis contre le chauffeur routier de 33 ans. \"Les réquisitions sont en dehors de toute réalité\", estime son avocat Me Kheops Lara. À la barre, Éric Drouet a affirmé ne pas avoir été l'organisateur d'un mouvement qui se veut mobile. Le verdict doit être rendu le 29 mars, alors qu'Éric Drouet a d'ores et déjà un autre rendez-vous avec la justice, le 5 juin prochain, pour un port d'arme prohibé.","date":"2019-02-15T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/un-mois-de-prison-avec-sursis-requis-contre-le-gilet-jaune-eric-drouet_3192001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-fevrier-2019_3162417.html","containsWordGlobalWarming":false}
{"title":"Birmanie : un pays qui s'ouvre au tourisme","description":"Pays aux richesses incroyables, la Birmanie s'ouvre lentement au tourisme, profitant notamment de son fleuve et de ses pagodes.Le pays aux mille pagodes a de nombreux atouts. Aung San Suu Kyi, icône lors de son arrivée au pouvoir largement déchue depuis, l'a bien compris. Elle tente d'ouvrir petit à petit la Birmanie aux touristes. Les croisières sur le fleuve Irrawaddy, long de plus de 200 kilomètres et qui traverse le pays du Nord jusqu'au Sud, attirent de plus en plus. Dans des bateaux grand luxe, équivalents à des hôtels cinq étoiles, jusqu'à 50 passagers peuvent embarquer moyennant 600 euros. \"Vous vous faites réveiller juste par la lueur du soleil\" Ici, le chef de croisière est français. \"Vous vous faites réveiller juste par la lueur du soleil. Vous êtes toujours allongé et vous voyez ce paysage qui défile devant vous\", détaille Barthélémy Durand. La croisière s'arrête alors régulièrement pour visiter les très nombreuses pagodes du pays, comme celle de Mingun, l'une des anciennes capitales royales, sur les rives du fleuve.","date":"2019-02-15T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/birmanie-un-pays-qui-s-ouvre-au-tourisme_3192365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false}
{"title":"Économie : la France à l'épreuve du chômage","description":"Alors que les négociations sur l'assurance chômage entre patrons et syndicats sont au point mort, comment le regard sur les demandeurs d'emploi a-t-il évolué avec les années ?Les chômeurs, des fainéants ? Au milieu des années 1990, ce cliché commence à trouver un écho dans l'opinion, une perception bien différente de celle qui domine trente ans plus tôt. À l'époque, pendant les trente glorieuses, le chômage est marginal. Et comme le montre un reportage d'alors sur le chômage des jeunes, quatre semaines sans emploi, c'est déjà beaucoup. Les politiques de ces années-là se montrent plein d'empathie et très sûrs d'eux. \"Le gouvernement fera le nécessaire, à temps, pour vous protéger du chômage. Il en a la volonté et les moyens\", disait Valéry Giscard d'Estaing. 1990, une année bascule dans la perception du chômage Une affirmation balayée par la crise. Fin des années 1970, la France compte un million de chômeurs, la moitié est indemnisée. Dans les médias, on insiste sur les conditions de vie difficiles des chômeurs. Une bascule s'opère aux débuts des années 1990, certains évoquent de faux chômeurs, inscrits à l'ANPE, mais qui ne chercheraient pas d'emploi. Il faut donc les contrôler.","date":"2019-02-15T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/controle-des-chomeurs/economie-la-france-a-l-epreuve-du-chomage_3191975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-fevrier-2019_3162417.html","containsWordGlobalWarming":false}
{"title":"Alpes : un moniteur de ski a-t-il filmé un loup ?","description":"Sur la route de la station de ski du Collet d'Allevard (Isère), un moniteur de ski a filmé ce qui semble être un loup. Seule une analyse ADN, en revanche, permettrait de le confirmer.Pendant plusieurs dizaines de mètres, l'animal court le long de la voiture. Au volant, un moniteur de ski qui monte jusqu'à la station du Collet d'Allevard (Isère). Il dégaine son téléphone pour filmer ce qui pourrait bien être un loup. Dans le massif, la présence d'une meute est avérée depuis plusieurs années. Ce moniteur aurait eu la chance de tomber dessus et a décidé d'immortaliser le moment, avant que l'animal ne s'engouffre de nouveau dans la forêt. 430 loups en France \"Mon moniteur montait en voiture et les loups sont tombés sur la route. Il s'est retrouvé face à cet animal et il a jugé bon de filmer parce que c'était vraiment une surprise\", explique Jean-Philippe Blanc, directeur de l'école de ski du Collet d'Allevard. Pour les spécialistes, il y a une forte probabilité que l'animal soit effectivement un loup, mais seule une analyse ADN permettrait de le confirmer. Officiellement, 430 loups vivent en France, en grande majorité dans les Alpes.","date":"2019-02-15T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/alpes-la-video-incroyable-d-un-loup_3192005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-fevrier-2019_3162417.html","containsWordGlobalWarming":false}
{"title":"Emploi : Saint-Louis fermera deux de ses sucreries en France","description":"L'industriel Saint-Louis a annoncé la fermeture de deux de ses quatre sites en France. La baisse du cours du sucre en serait la cause.Les usines de Cagny (Calvados) et Eppeville (Somme) fermeront très prochainement leurs portes. Les salariés de Saint-Louis ne s'attendaient pas à une telle annonce. Sur le site de Marseille dans les Bouches-du-Rhône, les 58 salariés ne seront plus que cinq l'an prochain. \"Je suis rentré en 1998 ici\", déplore un des employés. Sur les trois usines, 130 emplois sont menacés à cause de la mauvaise santé du groupe. Saint-Louis affiche de lourdes pertes en raison de la chute du prix du sucre. Les producteurs de betteraves inquiets Les producteurs de betteraves de la Somme sont inquiets, 1 300 sont concernés par la fermeture du site d'Eppeville. \"Demain je ne pourrai plus produire de betterave et donc sur mon exploitation, c'est 30% de mon chiffre d'affaires en moins, un impact important de mon revenu agricole\", indique Dominique Fiévez, producteur. Les planteurs de betteraves ont demandé à être reçus par le président de Saint-Louis dans les prochains jours.","date":"2019-02-15T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/emploi-saint-louis-fermera-deux-de-ses-sucreries-en-france_3192355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false}
