{"title":"Grand débat : \"Des contreparties aux aides sociales\", propose Édouard Philippe","description":"Édouard Philippe rencontrait des élus locaux et des dirigeants de PME à Plomodiern dans le Finistère vendredi 15 février. Au détour d'une question sur les difficultés pour les entreprises à recruter, il prévient : \"C'est un débat totalement explosif\". Le Premier ministre se dit favorable à la mise en place de contreparties aux aides sociales. \"Est-ce que cette solidarité peut s'accompagner de contreparties, d'activités d'intérêt général ? Qu'est-ce qu'on demande à ceux qui bénéficient de la solidarité, est-ce qu'on demande quelque chose, et si oui, quoi ?\", interroge Édouard Philippe. Une idée saluée à droite Selon les proches du Premier ministre, les contreparties toucheraient principalement les chômeurs. Il s'agirait de les obliger à reprendre une activité, d'abord une formation, avant qu'ils retrouvent un emploi. Une idée saluée à droite, beaucoup moins à gauche. La mesure ne devrait pas voir le jour avant plusieurs mois, il s'agit d'un ballon d'essai, lancé à l'occasion du grand débat.","date":"2019-02-15T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/grand-debat-des-contreparties-aux-aides-sociales-propose-edouard-philippe_3192343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Climat : les lycéens et étudiants français mobilisés","description":"Les lycéens et étudiants réclament un état d'urgence climatique, estimant que le gouvernement n'en fait pas assez. \"Le climat est une cause qui concerne tout le monde, il faut vraiment que les politiques s'y intéressent plus. S'il y a autant de jeunes dans la rue aujourd'hui, ce n'est pas pour rien\", explique l'un des manifestants. Le mouvement s'inscrit dans le sillage de celui lancé par la jeune suédoise Greta Thunberg, qui a pris l'habitude de sécher les cours depuis six mois le vendredi afin d'alerter les adultes sur l'urgence climatique. Journée de grève mondiale le 15 mars Vendredi 15 février, les manifestants à Paris se sont donc rendus jusqu'au ministère de l'Écologie. Ils n'ont pas obtenu la réponse directe de François de Rugy, mais de Brune Poirson, secrétaire d'État à la Transition écologique. \"Derrière cette porte, contrairement peut-être à ce que certains peuvent penser, vous n'avez pas des adversaires, mais des alliés\", a-t-elle expliqué. Les étudiants sont attendus encore plus nombreux le 15 mars prochain, journée de grève mondiale pour le climat.","date":"2019-02-15T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-les-lyceens-et-etudiants-francais-mobilises_3192341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grand débat national : la parole aux prisonniers","description":"La parole se libère aussi en prison. Vendredi 15 février, des détenus ont été invités à participer au grand débat national autour de la ministre de la Justice Nicole Belloubet. Et un sujet semble particulièrement leur tenir à cœur : la transition écologique. \"Quand je vois les lumières qui sont allumées 24h/24, je me demande à quoi elles servent\", rapporte l'un d'entre eux. Enfermés, ces hommes semblent avoir réfléchi à des solutions pour préserver davantage l'environnement. \"On a réellement besoin de vous\" \"On a réellement besoin de vous (...) s'il vous plait, aidez-nous, aidez les jeunes de cités\", demande un prisonnier. \"Vous demandez au peuple de vous donner des propositions ?\", s'étonne un autre. Pour un troisième, si la ministre demande l'opinion des prisonniers, \"c'est qu'il y a un problème dans le pays\". Le ton reste courtois, mais sans détour.","date":"2019-02-15T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/grand-debat-national-la-parole-aux-prisonniers_3192361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : comment se financent les leaders ?","description":"Ils sont progressivement sortis du lot parmi les foules anonymes des \"gilets jaunes\". Jusqu'à entrer dans la lumière médiatique et devenir des figures incontournables du mouvement. Trois mois de combats partout en France, trois mois d'une vie professionnelle entre parenthèses. Comment financent-ils leurs déplacements, leur hébergement, leur lutte ? La solidarité est capitale Jacline Mouraud est autoentrepreneuse, elle donne des cours de piano. Elle dit payer cher son engagement. \"J'ai perdu 50% de mon chiffre parce que j'ai dû annuler pas mal de cours\", explique celle qui vient de fonder son parti politique, Les Émergents. Elle a investi 1 000 euros pour développer son site internet, mais pour tout le reste elle compte sur le bénévolat. Pour Maxime Nicolle, la solidarité des autres \"gilets jaunes\" est capitale. \"La plupart du temps c'est du covoiturage, je dors chez des gens avec qui on échange\", explique-t-il. Malgré les efforts financiers, ces figures des \"gilets jaunes\" continueront le combat.","date":"2019-02-15T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-comment-se-financent-les-leaders_3192351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emploi : Saint-Louis fermera deux de ses sucreries en France","description":"Les usines de Cagny (Calvados) et Eppeville (Somme) fermeront très prochainement leurs portes. Les salariés de Saint-Louis ne s'attendaient pas à une telle annonce. Sur le site de Marseille dans les Bouches-du-Rhône, les 58 salariés ne seront plus que cinq l'an prochain. \"Je suis rentré en 1998 ici\", déplore un des employés. Sur les trois usines, 130 emplois sont menacés à cause de la mauvaise santé du groupe. Saint-Louis affiche de lourdes pertes en raison de la chute du prix du sucre. Les producteurs de betteraves inquiets Les producteurs de betteraves de la Somme sont inquiets, 1 300 sont concernés par la fermeture du site d'Eppeville. \"Demain je ne pourrai plus produire de betterave et donc sur mon exploitation, c'est 30% de mon chiffre d'affaires en moins, un impact important de mon revenu agricole\", indique Dominique Fiévez, producteur. Les planteurs de betteraves ont demandé à être reçus par le président de Saint-Louis dans les prochains jours.","date":"2019-02-15T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/emploi-saint-louis-fermera-deux-de-ses-sucreries-en-france_3192355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sucre : un marché en morceaux","description":"La betterave, une culture longtemps épargnée par la crise, est aujourd'hui confrontée à des difficultés sans précédent. Depuis des mois le prix de cette racine est tiré vers le bas par un cours du sucre en chute libre. La première cause vient d'Europe. Dès octobre 2017 les quotas disparaissent et la production devient totalement libre, résultat : elle explose jusqu'à plus 27% en 2018. C'est la fin d'un prix minimum garanti aux producteurs. Une sécheresse sévère en France avec des effets dévastateurs La surproduction est surtout mondiale, au Brésil et en Inde, la culture de canne à sucre ne cesse d'augmenter alors que le prix baisse toujours plus. Coup dur supplémentaire pour les producteurs français cette année, une sécheresse sévère avec des effets dévastateurs sur les récoltes. Des difficultés pour les producteurs qui se répercutent sur l'ensemble de la filière sucre. Plusieurs grands groupes industriels sont aujourd'hui en difficulté.","date":"2019-02-15T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/sucre-un-marche-en-morceaux_3192349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le loup est-il définitivement de retour en France ?","description":"Le loup se rapprocherait-il des villes et des hommes ? \"Normalement c'est assez rare, le loup fuit la présence des hommes. Mais celui qui rodait autour d'un camping de Bormes-les-Mimosas (VAR) a été abattu parce que son comportement a été agressif. Sinon le loup est une espèce protégée\", explique la journaliste de France 2 Jihane Benzina. 500 loups en France à la fin de l'hiver En France, le loup avait disparu dans les années 1930 avant de faire son grand retour en 1992 en passant par les Alpes. Depuis, leur nombre augmente de 20% chaque année. \"Entre 2003 et 2017, leur zone de présence régulière s'est agrandie. Aujourd'hui on peut les observer sur 74 zones contre 57 lors de l'hiver 2016\", explique la journaliste. \"Aux dernières estimations, on compte 430 loups, mais on devrait passer la barre des 500 loups à la fin de l'hiver. Ça reste moins que chez les Italiens et les Espagnols, il faudrait 5 000 loups sur le territoire pour estimer que l'espèce est viable\", précise Jihane Benzina.","date":"2019-02-15T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/animaux/le-loup-est-il-definitivement-de-retour-en-france_3192347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Société : la maltraitance des personnes âgées en hausse","description":"À l'Ehpad d'Arcueil (Val-de-Marne) où un aide-soignant a reconnu des actes de maltraitance sur une pensionnaire de 98 ans, beaucoup s'interrogent. \"Aucun signe ne pouvait nous permettre d'être alertés sur d'éventuelles dérives de ce professionnel\", assure Eugénie Maynié, directrice de l'établissement. +13% de signalements Une jeune femme ayant travaillé six mois à l'Ehpad d'Arcueil témoigne pourtant, anonymement, d'incidents surprenants. \"C'est vrai qu'il y avait parfois des résidents qui avaient des bleus et on ne savait pas d'où ça venait\", explique-t-elle en précisant qu'aucune enquête n'était généralement ouverte. La plateforme de maltraitance 39 77 annonce pourtant recevoir de plus en plus de signalements. Il y en a eu 3 500 en 2018, 13% de hausse par rapport à l'année précédente. En revanche, 3 appels sur 4 font état de maltraitance de la famille ou de proches, et pas des institutions.","date":"2019-02-15T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/senior/sante-la-maltraitance-des-personnes-agees-en-hausse_3192363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : la construction du métro romain ralentie par des vestiges","description":"La ligne C du métro de Rome doit couper le centre-ville en deux. Résultat, au fil de sa construction, au plus proche des monuments de la ville, les découvertes archéologiques s'enchaînent et la construction est ralentie. Actuellement, les travaux se passent juste à côté du Colisée, demandant d'infinies précautions pour ne pas abîmer le patrimoine romain. Chaque mouvement doit être pensé et chaque erreur serait irrémédiable. Dix ans de retard \"Dans cette zone, dès qu'on creuse, on trouve quelque chose, voilà pourquoi on travaille en permanence avec des archéologues\", explique Claudio Ottaviani, ingénieur. Les travaux, eux, ont dix ans de retard et le devis initial a déjà été multiplié par 25. Mais à chaque nouvelle station créée, une partie des vestiges retrouvés est exposée dans les couloirs du métro. À terme, la ligne C doit parcourir 19 km, mais plus personne désormais ne se risque à donner une date pour la fin des travaux.","date":"2019-02-15T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/archeologie/italie-la-construction-du-metro-romain-ralentie-par-des-vestiges_3192337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Découverte : une pilule contre les chagrins d'amour","description":"C'est sur les rives du Saint-Laurent au Québec, dans un hôpital, qu'Anne Lantoine est venue soigner sa peine d'amour. Elle a un rendez-vous hebdomadaire, elle doit lire une lettre qu'elle a elle-même rédigée sur les raisons de l'échec de son couple. Cette lecture sert à raviver la souffrance pour faire émerger les souvenirs douloureux. Il efface la douleur associée au souvenir Chaque séance est accompagnée de la prise d'un médicament, le propranolol, prescrit habituellement pour l'hypertension. Cette pilule atténue l'effet traumatisant des souvenirs. \"On arrive à diminuer la force émotionnelle du souvenir tout en le conservant\", explique le professeur Alain Brunet. Le principe est simple : à chaque fois que le patient revit son traumatisme, le médicament va intercepter son souvenir avant qu'il n'aille se ranger dans sa mémoire profonde, il efface ainsi la douleur associée au souvenir.","date":"2019-02-15T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/canada/decouverte-une-pilule-contre-les-chagrins-d-amour_3192339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Photo Hebdo : Simone Veil défigurée par une croix gammée","description":"Quel remède à l'antisémitisme ? Des croix gammées sur le visage de Simone Veil, la République est ébranlée. Les larmes d'une autre figure, Alain Juppé qui quitte Bordeaux (Gironde) pour le Conseil Constitutionnel, l'adieu à 40 ans de mandats politiques. 40 ans aussi d'une révolution, l'Iran des mollahs a sorti les drapeaux, mais l'anniversaire est amer. Plombés par les sanctions américaines, les Iraniens à l'épreuve du désamour. Une rare panthère noire Comment voir la vie en rose ? Des roses, ce fleuriste chinois en avait plus d'une dans son sac en cette semaine de Saint-Valentin. Dans le ciel d'Abou Dabi (Émirats arabes unis), ce français nous a donné le tournis, incroyable voyage sur les ailes d'un as lors du championnat du monde de la voltige. La tête dans les étoiles également pour le PSG, aller gagnant à Manchester pour Kylian Mbappé et ses coéquipiers. Comme une rencontre du troisième type, deux pupilles et une robe aussi sombre que la nuit. Au Kenya, rare instantané d'une panthère noire, confirmation scientifique de sa présence en Afrique.","date":"2019-02-15T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/simone-veil/photo-hebdo-simone-veil-defiguree-par-une-croix-gammee_3192359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Birmanie : un pays qui s'ouvre au tourisme","description":"Le pays aux mille pagodes a de nombreux atouts. Aung San Suu Kyi, icône lors de son arrivée au pouvoir largement déchue depuis, l'a bien compris. Elle tente d'ouvrir petit à petit la Birmanie aux touristes. Les croisières sur le fleuve Irrawaddy, long de plus de 200 kilomètres et qui traverse le pays du Nord jusqu'au Sud, attirent de plus en plus. Dans des bateaux grand luxe, équivalents à des hôtels cinq étoiles, jusqu'à 50 passagers peuvent embarquer moyennant 600 euros. \"Vous vous faites réveiller juste par la lueur du soleil\" Ici, le chef de croisière est français. \"Vous vous faites réveiller juste par la lueur du soleil. Vous êtes toujours allongé et vous voyez ce paysage qui défile devant vous\", détaille Barthélémy Durand. La croisière s'arrête alors régulièrement pour visiter les très nombreuses pagodes du pays, comme celle de Mingun, l'une des anciennes capitales royales, sur les rives du fleuve.","date":"2019-02-15T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/birmanie-un-pays-qui-s-ouvre-au-tourisme_3192365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-fevrier-2019_3162419.html","containsWordGlobalWarming":false,"media":"France 2"}
