{"title":"Prestations sociales : la France est-elle particulièrement généreuse ?","description":"L'essentiel CAF, APL, RETRAITES… - 720 milliards d’euros dépensés en 2016 : la France consacre une grande partie de son budget aux prestations sociales. C’est probablement la raison pour laquelle l’État entend fournir \"des efforts mesurés dans la sphère sociale\" afin de réduire le montant des dépenses publiques de trois points d’ici 2022.  Indemnités chômage, allocations familiales, retraites… Faute de salaires ou de revenus très élevés, de nombreux Français, notamment les plus modestes ou ceux rencontrant des difficultés, bénéficient de prestations sociales. Une spécificité certes pas seulement made in France - elle existe évidemment dans d’autres pays - mais qui a une importance capitale dans la société française, qui permet de réduire de moitié les inégalités entre les 10% les plus riches et les 10% les plus pauvres dans certaines régions de France (étude Insee de 2017). Pour s’en rendre compte, il suffit d’analyser ce que représentent ces prestations dans les dépenses de l’État. Ainsi, ce dernier, quand il dépense 1000 euros, en consacrent 575 en prestations sociales (source : ministère de l’Économie). Ce sont les retraites qui coûtent le plus cher, avant la santé (l’assurance-maladie), les allocations familiales, le chômage, les revenus de solidarité (type RSA) et les aides au logement. Au total, ces dépenses, en 2016, ont représenté 720 milliards d’euros, soit plus de la moitié des dépenses publiques. Ce montant ne cesse d’augmenter, du fait de la crise économique qui a augmenté le chômage de masse, du départ en retraite des la génération baby-boom... Et c’est vrai en France comme dans l’ensemble des pays développés. Là où la France se distingue, c’est parce qu’elle est la championne du monde de la générosité avec ses habitants. En effet, les dépenses de prestations sociales représentent 32% de la richesse nationale (le PIB, produit intérieur brut), là où elles s’élèvent à 27% du PIB en Allemagne et seulement 21% aux États-Unis. La dépense publique française dans son ensemble (prestations sociales et autres) représente 56,5% de son PIB, toujours en 2017. Malgré le fait que cela permette à la France d'être le pays avec le troisième plus faible taux de pauvreté de l'Union européenne, le chiffre est trop élevé selon le gouvernement qui entend faire le baisser de trois points d’ici 2022 (soit 65 à 70 milliards d’euros). Et pour réduire la dépense publique, il faudra consentir \"des efforts mesurés dans la sphère sociale\", notamment sur les retraites, le chômage ou la pauvreté, selon une étude publiée jeudi 17 novembre par France Stratégie, organisme rattaché à Matignon. Plusieurs scénarios sont à l’étude mais il semble bien que la générosité de l’État français en termes de prestations sociales va être quelque peu mise à mal dans les prochaines années.","date":"2019-01-17T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/prestations-sociales-pauvrete-chomage-retraite-la-france-est-elle-particulierement-genereuse-allocations-chomage-retraites-logement-familiales-pib-2110453.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/89.html","containsWordGlobalWarming":false}
