{"title":"Les revenus des footballeurs les mieux payés","description":"Et pour terminer, on va parler d'argent. Il y a chaque année le classement des chanteurs les mieux payés, des acteurs les mieux payés. Le magazine France Football vient de publier son palmarès annuel des joueurs les mieux payés. Le numéro 1 ne surprendra personne. Voici le classement, avec Gregory NABOULET ","date":"2013-03-17T23:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/les-revenus-des-footballeurs-les-mieux-payes_284181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Chypre : un paradis bancaire et fiscal","description":"Merci Alban. Bonsoir Jean-Paul Chapel. Trois questions pour y voir plus clair. D'abord, tout simplement, pourquoi avoir choisi cette taxe et non pas un impôt plus traditionnel ?. JPC :Disons-le franchement. Parce-que Chypre est un paradis bancaire et fiscal, qui recycle des fonds d'activités licites et illicites. Le système bancaire est hypertrophié. Le montant total des dépôts, c'est plus de 3 fois la richesse nationale. Et sur un total de 70 milliards, les dépôts russes atteindraient 20 milliards d'euros. Chypre est vraiment dopé par l'argent russe. L'argent du gaz, du pétrole, du milliardaire Abrahamovitch. Relance : Cette taxe sur les dépôts bancaires est-elle juste, opportune ?. JPC :Economiquement, ça se défend. Il s'agit de prendre l'argent où il est. Cette taxe sanctionne l'opacité du système. Si on ne taxait pas les dépôts, au final, ce seraient les contribuables chypriotes qui paieraient la facture. Et les contribua ","date":"2013-03-17T23:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chypre-un-paradis-bancaire-et-fiscal_284151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Nicosie : éviter la panique bancaire","description":"Bonsoir Alban Mikoczy, vous êtes en direct à Nicosie. Face aux protestations, est-ce que la mesure pourrait être amendée dans les prochains jours ?. ","date":"2013-03-17T23:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nicosie-eviter-la-panique-bancaire_284149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Emploi : les entreprises prêtent leurs seniors","description":"L'emploi qui recule en France depuis plusieurs mois. Voici une des méthodes des entreprises pour faire face. Prêter ses salariés plutôt que les licencier. C'est le cas notamment pour les seniors. Tiphaine DE TRICORNOT, Elsa MONDIN GAVA, Florian LE MOAL ","date":"2013-03-17T23:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emploi-les-entreprises-pretent-leurs-seniors_284155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"La Défense : bientôt les tours les plus hautes d'Europe","description":"Dans l'actualité également, un coup d'accélérateur pour les tours les plus hautes d'Europe. Une grande banque russe vient d'accorder un prêt. Le chantier, à La Défense, aux portes de Paris, devrait démarrer avant la fin de l'année. A quoi ressembleront ces grands batiments ?. Manon BOUGAULT, Arnaud JACQUES ","date":"2013-03-17T23:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-defense-bientot-les-tours-les-plus-hautes-d-europe_284177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Olivier Metzner : la thèse du suicide confirmée","description":"((** * OFF ** *))En bref. Le célèbre avocat Olivier Metzner se serait bien donné la mort par noyade. Les premiers résultats de l'autopsie confirment l'hypothèse du suicide. Son corps, rappelons le, a été trouvé hier près de son île privée du golfe du Morbihan. ","date":"2013-03-17T23:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/olivier-metzner-la-these-du-suicide-confirmee_284161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Lille : la semaine de 4,5 jours d'école pas avant 2014","description":"((** * OFF ** *))La politique en bref. Paris dit OUI au retour de la semaine de 4 jours et demi dès 2013. Bertrand Delanoë vient de l'annoncer. Un peu plus tôt, la maire de Lille, Martine Aubry, avait fait part d'un choix inverse. La réforme n'y sera appliquée qu'en 2014, comme à Lyon, à Montpellier ou à Strasbourg. Et puis, sachez que le Parti Socialiste a été éliminé dès le premier tour dans la législative partielle de l'Oise hier. Jean-François Mancel pour l'UMP est largement en tête. 40,6%. Il sera opposé au second tour à la candidate Front National, Florence Italiani 26,5%. Sylvie Houssin pour le PS n'a obtenu que 21,3%. ","date":"2013-03-17T23:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lille-la-semaine-de-4-5-jours-d-ecole-pas-avant-2014_284167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Grenoble : nouvelles chutes de neige","description":"((** * OFF ** *))En bref. La neige qui a refait son apparition au pied des montagnes. Images ici de Grenoble. Plusieurs milliers de foyers étaient privés d'électricité cet après-midi dans les Alpes du Sud et du Nord. ","date":"2013-03-17T23:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grenoble-nouvelles-chutes-de-neige_284173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Port Royal : les conclusions du drame de la maternité","description":"Voilà pour cette enquête. Dans l'actualité également. On revient sur ce qu'on avait appelé le drame de la maternité de Port Royal. Une femme enceinte, tout près d'accoucher, qui avait été renvoyée à son domicile. Le bébé était mort peu de temps après. L'affaire avait beaucoup ému. Eh bien, les résultats de l'enquête administrative et médicale viennent d'être rendus publics. Il n'y a pas eu de faute médicale. Caroline SINZ, Florian LE MOAL ","date":"2013-03-17T23:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/port-royal-les-conclusions-du-drame-de-la-maternite_284165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Inde : de la famine à la malbouffe","description":"La santé, avec ce constat : la mondialisation n'est pas seulement économique. Les pays émergents sont eux aussi touchés, et à grande vitesse, par les maux des pays riches. L'Inde, qui peinait encore à se nourrir il y a 20 ou 30 ans, vient de révéler qu'elle était frappée de plein fouet par l'obésité et le diabète. Les habitudes alimentaires ont complètement changé. Reportage sur place. Pierre MONEGIER, Dominique MAROTEL ","date":"2013-03-17T23:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/inde-de-la-famine-a-la-malbouffe_284175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Mali : obsèques du caporal Alexandre Van Dooren, tué au combat","description":"((** * OFF ** *))Et sachez qu'un dernier hommage a été rendu ce matin à Tessalit au caporal Alexandre Van Dooren. Cinquième soldat tué au Mali, il avait 24 ans et était père d'une petite fille de deux ans. Et puis, une image encore à l'étranger. Une rencontre aimable entre deux personnes qui s'apprécient peu. Le Pape François a reçu la présidente de son pays, Cristina Kirchner. Ils s'étaient notamment affrontés sur la question du mariage homosexuel il y a quelques mois. ","date":"2013-03-17T23:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mali-obseques-du-caporal-alexandre-van-dooren-tue-au-combat_284171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Jurés populaires : la fin","description":"Dans l'actualité également. C'était, en matière de justice, l'une des expérimentations phare des années Sarkozy. Le gouvernement annonce donc qu'il va y mettre fin. La présence de jurés populaires dans les tribunaux correctionnels sera supprimée. La garde des Sceaux, Christiane Taubira, estime en substance qu'elle ne sert à rien. Sarah BERNUCHON, Jean-Francois MONIER ","date":"2013-03-17T23:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jures-populaires-la-fin_284159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Europe : colère sur les banques à Chypre","description":"Première livraison à partir de 2014. Et on en vient à l'affaire qui ébranle la zone euro. Pour la première fois depuis le début de la crise, un gouvernement va donc puiser dans la poche de tous les détenteurs de comptes bancaires. Cela se passe à Chypre. Et on va s'y arrêter en détail. Bonsoir Jean-Paul Chapel. Dans un instant, vous nous donnerez les raisons de ce choix. D'abord, les faits. La journée à Chypre. Laurent DESBONNETS, Bruno VIGNAIS ","date":"2013-03-17T23:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/europe-colere-sur-les-banques-a-chypre_284147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Mali : au coeur de la bataille des Ifoghas","description":"L'actualité à l'étranger. Et cette information donnée hier par le ministère de la défense à propos de la guerre au Mali. Les opérations dans le fameux massif des Ifoghas devraient être achevées avant la fin de la semaine. Rappelons que c'est le sanctuaire d'Al Qaïda au Maghreb. Notre équipe emmenée par Gerard GRIZBEC et Tristan LE BRAS a pu suivre la progression de l'armée française dans cette phase décisive. Voici leur reportage. ","date":"2013-03-17T23:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mali-au-coeur-de-la-bataille-des-ifoghas_284169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Dossier : les écrans, c'est bon pour les enfants","description":"Le dossier de cette édition maintenant. Quelle attitude adopter avec nos jeunes enfants en ce qui concerne les ordinateurs ou les tablettes tactiles ?. La question revient très souvent car ils semblent aimantés par ces nouvelles technologies. Y a-t-il un risque d'addiction ?. La prestigieuse académie des sciences vient de rendre son rapport. Son message : ne diabolisons pas les écrans mais accompagnons les enfants. Perrine BONNET, Jacques DUBOZ ","date":"2013-03-17T23:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/dossier-les-ecrans-c-est-bon-pour-les-enfants_284179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Nigéria : une nouvelle vidéo de la famille des otages","description":"Voilà pour le sommaire, bienvenue à tous. Ils sont quatre. Quatre enfants, quatre garçons, de 5 à 12 ans. Et cela fait maintenant 25 jours, trois semaines et demi, qu'ils sont retenus en otage avec leurs parents et leur oncle, sans doute au Nigeria. Comment imaginer ce qu'ils vivent ?. Cette nouvelle vidéo, authentifiée, apporte quelques éléments d'appréciation. Comme d'habitude, elle a été tournée sous la contrainte. Vous n'en découvrirez donc que quelques courts extraits. Samah SOULA ","date":"2013-03-17T23:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nigeria-une-nouvelle-video-de-la-famille-des-otages_284143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"CGT : entrée en fonction officielle de Thierry Lepan","description":"L'actualité sociale en bref. La CGT change de visage. Le congrès de la centrale a commencé aujourd'hui. Thierry Lepan succède officiellement à Bernard Thibault. Pour son premier discours, il annonce une nouvelle journée d'action début avril contre l'accord sur l'emploi qui doit donner lieu à un projet de loi. ","date":"2013-03-17T23:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cgt-entree-en-fonction-officielle-de-thierry-lepan_284157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : la reprise de l'emploi","description":"Merci Jean-Paul. Et puis, la réaction de la Russie. Moscou est en colère. Le premier ministre Medvedev parle de confiscation de fonds étrangers. Il évoque une mesure injuste et dangereuse. Et alors que l'Europe cherche à sauver ses banques et ses finances publiques sur fond de récession, une fois encore les Etats-Unis pourraient bien être la locomotive de l'économie mondiale. Les entreprises embauchent à nouveau. Le chômage est tombé à son plus bas niveau depuis 4 ans. Sur place, Stephan BREITNER, Régis MASSINI ","date":"2013-03-17T23:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-la-reprise-de-l-emploi_284153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Airbus : 5000 emplois promis par le nouveau contrat ?","description":"Autre titre ce soir. Ca n'est pas tous les jours qu'un contrat industriel est signé dans la salle des fêtes de l'Elysée. Airbus a donc décroché la plus grosse commande de son Histoire. 234 avions, 18 milliards d'euros. Signe des temps : c'est une compagnie asiatique, indonésienne, et low cost qui a signé le chèque, particulièrement bienvenu pour l'industrie française. Julien DUPERRAY, Christophe VIGNAL ","date":"2013-03-17T23:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/airbus-5000-emplois-promis-par-le-nouveau-contrat_284145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
{"title":"Roissy : les reconduites à la frontière","description":"Un document maintenant sur l'immigration clandestine. Il y a quelques jours, Manuel Valls a annoncé qu'il souhaitait rompre avec les objectifs quantitatifds de reconduite à la frontière. Regardez ce chiffre : l'an dernier, en 2012, un record a été battu. 36.800 personnes ont ainsi été expulsées dont les trois quarts, 27.000 environ, sous la contrainte. Le rythme, très élevé en début d'année, a ralenti depuis l'été. Le ministre de l'intérieur souhaite insister sur la transparence et le droit. Ces expulsions, on en parle souvent, mais on ne les voit jamais. En voici les coulisses. Du centre de rétention à l'embarquement dans l'avion. C'est une procédure complexe, parfois délicate, très rarement dévoilée. Grand reportage signé Audrey GOUTARD, Jean-marie LEQUERTIER ","date":"2013-03-17T23:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/roissy-les-reconduites-a-la-frontiere_284163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-18-mars-2013_278869.html","containsWordGlobalWarming":false}
