{"title":"Manifestation lycéenne à Paris : le policier placé en garde à vue par l'IGPN","description":"Le policier filmé en train de frapper un lycéen lors des dernières manifestations lycéennes a été placé en garde à vue par l'IGPN. Lilya Melkonian fait le point. \"Le policier en question considère visiblement son coup porté au lycéen comme étant légitime et justifié. Il se défendrait en expliquant qu'il s'agissait d'un geste technique et proportionné au fait que ce jeune homme était très agité selon lui. Il se serait donc senti agressé\", détaille la journaliste de France 2. Plusieurs hypothèses Des déclarations qui suscitent l'interrogation des enquêteurs. \"Le policier jeune, mais je cite 'apprécié de sa hierarchie' a-t-il manqué de discernement. L'enquête en cours devra le déterminer, mais à ce stade, il n'a toujours pas été suspendu. Il pourrait l'être à l'issue de sa garde à vue et s’il est renvoyé vers un tribunal, il risque jusqu'à cinq ans de prison\", conclut Lilya Melkonian.","date":"2016-03-30T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/manifestation-lyceenne-a-paris-le-policier-place-en-garde-a-vue-par-l-igpn_1384187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
{"title":"Théâtre : pourquoi le personnage de Cyrano de Bergerac est-il universel ?","description":"C'est le profil le plus connu du théâtre français, né sous la plume d'Edmond Rostand en 1897. Au théâtre puis au cinéma, ce personnage au grand nez a su traverser les époques, car il a une dimension universelle. Pourquoi ? France 2 vous explique. Quand on y pense, Cyrano de Bergerac n'a rien pour plaire. Un nez immense, disgracieux, mais de ce handicap, il en a fait un atout grâce à son éloquence. Dans la fameuse tirade des nez, il ridiculise, ceux qui tentent de se moquer de son physique. Symbole de l'homme libre Cyrano qui se trouve laid n'ose pas avouer son amour à sa cousine Roxane qui elle, aime Christian. En quelque sorte, l'équation universelle de l'amour malheureux. Il va jusqu'à se sacrifier pour aider son rival. \"On a tous aimé des gens où il n'y avait pas de réciprocité. Lui, c'est un peu plus flagrant et un peu plus violent donc forcément c'est touchant\", explique un homme au micro de France 2. Au fil des interprétations, Cyrano est devenu le symbole du panache français et de l'homme libre. Cyrano de Bergerac a été traduit dans toutes les langues et continue de nous toucher en plein coeur.","date":"2016-03-30T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre-pourquoi-le-personnage-de-cyrano-de-bergerac-est-il-universel_1384161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
{"title":"Enquête sur les attentats de Paris : Salah Abdeslam bientôt transféré en France","description":"Salah Abdeslam devrait être transféré en France. Quelles sont les réponses qu'attendent les enquêteurs ? Le journaliste Dominique Verdailhan fait le point. \"Ici il est tout simplement considéré comme une pièce essentielle, une pièce maitresse, un maillon clé de l'enquête parce qu'il est le seul terroriste survivant des attentats\", rappelle le journaliste de France 2. La question des commanditaires Certaines questions se font déjà jour comme celle de savoir s’il devait commettre un attentat dans le XVIIIe arrondissement de Paris, et sur sa ceinture d'explosifs retrouvée à Montrouge dans les Hauts de Seine, mais aussi d'autres questions comme celle de savoir qui sont les commanditaires ? Quelle est l'ampleur du réseau ? D'autres attentats sont-ils en préparation ?. \"Les juges ont hâte d'entendre un homme qui promet de collaborer avec la justice française\", conclut le journaliste.","date":"2016-03-30T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enquete-sur-les-attentats-de-paris-salah-abdeslam-bientot-transfere-en-france_1384175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
{"title":"Faux sites de trading : une arnaque à 4,5 milliards d'euros","description":"En apparence, les sites internet ne laissent pas entrevoir la supercherie. Ils vous promettent des bonus record, des rendements boursiers jusqu'à 200 % de vos mises, bref la fortune à portée de clic. Des milliers de Français sont chaque jour séduits par ces publicités. L'une des victimes avait confié une partie de ses économies à l'un de ces traders en ligne, mais le rêve qu'on lui promettait s'est transformé en cauchemar. Cette victime avait investi 30 000 euros, en moins d'un mois, il ne lui en restait que 2 000. \"La société a disparu, est partie à Chypre, et n'a pas répondu aux demandes de remboursement\", explique-t-elle à France 2. Installés en Israël, à Chypre ou en Ukraine Ces arnaques financières explosent sur internet. Le principe est simple. Au téléphone, vous êtes en contact avec un trader, le plus souvent installé à Chypre, en Israël, ou en Ukraine. Ce dernier, censé acheter des titres en bourse ne le fera jamais et va récupérer tout votre argent. En six ans, 4,5 milliards d'euros ont ainsi été détournés sur Internet. Au-delà de l'escroquerie, l'autorité des marchés financiers parle d'impact économique et d'une fraude qui aspire l'épargne des Français.","date":"2016-03-30T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/fraude/faux-sites-de-trading-une-arnaque-a-4-5-milliards-d-euros_1384165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
{"title":"Loi El Khomri : la mobilisation ne faiblit pas","description":"Selon le ministère, près 390 000 personnes ont manifesté ce jeudi 31 mars contre la loi El Khomri. Elles étaient 1,2 million selon les syndicats. Sous une forêt de parapluie, la mobilisation ne faiblit pas. Dans les rues de Paris, ils étaient 30 000 selon la police. \"Les pseudo-modifications qui ont eu lieu il y a deux semaines sont cosmétiques et ne servent à rien, il faut la changer profondément\", affirme un manifestant. Des actions à prévoir En tête de cortège, les syndicats CGT et Force ouvrière (FO) étaient bras dessus bras dessous. \"On espère que le gouvernement a pris la mesure du mécontentement. Il y avait les sondages, et aujourd'hui, il y a la rue\", déclare Philippe Martinez, le secrétaire général de la CGT. Les syndicats promettent deux nouvelles journées d'actions la semaine prochaine.","date":"2016-03-30T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-el-khomri-la-mobilisation-ne-faiblit-pas_1384181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : la justice belge autorise le transfèrement de Salah Abdeslam","description":"La remise à la justice française de Salah Abdeslam n'est plus une question d'heures. Les magistrats de la Cour d'appel de Bruxelles ont donné leur accord ce jeudi 31 mars. Son avocat l'assure : le suspect clé des attentats de Paris va répondre aux questions des enquêteurs français. Salah Abdeslam n'était pas présent à cette audience. Pour l'heure, il reste incarcéré dans le quartier de haute sécurité de Bruges. En convoi ou en train Il faut désormais organiser son transfert sous très haute sécurité. Salah Abdeslam pourrait être transféré en convoi ou en train. Une certitude : à son arrivée, il sera présenté au palais de justice de Paris pour une mise en examen. Puis, il sera vraisemblablement incarcéré à Fresnes, Fleury-Mérogis ou Augny, les trois maisons d'arrêt les plus sécurisées de la région parisienne.","date":"2016-03-30T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentats-de-paris-la-justice-belge-autorise-le-transferement-de-salah-abdeslam_1384207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
{"title":"Loi El Khomri : 200 lycées mobilisés dans toute la France","description":"Des milliers de lycéens sont descendus dans la rue ce jeudi 31 mars, contre la loi El Khomri. Des débordements ont même eu milieu dans plusieurs villes de France. Des lycéens parisiens ont une nouvelle fois bloqué leur établissement. Tous ont peur de l'avenir. \"Je vois déjà comment c'est la galère pour mes potes qui essaye de rentrer dans le monde du travail et je n'ai pas envie de moi subir la même chose\", confie un lycéen à France 2. Des débordements De Marseille à Lille, près de 200 lycées étaient mobilisés dans toute la France. \"Je veux un CDI moi, je veux un avenir\", lance une lycéenne. \"Est-ce que je vais pouvoir payer mes facture, ma maison\", s'interroge une seconde. En marge du cortège ce matin à Paris, jets de projectiles et fumigènes. Dans le centre-ville de Rennes également, des incidents. À Nantes, une dizaine de casseurs a été interpellée.","date":"2016-03-30T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/loi-el-khomri-200-lycees-mobilises-dans-toute-la-france_1384209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
{"title":"Syrie : Bachar al-Assad joue une nouvelle carte","description":"Étienne Leenhardt est sur le plateau de France 2 et revient sur la proposition de Bachar al-Assad de tenir une élection présidentielle anticipée en Syrie. \"Pour Bachar al-Assad, cela peut être une solution, car le président syrien cherche à engranger les bénéfices politiques de ses succès sur le terrain. Avec l'aide l'armée russe, il vient de chasser le groupe Etat islamique de Palmyre, cette ville symbole et il dit au monde entier : 'Je suis le mieux placé pour combattre les terroristes'\", indique le journaliste Des négociations déjà en cours Il y a deux ans, en pleine guerre, une élection présidentielle s'était déjà tenue. Elle avait été qualifiée de \"farce\" par tous les observateurs. \"En effet, comment tenir une élection crédible dans un pays laminé ? Et puis, il y a des négociations en cours sur la tenue d'une élection présidentielle en Syrie d'ici un an et demi. Ces négociations se passent en Suisse, mais ni l'opposition syrienne, ni les États-Unis, ni l'Europe n'acceptent pour l'instant que Bachar al-Assad y soit associé\", conclut le journaliste.","date":"2016-03-30T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-bachar-al-assad-joue-une-nouvelle-carte_1384189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
{"title":"Loi El Khomri : un geste à venir pour les PME","description":"Le gouvernement et les députés pourraient modifier la loi El Khomri pour permettre aux PME de licencier plus rapidement en cas de crise. \"Ceux qui vont créer de l'emploi dans le pays vont être les PME et les TPE, donc oui, on peut envisager un coup de pouce pour eux\", a indiqué la ministre. Pour l'instant, le projet de loi permet les licenciements au bout de quatre trimestres de baisse du chiffre d'affaires. Pour les PME de moins de 300 salariés, ce critère pourrait être abaissé à deux trimestres. Ne pas trop attendre avant de licencier Adapter ses effectifs est un impératif pour ce patron d'une PME spécialisée dans les lampes LED. Il y a an, son entreprise perdait des marchés importants, et les commandes ont baissé pendant plusieurs mois. Attendre quatre trimestres avant de licencier, c'était selon lui mettre en danger sa trésorerie. À l'inverse, pour les grandes entreprises, le nombre de trimestres de baisse d'activité pourrait être relevé de quatre à six, avant de pouvoir licencier.","date":"2016-03-30T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-el-khomri-un-geste-a-venir-pour-les-pme_1384183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
{"title":"Mali : l'armée française continue de traquer les jihadistes","description":"Après trois ans d'intervention, l'armée française est toujours dans la zone du Sahel. 3 000 soldats français sont toujours sur le terrain à traquer des jihadistes. Une équipe de France 2 les a suivis. Ce jour-là, ils interviennent dans un village. Un groupe de jihadistes seraient cachés, au milieu de la population. Les accès sont bouclés, les soldats sont sur le qui-vive à cause des embuscades. Ils repèrent un pick-up suspect, ceux utilisés par les jihadistes. L'homme interrogé se dit proche d'un ancien groupe rebelle. Les militaires se montrent extrêmement méfiants. Parmi ces hommes se cachent peut-être un terroriste ou un villageois qui soutiennent un groupe armé. Plus de 150 attaques en deux ans Sous un soleil de plomb, les militaires commencent une patrouille. Il faut occuper le terrain, être vu, intimider les habitants. Chaque maison sera fouillée. Ce jour-là, les Français ne vont pas trouver les jihadistes recherchés. Ils se sont sans doute enfuis avant leur arrivée. Dans le désert malien, la traque se poursuit. Ces deux dernières années, Aqmi a revendiqué plus de 150 attaques au Mali, mais aujourd'hui, Un policier malien près de l'hôtel attaqué, le 21 mars 2016 à Bamako (Mali). L'établissement sert de quartier général à la mission de formation de l'Union européenne. (HABIBOU KOUYATE / AFP) sous la pression des forces françaises, beaucoup de jihadistes sont partis vers une nouvelle base arrière : la Libye.","date":"2016-03-30T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/mali-l-armee-francaise-continue-de-traquer-les-jihadistes_1384199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
{"title":"Donald Trump : un dérapage qui peut laisser des traces","description":"Donald Trump a encore parlé trop vite. Dans une interview, il s'est prononcé pour que les femmes soient sanctionnées en cas d'avortement. Il s'est rétracté quelques heures plus tard, mais poussé dans ses derniers retranchements, Donald Trump a ainsi révélé le fond de sa pensée sur la question de l'avortement. Une énième imprécision Son intervieweur lui avait demandé s'il fallait punir l'avortement, le candidat des républicains a ainsi répondu : \"Il doit y avoir une forme de punition pour les femmes\". Dans un pays où cette question divise, punir les femmes qui avortent est un pas qui n'avait jamais été franchi. Et même chez les électeurs de droite l'idée ne passe pas. \"J'aimerai bien lui mettre un bout de scotch sur la bouche parfois\", se désole une sympathisante. Donald Trump a ensuite corrigé sa déclaration, selon lui c'est d'abord le médecin qui doit être condamné. Mais pour Hillary Clinton, l'intention reste la même. \"Ca revient à dire que les médecins et les femmes sont des criminels\", a-t-elle fustigé. Ce nouvel épisode relève encore une fois les nombreuses imprécisions de Donald Trump.","date":"2016-03-30T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/donald-trump-un-derapage-qui-peut-laisser-des-traces_1384185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
{"title":"Santé : les nouvelles voies de l'intuition ?","description":"C'est elle qui nous guide lorsque nous hésitons sur le chemin à prendre ou encore elle nous pousse à choisir la file la plus rapide sur un péage d'autoroute. Elle, c'est l'intuition, on l'appelle aussi le sixième sens. Existe-t-elle vraiment ? À l'Université libre de Bruxelles, l'intuition est un sujet d'étude très sérieux où le participant doit résoudre un jeu sans savoir qu'il obéit à des règles très précises. Trouver la solution d'un problème, mais sans savoir comment, c'est ça l'intuition. Des zones précises du cerveau Lorsque nous apprenons quelque chose de nouveau, notre cerveau fait de gros efforts de concentration. Cela se passe dans le cortex préfrontal, mais dès que l'information est parfaitement acquise, elle va se ranger ailleurs, dans le noyau caudé, une zone qui stocke des milliers de données. \"Les intuitions sont une manière de faire une sorte de court-circuit, d'éviter de raisonner et de reconnaître ce qu'il s'agit de faire dans une situation en particulier sans s'engager dans un processus compliqué de raisonnement\", explique Axel Cleermans, du laboratoire de neurosciences cognitives de l'Université de Bruxelles. À l'école de l'intuition à Paris, on travaille son intuition. Selon les scientifiques. Il faut rester prudent, car nous ne sommes qu'au début de l'étude du rôle de l'intuition dans notre développement personnel.","date":"2016-03-30T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/sante-les-nouvelles-voies-de-l-intuition_1384203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
{"title":"Polémique : quand le prêt-à-porter se met à la mode islamique","description":"La marque de prêt-à-porter H&M a récemment dévoilé une publicité dans laquelle une femme voilée est mise à l'honneur. La marque de luxe Dolce Gabbana a quant à elle sortie toute une gamme de voiles de luxe. Et sur le site internet d'une marque britannique, des maillots de bain couvrant l'intégralité du corps y sont mis en vente. Aujourd'hui, le prêt-à-porter se met à la mode islamique et créée la polémique. Pour cette jeune femme voilée, qu'a interrogé France 2, \"on est aussi coquette que tout le monde, que toutes les femmes de notre génération, et on aime avoir le choix\". Une ministre monte au créneau Mais la ministre des droits des femmes crie au scandale. Pour elle, vendre des tenues islamiques, c'est se rendre complice de l'enfermement de la femme. \"Ce que je dis aux marques, c'est attention, ce que vous faites n'est pas responsable. Vous influez, vous agissez sur la société et sur les libertés et les droits des femmes\", explique Laurence Rossignol. Même condamnation chez les féministes qui craignent la banalisation du voile.","date":"2016-03-30T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/polemique-quand-le-pret-a-porter-se-met-a-la-mode-islamique_1384155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
{"title":"Le ballon dirigeable est-il de retour ?","description":"L'Airlander est le plus gros, le plus haut, le plus long aéronef du monde. Ce premier prototype vient tout juste d'être dévoilé. Un hybride entre avion et dirigeable, mais dont les applications pourraient révolutionner le transport aérien. \"L'Airlander est un super-hélicoptère. Il transporte des charges plus lourdes, plus volumineuses sur de plus grandes distances. Cet aéronef peut utiliser des moteurs électriques lui permettant de voler sans faire le moindre bruit et sans polluer et ça, c'est important pour la planète\", explique Stephen McGlennan, PDG de Hybrid Air Vehicules. Des utilisations multiples L'Airlander est bien plus gros qu'un Airbus A380 par exemple. Ce drôle d'engin, héritier moderne des grands dirigeables des années 1930, pourra remplir des missions aussi bien civiles que militaires. Il pourrait aussi intéresser l'industrie touristique. Survoler en silence le Grand Canyon ou offrir des croisières ou restaurants en altitude de très grand luxe. Il n'avance pas très vite, 50 km/h, mais il a le temps pour lui. Tecnhiquement cet appareil pourra rester en l'air 21 jours non-stop.","date":"2016-03-30T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/le-ballon-dirigeable-est-il-de-retour_1384201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2016_1374165.html","containsWordGlobalWarming":false}
