{"title":"Frédéric Richaud présente son dernier livre \"Le coiffeur de Marie-Antoinette et autres oubliés de l'histoire\"","description":"L'auteur était l'invité des Cinq dernières minutes de France 2 ce mercredi 30 mars.Élise Lucet recevait en plateau ce mercredi 30 mars Frédéric Richaud, à l'occasion de son dernier livre \"Le coiffeur de Marie-Antoinette et autres oubliés de l'histoire\". Dans cet ouvrage, il s'est amusé à retrouver ces grands témoins d’événements historiques que la postérité a oubliés. Frédéric Richaud ne se décrit pas comme un historien, mais comme un chasseur d'histoires. \"Je suis d'une formation littéraire, mais j'ai toujours aimé l'histoire, et plus précisément la petite histoire. J'aime bien les anecdotes\", explique l'auteur en plateau. La difficulté des recherches Pour ce livre, Frédéric Richaud avoue que ça n'a pas toujours été très facile de retrouver les traces de ceux qui n'ont fait que frôler la postérité. \"Il faut quand même reconnaître que s'ils sont oubliés du plus grand nombre, ils ne sont pas oubliés de tout le monde non plus. On retrouve quand même régulièrement des traces les concernant, mais parfois quand on s'aventure dans les coulisses de l'histoire, il faut s'armer de patience, prendre une petite lampe torche et aller fouiller profondément\", avoue Frédéric Richaud.","date":"2016-03-30T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/frederic-richaud-presente-son-dernier-livre-le-coiffeur-de-marie-antoinette-et-autres-oublies-de-l-histoire_1382291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Le chroniqueur gastronomique Jean-Pierre Coffe s'est éteint","description":"Il était devenu l'avocat médiatique des produits du terroir. France 2 revient sur la personnalité du pourfendeur de la malbouffe.Des coups de gueule devenus cultes et une phrase célèbre. \"On mange des cochonneries et quand je dis des cochonneries, je devrais dire qu'on mange de la merde.\" Jean-Pierre Coffe, c'était ça. Avec son rire communicatif et ses lunettes rondes, ce bon vivant avait fait de la malbouffe son combat. Lui, le défenseur des produits du terroir, voulait pousser les Français à consommer mieux et sain. Un amoureux du bon goût Tour à tour animateur, écrivain, comédien, Jean-Pierre Coffe a souvent tenté et souvent réussi. \"J'ai toujours eu envie, toute ma vie, de faire ce qui m'amusait\", avait confié Jean-Pierre Coffe. Un personnage truculent, cabotin, mais aussi pudique, qui ne livrait jamais ses émotions. A 78 ans, il laisse derrière lui l'image d'un homme atypique, amoureux du bon goût et des bonnes choses.","date":"2016-03-30T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/tv/jean-pierre-coffe/le-chroniqueur-gastronomique-jean-pierre-coffe-s-est-eteint_1382575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"La nouvelle loi Sapin entend combattre la corruption","description":"Le texte compte interdire les cadeaux d'un certain montant pour les agents du secteur public, et une liste des lobbies sera dressée.Mieux encadrer l'influence des lobbies sur le gouvernement et les hauts fonctionnaires, c'est l'objectif de la loi Sapin II. Ces groupes d'influence devront s'inscrire en ligne, sur ordre de la Haute Autorité pour la transparence de la vie publique. Le ministre des Finances entend lutter contre l'opacité et \"toutes les formes de corruption, pour que tout le monde ait une meilleure idée de leur personnel politique et de l'action publique\", a exprimé Michel Sapin. Un plafond de 1 000 euros pour les cadeaux C'est une nouveauté pour le gouvernement, mais de tels registres existent déjà, notamment depuis 2009 pour les lobbies qui cherchent à exercer leur influence à l'Assemblée ou au Sénat. Mais ce nouveau projet de loi s'attaque à un classique du lobbying : les cadeaux faits aux hauts fonctionnaires et aux membres de l'exécutif. Désormais, les cadeaux de plus de 1 000 euros seront interdits. Un directeur de cabinet pourra se faire inviter à dîner, mais il n'aura plus le droit à une loge à Roland-Garros, où un séjour découverte au bout du monde.","date":"2016-03-30T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/la-nouvelle-loi-sapin-entend-combattre-la-corruption_1382583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Emploi : que contient la loi Sapin II ?","description":"Ce mercredi, loi Sapin II a été présentée en Conseil des ministres. Certaines mesures vont avoir un impact sur la vie des consommateurs et épargnants. France 2 vous en dit plus.La loi Sapin II est arrivée. Ce mercredi 30 mars, elle a été présentée en Conseil des ministres. Certaines mesures vont avoir un impact sur la vie des consommateurs et épargnants. La journaliste Magali Boissin vous en dit plus. \"Une petite révolution pour les Français champions du chèque en Europe avec 2,5 milliards de chèques. Les chèques ne seront plus valables un an, mais six mois. L'objectif selon le gouvernement est de diminuer les risques d'impayés, mais aussi d'encourager les autres moyens de paiement comme la carte bleue, considérée comme plus sécurisée\", détaille la journaliste. Le plan d'épargne retraite complémentaire concerné Autre changement avec la loi Sapin II et qui concerne les détenteurs d'un plan d'épargne retraite complémentaire, appelé Perp. \"Il sera maintenant possible de le débloquer avant la retraite sous condition de débloquer des petits montants, par exemple un contrat sous lequel 2 000 euros ont été déposés à l'origine et pas plus. Plusieurs milliers d'épargnants seraient concernés\", souligne aussi Magali Boissin.","date":"2016-03-30T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emploi-que-contient-la-loi-sapin-ii_1382219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Autisme : le combat d'une mère pour son fils","description":"Une équipe de France 2 a recueilli le témoignage d'une mère qui livre la bataille de sa vie pour son fils autiste.À quelques jours de la journée mondiale de l'autisme le 2 avril, une équipe de France 2 a recueilli le témoignage de la mère de Tristan, 14 ans, atteint d'une forme d'autisme sévère. \"Il a commencé comme un petit enfant tout à fait normal, très éveillé, et puis, rapidement, il s'est mis à tapoter sur des objets, répéter des phrases en boucle. Et puis il s'opposait de manière vraiment systématique. Il s'est mis à tout détruire et à hurler, puis au final à être en crise permanente\", raconte Anne-Sophie Ferry à France 2. Épuisée, la mère de Tristan confie avoir \"régulièrement supplié le ciel de me rendre malade. D'avoir un infarctus, n'importe quoi, juste pour rester au lit\". Une mère à bout de souffle À 4 ans, Tristan est devenu incontrôlable, et les psychologues avancent une explication : sa mère l'étouffe de son amour. C'est à ses 8 ans que le diagnostic tombe enfin : il est atteint d'un autisme sévère. Anne-Sophie Ferry, divorcée, ne travaille plus. Elle consacre tout son temps à trouver des solutions pour soigner son fils. Une méthode basée sur la récompense va changer leur vie. Chaque mois, Anne-Sophie Ferry vit avec 1 100 euros d'aides. Son seul espoir aujourd'hui est de trouver une structure d'accueil adaptée pour son fils. \"Là je suis complètement au bout. J'ai vraiment besoin de relais, mais un bon relais\", lance-t-elle au micro de France 2.","date":"2016-03-30T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/autisme-le-combat-d-une-mere-pour-son-fils_1382559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Santé : les huiles essentielles, une alternative pour se soigner ?","description":"Les Français en utilisent de plus en plus. Est-ce efficace et sans risques ? Une équipe de France 2 s'est penchée sur la question.Anxiété, grippe, bobos du quotidien, les huiles essentielles seraient des remèdes efficaces pour combattre tous les maux. Alexandre Gayton les utilise au quotidien. Son armoire à pharmacie est devenue une réserve pour huiles essentielles, il en a une quarantaine. \"Au fil des jours, j'ai complété ma collection pour pouvoir parer à tous les maux de la vie quotidienne\", commente Alexandre. Conscient du danger de ces concentrés mal utilisés, il a même assisté à une formation pour apprendre les bons gestes. A l'hôpital aussi Sylvie Michel est pharmacologue, pour elle, leur vente devrait être mieux encadrée. \"Il faut qu'elles soient prescrites par des médecins qui vont connaitre le terrain allergique possible du patient et avoir une qualité de l'huile essentielle irréprochable\", souligne la pharmacologue. Des huiles essentielles pour soigner les patients, c'est le pari de l'hôpital de Valenciennes depuis huit ans. En gériatrie, elles remplacent parfois les médicaments antidouleur. \"Pour moi qui les utilise régulièrement, je trouve que cela apporte presque autant qu'un antalgique\", explique Sabine Malacrino, sage-femme. A l'hôpital, les huiles essentielles sont aussi utilisées en maternité ou comme complément dans les services de cancérologie ou de soins palliatifs.","date":"2016-03-30T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/sante-les-huiles-essentielles-une-alternative-pour-se-soigner_1382231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Emploi : la réforme Sapin inquiète les artisans","description":"Présentée ce mercredi en Conseil des ministres, elle prévoit la possibilité d'exercer certains métiers comme celui de coiffeur avec moins de diplômes.Ce mercredi, la loi Sapin II était présentée en Conseil des ministres, et certaines dispositions risquent de faire débat. Notamment la possibilité d'exercer certains métiers avec moins de diplômes. Coiffeurs, maçons, derrière chacun de leurs gestes, des années de formation. Caroline Stange est coiffeuse depuis plus de 20 ans. La précision des coups de ciseaux, mais aussi savoir faire les bons dosages pour les couleurs, tout cela, c'est ses études qui lui ont appris. \"Il faut savoir les manipuler, il faut connaître le désir de la cliente et connaître le résultat. Ce n'est pas avec un CAP, en deux ans d'apprentissage qu'on va apprendre à utiliser ces produits correctement\", explique la coiffeuse. Selon elle, même un CAP serait insuffisant pour exercer seul alors la possibilité d'envisager son métier aux personnes sans qualification la fait bondir. Le secteur du bâtiment proteste aussi Même son de cloche dans le secteur du bâtiment. Jean Ubérall est chef d'une entreprise de construction. Savoir lire un plan, utiliser les bons matériaux, des bases qui devraient rester obligatoires selon lui pour se lancer dans la construction. \"Je pense que c'est catastrophique, c'est l'ouverture à tout et n'importe quoi. Ça va créer des sinistres, des malfaçons, des effondrements\", explique Jean Ubérall. Un décret pour fixer les détails de l'ouverture de ces métiers devrait être publié dans les prochains mois, en attendant, des négociations sont en cours avec chacune des professions concernées.","date":"2016-03-30T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/emploi-la-reforme-sapin-inquiete-les-artisans_1382213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Consommation : la qualité de service des opérateurs de téléphonie pointée du doigt","description":"Un rapport qui recense les plaintes des consommateurs contre les opérateurs de téléphonie a été dévoilé ce mercredi 30 mars.Internet est le service qui concentre le plus de mécontentements. En une année, les plaintes auprès de l'association des usagers des télécoms ont bondi de 47%. Dans le viseur des abonnés : la qualité du service et la relation client. Premier fournisseur critiqué par les consommateurs en 2015 : SFR avec 36% des plaintes, puis Free, devant Orange et Bouygues Télécom. Persévérer en cas de litige Les erreurs de facturation est l'autre bête noire des consommateurs. Pour éviter les mauvaises surprises, il faut faire attention à toutes les clauses écrites en petit sur les sites ou sur les contrats d'abonnement. Et en cas de litige, il faut persévérer. \"Ce qu'on conseille évidemment, c'est de bien enclencher les processus quand il y a contestation, bien identifier le problème, laisser des traces écrites et ne pas s'arrêter au centre d'appel\", explique Bernard Duperé, président de l'association française des utilisateurs de télécommunications. En dernier recours, les consommateurs peuvent s'adresser par courrier aux médiateurs des télécommunications.","date":"2016-03-30T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/telephonie/consommation-la-qualite-de-service-des-operateurs-de-telephonie-pointee-du-doigt_1382285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : Terres d'artistes (3/5)","description":"Cette semaine, le feuilleton du 13 heures vous emmène dans les petits coins de paradis rendus célèbres par des artistes.Des beaux sites et des artistes. C'est le thème du feuilleton du 13 heures cette semaine. Ce mercredi, cap sur l'île de Sein dans le Finistère et le phare d'Ar-Men qui a inspiré l'écrivain Henri Queffélec. Un phare surnommé \"l'enfer des enfers\". Entre les récifs et les courants, difficile pour les bateaux d'accoster. La construction d'Ar-Men est un défi lancé à la mer en 1860. Il a fallu 14 ans pour élever la tour et allumer son feu. La vie dans le phare Michel a travaillé sur ce phare. Des sessions de 15 jours sans mettre le pied à terre. Les journées étaient rythmées par les tours de veille et l'entretien du phare. C'est en avril 1990 qu'il a définitivement quitté Ar-Men après son automatisation. \"Je n'oublierai jamais les bons moments que j'ai passé là, jusqu'à mon dernier souffle. C'est une vie, on est passionné. Ca me manque, parce qu'on y va de moins en moins\", explique Michel, un brin nostalgique. Ar-Men a inspiré les romanciers, aujourd'hui encore, il continue à nourrir l'imaginaire, au milieu des océans, plus seul que jamais.","date":"2016-03-30T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/feuilleton-terres-d-artistes-3-5_1382261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Emploi : coup de pouce pour les auto-entrepreneurs","description":"Le gouvernement va relever le plafond du chiffre d'affaires autorisé. Les artisans dénoncent une concurrence qu'ils jugent déloyale.C'est un nouveau geste du gouvernement pour les auto-entrepreneurs. Ils vont pouvoir bénéficier plus longtemps de ce statut et de ses charges allégées. Le but : qu'ils n'hésitent plus à développer leur activité. Aujourd'hui, un auto-entrepreneur dans le secteur des services ne doit pas dépasser 32 900 euros de chiffre d'affaires, sinon il perd son statut et ses avantages fiscaux. Avec la réforme, il pourra garder ce statut pendant deux ans de plus, dans la limite de 64 000 euros de chiffres d'affaires. Les artisans veulent eux aussi des charges allégées Ce coup de pouce met les artisans en colère. C'est le cas de Hervé Weber, coiffeur à Strasbourg. Il se sent écrasé par les charges : \"C'est très bien la concurrence, mais il faut qu'elle soit loyale ou alors nous aussi, on doit nous alléger nos charges\", explique le coiffeur. Pour les auto-entrepreneurs, cette loi va dans le bon sens, mais elle n'est pas suffisante, car dans un premier temps, le gouvernement avait évoqué des mesures encore plus avantageuses.","date":"2016-03-30T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/autoentrepreneurs/emploi-coup-de-pouce-pour-les-auto-entrepreneurs_1382577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué en France : Reda Kriket a été mis en examen","description":"Reda Kirket, un français de 34 ans avait été interpellé jeudi dernier avec des armes et des explosifs. Le procureur François Molins vient de s'exprimer sur cette affaire. France 2 fait le point.Après six jours de garde à vue, Reda Kriket, un français de 34 ans interpellé jeudi dernier avec des armes et des explosifs vient d'être mis en examen et déferré. Le journaliste Dominique Verdeilhan fait le point sur la déclaration du procureur Molins. Le procureur a parlé d'attentat imminent. \"Son interpellation a permis d'éviter un passage à l'acte, ce sont les propres mots du procureur de la République François Molins\", souligne le journaliste. \"Je ne suis pas un terroriste\" Si aucune cible n'a été identifiée, un attentat d'une grande ampleur qui aurait probablement visé la région parisienne a pu être évité. \"Pour cela le procureur s'appuie sur l'arsenal qui a été retrouvé la semaine dernière lors de la perquisition. Bien sûr des armes, des explosifs, mais aussi des produits d'acier, des détonateurs, des produits chimiques, des fioles de glycérine\", détaille le journaliste avant de préciser que devant le juge d'instruction, Reda Kriket aurait simplement dit : \"Je ne suis pas un terroriste\".","date":"2016-03-30T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/attentat-dejoue-en-france-reda-kriket-a-ete-mis-en-examen_1382571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Les secrets de Néfertiti bientôt révélés ?","description":"La sépulture de la légendaire reine égyptienne vient peut-être d'être localisée dans une chambre funéraire, derrière celle de Toutankhamon.C'est peut-être l'une des plus belles découvertes sur l'Égypte ancienne. La sépulture de la reine Néfertiti aurait été localisée en Égypte. Dans la vallée des rois, où sont enterrés de nombreux pharaons, se trouve la tombe de Toutankhamon, découverte en 1922. En constatant des fissures, un archéologue britannique a décidé de scanner les murs de ce tombeau pour voir s'il y avait autre chose à trouver. Deux cavités découvertes Le radar a permis de déterminer l'existence de deux cavités, dont les premières études seront connues vendredi prochain. Ces salles pourraient cacher le tombeau de Néfertiti, qui serait morte quelques années avant Toutankhamon. On suppose qu'après la mort inattendu du jeune pharaon a seulement 19 ans, les prêtres auraient réutilisé le tombeau de la reine en condamnant certaines pièces.","date":"2016-03-30T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/les-secrets-de-nefertiti-bientot-reveles_1382591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Réforme constitutionnelle : retour sur un fiasco politique","description":"Après quatre mois de débats et de polémiques, François Hollande a finalement décidé d'abandonner la réforme constitutionnelle.Dans une déclaration solennelle ce mercredi 30 mars, François Hollande a annoncé en quelques mots qu'il renonçait à la réforme constitutionnelle : \"J'ai décidé, après m'être entretenu avec les présidents de l'Assemblée nationale et du Sénat, de clore le débat constitutionnel.\" Quelques heures plus tard, le Premier ministre accuse l'opposition d'être responsable de cet échec. \"Comment ne pas regretter cette incapacité à nous rassembler ?\" a lancé Manuel Valls dans l'Hémicycle. Le chef de l'Etat dans l'impasse Le 16 novembre dernier, au lendemain des attentats, François Hollande propose la déchéance pour les binationaux nés français et condamnés pour terrorisme. Il est alors ovationné à droite comme à gauche. Mais la gauche se fracture. A l'Assemblée nationale, elle veut la déchéance pour tous les Français et refuse la proposition du chef de l'Etat. L'Assemblée s'oppose alors au Sénat. Ce dernier, majoritairement à droite, rétablit la déchéance pour les binationaux. Pas de compromis possible, c'est l'impasse. Le chef de l'Etat est alors contraint de reculer. La droite l'accuse ce soir d'inefficacité.","date":"2016-03-30T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/debat-sur-la-decheance-de-nationalite/reforme-constitutionnelle-retour-sur-un-fiasco-politique_1382579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Emploi : quand l'ubérisation du travail aide à vaincre la discrimination","description":"Le statut de chauffeur ou de livreur indépendant serait devenu un facteur d'intégration pour des jeunes souvent issus de l'immigration et qui restaient avant à la porte du marché du travail. France 2 a mené l'enquête.Nanse Marcoux a 24 ans et n'a connu que des petits boulots de vendeurs. Ce jeune homme issu d'un quartier modeste de la banlieue lyonnaise est fier au volant de son Audi. Depuis janvier, il a un emploi stable, celui de chauffeur de VTC, et un statut auto-entrepreneur. Il dit avoir été victime de discrimination par le passé, mais sa vie a changé grâce à une application qui le met en contact direct avec ses clients. \"Ils ne font pas attention à ce qu'on soit un blanc, un noir, un jaune, un vert, un violet. C'est aussi la force de ces applications. Il n'y a pas d'entretien d'embauche puisqu'on est chacun le patron de sa propre entreprise\", explique Nanse Marcoux. Un accès facile Comme ce jeune homme, ils sont plusieurs milliers issus de ces quartiers difficiles à se laisser tenter chaque année par ce nouveau métier. 25% d'entre eux étaient sans emploi avant de se lancer dans ce secteur. Pas de diplôme requis, mais une formation de quelques heures seulement. Ici, venir des quartiers populaires et êtres jeunes n'est pas un handicap. 70% de ces auto-entrepreneurs ont moins de 40 ans.","date":"2016-03-30T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-quand-l-uberisation-du-travail-aide-a-vaincre-la-discrimination_1382543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Corruption : la France est un mauvais élève","description":"Sur le plateau de France 2, Jean-Paul Chapel détaille les raisons pour lesquelles la France ne combat pas aussi bien la corruption que ses voisins.La lutte contre la corruption engagée par Michel Sapin, le ministre des Finances, met en lumière une faille dans le système français. A l'échelle mondiale, notre pays n'est pas vraiment un exemple en terme de transparence. \"Elle est en 23e position dans le palmarès de l'ONG Transparency International des pays considérés comme les moins corrompus\", rapporte Jean-Paul Chapel sur le plateau de France 2. Corruption à l'international En haut de ce classement, on retrouve le Danemark, la Finlande et la Suède. La France est loin derrière l'Allemagne (10e), à égalité avec le Chili et l'Estonie, mais devant l'Espagne (36e) et l'Italie (61e). \"On reproche à la France sa faiblesse dans la lutte contre la corruption internationale. Aucune entreprise française présente à l'étranger n'a été condamnée pour des pots-de-vin, alors que ces mêmes entreprises ont reconnu de faits de corruption devant la justice américaine avec des amendes très lourdes\", complète le journaliste.","date":"2016-03-30T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/corruption-la-france-est-un-mauvais-eleve_1382585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Retour sur la carrière télévisuelle de Jean-Pierre Coffe","description":"Il était devenu l'ambassadeur des bons petits plats. Jean-Pierre Coffe est décédé mardi à l'âge de 78 ans.Ces coups de gueule toujours accompagnés d'une pointe d'humour, étaient inimitables. Jean-Pierre Coffe s'est éteint, mardi 29 mars, à l'âge de 78 ans. Il a dédié sa vie à vanter les produits du terroir, et à combattre la malbouffe. Ses grosses lunettes rondes et sa voix font rapidement de lui l'une des stars du petit écran. Chacune de ses apparitions devient un moment culte. Un bon vivant très apprécié Un personnage truculent et bon vivant, que la vie n'a pas toujours épargné. Rejeté par sa mère à l'enfance, il perd sa fille, emportée par un cancer à 37 ans. Il en a gardé une certaine pudeur, notamment en amour. Et quand il ose s'aventurer sur ce terrain, c'est pour parler de nourriture, bien sûr. À l'annonce de son décès, ses amis, nombreux, lui ont rendu hommage. Même le président de la République s'est fendu d'un petit mot au sujet de l'animateur. \"Il était un bon vivant et avait le goût de partager avec ses amis et les Français le plaisir des rencontres et des saveurs\", a écrit François Hollande dans un communiqué.","date":"2016-03-30T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/le-critique-gastronomique-jean-pierre-coffe-s-est-eteint_1382081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Le décès de Jean-Pierre Coffe émeut de nombreux Français","description":"Sur un marché de Toulouse ce mercredi 30 mars, l'annonce de la mort du critique gastronomique a fait réagir de Toulousains.Dans le souvenir des Toulousains, Jean-Pierre Coffe, c'est l'homme d'une formule bien particulière : \"'C'est de la merde !' C'était quelqu'un qui parlait franc et qui avait une vision alimentaire plutôt saine\", lance une Toulousaine à France 2. Ici, on aimait sa gouaille et son côté théâtral, dans ce Sud-Ouest où on ne badine pas avec la bonne bouffe. Jean-Pierre Coffe était bien plus que cela. \"C'était un type remarquable. C'est un des rares qui a fait bouger les choses, qui n'est pas resté dans les lignes habituelles, niveau cuisine\", confie un client du marché. Le pourfendeur de la malbouffe Certains commerçants de ces halles toulousaines s'en sont même inspirés. \"On essaie d'éviter les gros mots, mais par exemple 'Manger du cochon ça rend moins couillon' ça on sait faire\", confie un charcutier. Tous saluent le pourfendeur de la malbouffe. Des millions de consommateurs savent désormais grâce à lui que la nourriture, \"ça ne se bouffe pas, ça se mange\".","date":"2016-03-30T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine/le-deces-de-jean-pierre-coffe-emeut-de-nombreux-francais_1382089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Grève contre la loi Travail : difficultés à prévoir dans les transports jeudi","description":"A partir de mercredi 30 mars à 19 heures, les transports seront perturbés à la SNCF, à la RATP, mais aussi dans le secteur aérien.A l'appel des syndicats, des milliers de Français manifesteront jeudi 31 mars, contre la loi Travail. D'importantes perturbations sont attendues. Elles commenceront même mercredi, dès 19 heures, à la SNCF. Sur les trains Concernant les TGV, le trafic sera normal sur la ligne Est, mais il n'y aura que trois trains sur quatre dans l'Ouest et le Sud-Est. L'axe Nord sera le plus touché avec un train sur deux en circulation. Un train sur deux aussi pour le réseau TER et Transilien. Pour les Intercités, ce sera quatre trains sur dix. Sur les métros, RER et transports urbains en région En région parisienne, les deux millions d'usagers du RER A et B ne pourront compter que sur la moitié des dessertes habituelles. Côté métro, ce sera trois rames sur quatre. Les Franciliens ne sont pas les seuls concernés. A Metz, Saint-Malo, Toulon, Nancy ou Strasbourg, les transports en commun seront perturbés. Dans le ciel Dans le ciel, les contrôleurs aériens aussi seront en grève. A l'aéroport d'Orly, le trafic sera réduit de 20%. A Marseille, un vol sur trois sera annulé. Des retards sont à prévoir partout en France, car les pilotes, le personnel navigant et au sol, se joindront au mouvement. Dans les services publics Des perturbations seront également à prévoir dans les services publics. Les syndicats appellent à la grève le personnel des hôpitaux de Paris et La Poste. Les crèches et les écoles pourraient également être touchées.","date":"2016-03-30T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/manifestation-loi-travail-de-grosses-difficultes-a-prevoir-dans-les-transports_1382275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Santé : les huiles essentielles, un bienfait pour tous ?","description":"Ces huiles sont de plus en plus utilisées, mais peuvent-elles l'être par tout le monde ? France 2 démêle le vrai du faux.Les huiles essentielles ont la côte, mais sont-elles utilisables par tous. Lorraine Gublin vous en dit plus. \"Chez les enfants de moins de sept ans, les femmes enceintes et allaitantes, pour les épileptiques et les personnes fragiles, pas d'automédication. Les huiles essentielles ne sont pas interdites, mais il faut les utiliser sous le contrôle d'un professionnel de santé. Chez les épileptiques par exemple, elles peuvent déclencher des crises\", détaille Lorraine Gublin. Effets secondaires Les huiles essentielles peuvent aussi avoir des effets secondaires. \"Chez certaines personnes, elles peuvent provoquer des réactions allergiques. Si vous êtes sujettes à des allergies, mieux vaut tester une goutte d'huile sur le pli du coude et attendre quelques minutes pour voir s’il y a des rougeurs ou des irritations et dans tous les cas, il faut demander l'avis à un spécialiste\", souligne aussi la journaliste de France 2.","date":"2016-03-30T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-les-huiles-essentielles-un-bienfait-pour-tous_1382253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Déchéance de nationalité : François Hollande affaibli ?","description":"En plateau, Nathalie Saint-Cricq revient sur l'annonce de François Hollande de renoncer à la réforme constitutionnelle.François Hollande a annoncé ce mercredi 30 mars renoncer à la réforme de la Constitution qui incluait la déchéance de nationalité. Un revers pour le chef de l'État. \"C'est hier matin que François Hollande a pris sa décision la mort dans l'âme. Il avait pourtant cru presque jusqu'au bout avoir trouvé un compromis. Même si depuis plusieurs jours, Manuel Valls lui conseillait d'en finir au plus vite\", explique Nathalie Saint-Cricq en plateau. Un revers cuisant Cette marche arrière est plus qu'\"un coup politique raté\". \"C'est plus qu'un échec tactique, c'est un très sérieux revers qui l'affaiblit lui et la fonction\", assure la journaliste de France 2. Un fiasco qui laissera des traces selon elle. \"Ce matin après son allocution, les journalistes lui ont trouvé le visage fermé. Il faut dire que la situation était très pénible pour lui\", note Nathalie Saint-Cricq avant d'ajouter : \"Dans son entourage et au gouvernement, il y a comme un coup de dépression. Entre les mauvais sondages qui se suivent et se ressemblent, la loi El Khomri bousculée, la déchéance enterrée, il se murmure qu'après un hiver meurtrier, il aura besoin de sa fameuse chance pour pouvoir espérer reprendre la main\".","date":"2016-03-30T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/debat-sur-la-decheance-de-nationalite/decheance-de-nationalite-francois-hollande-affaibli_1382593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Ces juifs français qui rejoignent Israël","description":"En écho aux attentats, les départs de France ont augmenté de 10% en 2015, notamment vers Israël.Leur avion vient de se poser sur le tarmac de Tel-Aviv. Haie d'honneur, petits drapeaux israéliens par dizaines accueillent une quarantaine de juifs français, sur le point de devenir israéliens. C'est ce qu'on appelle l'alya. Une équipe de France 2 a rencontré un couple de région parisienne qui prépare depuis un an ce projet. Ils découvrent un nouveau pays, un nouvel hymne, avec beaucoup d'émotion. 8 000 juifs français partis l'an dernier Le contexte était devenu trop lourd en France pour eux, disent-ils. \"La sécurité n'était plus à 100%\", affirme l'homme. Mais quitter la France a été aussi très difficile. \"On a grandi là-bas, c'est notre pays, c'est une culture qu'on aimerait aussi apprendre à nos enfants\", exprime sa compagne. Comme eux, près de 8 000 juifs français ont choisi l'an dernier d'émigrer en Israël. La France y est désormais la nationalité la plus représentée chez les nouveaux immigrants.","date":"2016-03-30T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/ces-juifs-francais-qui-rejoignent-israel_1382589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Déchéance de nationalité : François Hollande jette l'éponge","description":"Le chef de l'État a annoncé ce mercredi 30 mars, à la sortie du Conseil des ministres, renoncer à la très controversée déchéance de nationalité.François Hollande a décidé ce mercredi 30 mars de renoncer à la révision constitutionnelle. \"J'ai décidé, après m'être entretenu avec les présidents de l'Assemblée nationale et du Sénat, de clore le débat constitutionnel\", a déclaré le chef de l'État dans une déclaration solennelle. Le président de la République s'en prend à l'opposition : \"Je constate aussi qu'une partie de l'opposition est hostile à toute révision constitutionnelle. Je déplore profondément cette attitude\". Ce matin, le Parti socialiste admet un échec et admet que la droite a refusé l'union nationale. Quatre mois de controverse La droite elle accuse l'exécutif. \"Il a créé les conditions de l'échec. J'avais dit en allant le voir que Les Républicains étaient décidés à voter la déchéance de nationalité pour les binationaux\", a déclaré ce mercredi Nicolas Sarkozy. C'est la fin de quatre mois de controverse depuis le 16 novembre et le discours de François Hollande à Versailles devant tous les parlementaires. En renonçant au Congrès, François Hollande n'inscrira ni la déchéance de nationalité, ni l'état d'urgence dans la constitution.","date":"2016-03-30T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/debat-sur-la-decheance-de-nationalite/decheance-de-nationalite-francois-hollande-jette-l-eponge_1382263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : fermetures préventives des lycées","description":"La semaine dernière, lors des journées d'action contre la loi Travail, certaines mobilisations lycéennes avaient connu des débordements.La loi Travail mobilise aussi les lycéens, mais à cause des débordements de la semaine dernière, certains établissements ont décidé de fermer leurs portes pour la manifestation prévue ce jeudi. Une vingtaine de lycées parisiens sont concernés. Plus question pour les proviseurs de prendre le moindre risque. \"La porte du lycée Jacques Decour a brûlé. Le lycée Claude Bernard est régulièrement victime de casseurs et d'élèves parce qu'il ne faut pas le nier, nous ne sommes plus en mesure et c'est notre mission première, d'assurer la sécurité des biens et des personnes qui sont sous notre sécurité\", explique Myriam Honnorat, proviseure et secrétaire académique de la SNPDEN. L'Education nationale s'en mêle Les lycéens parisiens rencontrés par des journalistes de France 2 affirment comprendre cette décision. \"Il y a eu beaucoup de débordements, c'était exagéré pour une manifestation\", commente un lycéen. Au ministère de l'Education nationale, on tente d'empêcher ces fermetures en rappelant la règle : un lycée ne peut pas être fermé par anticipation. C'est seulement le jour même qu'on peut le décider et uniquement pour des problèmes de sécurité avérés.","date":"2016-03-30T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-code-du-travail-fermetures-preventives-des-lycees_1382205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Projet d'attentat déjoué : fin de la garde à vue de Reda Kriket","description":"En direct du palais de justice de Paris, Dominique Verdeilhan, fait le point sur la garde à vue de Reda Kriket.La garde à vue de Reda Kriket a pris fin ce mercredi 30 mars. Il vient d'être déféré au palais de justice de Paris. L'homme a été arrêté alors qu'il était suspecté de préparer un attentat. \"Après six jours passés dans les locaux de la DGSI à Levallois-Perret, il est arrivé ici au palais de justice de Paris, pour une probable mise en examen au moins pour association de malfaiteurs\", rapporte Dominique Verdeilhan. Une conférence du procureur ce soir Il semblerait que Reda Criket n'ait pas été très bavard devant les enquêteurs. La semaine dernière, une perquisition avait eu lieu à Argenteuil. Un arsenal impressionnant avait été découvert sur place. \"Il a été interpellé alors que, selon le ministre de l'Intérieur, il s'apprêtait à commettre un attentat en France\", rappelle le journaliste de France 2. Le procureur de la République François Molins devrait donner plus de détails lors de sa conférence de presse ce soir.","date":"2016-03-30T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/projet-d-attentat-dejoue-fin-de-la-garde-a-vue-de-reda-kriket_1382283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Réforme constitutionnelle : un échec pour François Hollande ?","description":"En plateau, Nathalie Saint-Cricq analyse la décision de François Hollande de renoncer à la révision constitutionnelle.Après quatre mois de débats, François Hollande a annoncé ce mercredi 30 mars renoncer à la réforme constitutionnelle. \"On peut parler d'une retraite, d'une reculade, d'un fiasco, on a le choix des mots\", lance en plateau Nathalie Saint-Cricq. Cette décision ne fait les affaires ni de la gauche ni de la droite. \"Globalement, c'est mauvais pour tout le monde. C'est mauvais pour François Hollande qui en reprenant une idée de la droite a voulu faire un coup politique qui est raté. Il a surtout réussi à faire imploser son camp\", analyse la journaliste de France 2. \"La bonne vieille politique politicienne\" Elle estime que la droite, qui au début jouait l'union nationale, a préféré \"reprendre la bonne vieille politique politicienne pour priver François Hollande de son Congrès\". Elle conclut ensuite : \"la fameuse politique que l'on nous avait annoncé après les attentats du 13 novembre, c'est fini avant même d'avoir commencé. Il faut dire que la présidentielle approche\".","date":"2016-03-30T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/debat-sur-la-decheance-de-nationalite/reforme-constitutionnelle-un-echec-pour-francois-hollande_1382273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Euromillions : un gain d'un million toujours pas réclamé à Marseille","description":"Le ticket gagnant a été validé dans un bar-tabac de Marseille il y a deux mois, mais le gagnant ne s'est toujours pas présenté. Une équipe de France 2 revient sur cette surprenante histoire.Un gagnant à l'Euromillions ne s'est toujours pas fait connaître à Marseille. Il ne lui reste que jusqu'à samedi minuit pour aller chercher son gain. Dans le bureau de tabac où le ticket a été validé il y a deux mois, tout le monde s'interroge. \"C'est triste pour lui parce qu'il n’a pas pris le million, et c'est rigolo parce que c'est encore la FDJ qui va les mettre dans la poche\", confie un client du bar-tabac. 15 gains non réclamés en deux ans Des habitués qui jettent leurs tickets sans les vérifier, il y a en a quelques-uns ici. Pour eux, la pression est montée d'un cran. Samedi soir il sera trop tard. Pour le pauvre gagnant, mieux vaudra alors ne jamais savoir. \"Moi je me fume. Si je sais que j'ai tant d'argent et que c'est perdu, alors là carrément je vais au viaduc et la tête la première\", lance une Marseillaise à France 2. Depuis la création du jeu My Million il y a deux ans, 15 têtes en l'air sont passées à côté de leur gain et d'une nouvelle vie.","date":"2016-03-30T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/euromillions-un-gain-d-un-million-toujours-pas-reclame-a-marseille_1382289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
{"title":"Education : les prépas privées, un business qui a la côte","description":"Ces prépas sont désormais partout. Grandes écoles, mais aussi concours de médecine, de vétérinaire, d'infirmières ou encore concours administratifs. Comment faire le tri ? France 2 a mené l'enquête.Vous faire découvrir un concours d'ingénieur, vétérinaire ou de puéricultrice. Les classes préparatoires privées promettent toutes la même chose, la réussite, moyennant finances. Au pied du Panthéon, un établissement prépare au concours de la prestigieuse école de commerce HEC. Dans cette prépa privée, la sélection est drastique : examen du dossier, entretien d'évaluation et à la clé deux ans d'entrainement intensif. Ici, les cours sont assurés par des professeurs de renom, l'accompagnement plus individualisé. C'est en tout cas ce que promet l'école. \"Nos profs nous suivent vraiment. On a des reprises de copies avec eux. On peut leur parler à la fin d'un cours pendant une demi-heure, ça ne pose pas de problème\", explique une jeune femme. L'école affiche de bons résultats : 80% de réussite au concours, mais tout cela a un prix, 9 500 euros l'année. Des prépas en tout genre Bonnes ou moins bonnes, les prépas privées sont des centaines à se partager le marché. Stages courts, longs, stage week-end, stage découvert ou dernière ligne droite, il y en a pour toutes les bourses et les parents les plébiscitent de plus en plus tôt. Emma Soussan, 17 ans, est en terminale. Cette année, elle a déjà passé deux semaines en classe prépa sur son temps de vacances pour préparer des concours après le bac. Sa mère a payé 1 800 euros. Toutes les filières sont concernées. Dans une école parisienne, on prépare au concours d'auxiliaire de puériculture pour travailler dans une crèche. Un examen qui ne requiert pas le bac. Chaque étudiante a payé 2 000 euros les quatre mois de cours, uniquement pour préparer l'oral. Il y a 20 ans ces classes prépas d'auxiliaire de puériculture n'existaient même pas. Aujourd'hui, dopées par la peur du chômage, elles sont 400 dans toute la France.","date":"2016-03-30T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/education-les-prepas-privees-un-business-qui-a-la-cote_1382555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Birmanie : le nouveau président Htin Kyaw a prêté serment","description":"Ce proche d'Aung San Suu Kyi devient le premier président civil de la Birmanie après 50 ans de dictature militaire. France 2 vous en dit plus.En Birmanie, le jour est historique. Ce mercredi 30 mars, le nouveau président du pays, Htin Kyaw a prêté serment. Au parlement et dans le plus grand apparat, Aung San Suu Kyi assiste à la prestation de serment de son ami d'enfance. Cet intellectuel engagé devient le premier président civil de la Birmanie après 50 ans de dictature militaire. Pour la dame de Rangoon, c'est l'aboutissement de dizaines d'années de combat. Elle est aujourd'hui à la tête de quatre ministères, dont les affaires étrangères. Elle ne peut devenir présidente, l'actuelle constitution lui interdit à cause de la nationalité étrangère de ses deux enfants. Pouvoir réel Le chef de l'Etat promet une nouvelle constitution qui lui permettrait de devenir présidente. C'est ce qu'elle avouait à demi-mot le 9 novembre dernier. \"Je vous dis que je serai au-dessus du président. J'ai mes plans\", expliquait alors Aung San Suu Kyi. La dame de Rangoon détient-elle déjà le vrai pouvoir ? Elle représente en tout cas dans le monde la nouvelle image de son pays.","date":"2016-03-30T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/birmanie-le-nouveau-president-htin-kyaw-a-prete-serment_1382573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Emploi : au Royaume-Uni, le SMIC est à la hausse","description":"La Grande-Bretagne va augmenter le salaire minimum de 7,5% au 1er avril ce qui le portera quasiment au niveau de la France. Un choix qui comporte aussi des contreparties. Le point avec France 2.Londres n'en revient pas. Voici que s'annonce la plus grosse augmentation de l'histoire récente : +7,5% pour deux millions de travailleurs au SMIC. Dans la restauration, les principaux intéressés ont encore du mal à y croire. Marvin Coness, un jeune français gagnait jusqu'à présent l'équivalent de 8,50 euros l'heure de travail. Il va passer à 9,15 euros. \"Quand on entend que c'est la crise partout, on se dit que généralement il y aura des coupes budgétaires et pas d'augmentation des salaires. Pour une fois que cela va dans le sens des employés, tant mieux. Je prends ce qu'on me donne et je suis ravi\", explique le jeune homme. Son patron aussi est content, pour lui cette augmentation de salaire veut aussi dire que le pouvoir d'achat de ses clients va s'améliorer, et donc ses affaires aussi. Un choix politique Le bémol, c'est que le coût de la vie est si élevé qu'une heure de travail correspond à deux tickets de métro. Pour les syndicats, il va falloir d’autres coups de pouce comme celui de la hausse du SMIC. Le gouvernement en convient, l'augmentation 2016 est en principe la première d'un plan qui doit booster les salaires minimums de 40% en cinq ans. Si les salaires minimum vont augmenter, les prestations sociales et le budget des collectivités locales vont baisser.","date":"2016-03-30T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/emploi-au-royaume-uni-le-smic-est-a-la-hausse_1382569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Smic : pourquoi les pays anglo-saxons s'y mettent","description":"Sur le plateau du 20 Heures, François Lenglet analyse les raisons de l'intérêt pour le salaire minimum au Royaume-Uni ou aux Etats-Unis.Après la Californie qui a annoncé une hausse du salaire minimum, une décision similaire a été prise au Royaume-Uni. Sur le plateau de France 2, François Lenglet analyse ces choix. \"Il y a deux raisons : la première, c'est le changement de regard sur les inégalités. Il y a longtemps que l'on sait que c'est un problème moral, à cause de la concentration accrue des revenus et des richesses. Et c'est maintenant devenu aussi un problème économique, parce que des salaires trop faibles ne permettent pas de consommer suffisamment pour faire tourner le moteur de l'économie\", détaille-t-il. Relancer la demande En augmentant le salaire minimum, ces pays cherchent donc à relancer la demande. \"Ils redécouvrent le fordisme. Vous savez qu'Henry Ford, au début du XXe siècle, augmentait ses ouvriers non pas par philanthropie mais par intérêt. Il espérait vendre davantage de voitures\", rappelle le spécialiste économique.","date":"2016-03-30T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/smic-pourquoi-les-pays-anglo-saxons-s-y-mettent_1382587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2016_1372475.html","containsWordGlobalWarming":false}
{"title":"Philippe Geluck pleure son ami Jean-Pierre Coffe","description":"Le dessinateur était l'invité de France 2 ce mercredi 30 mars, pour parler de son ami Jean-Pierre Coffe, décédé hier à l'âge de 78 ans.Jean-Pierre Coffe s'est éteint mardi 29 mars à l'âge de 78 ans. En plateau, le dessinateur Philippe Geluck revient avec émotion sur son ami. \"J'ai perdu l'un de mes plus grands amis. Je suis triste comme vous ne pouvez pas imaginer\", lance-t-il. Malgré son parcours chaotique, Jean-Pierre Coffe est mort à 78 ans, \"en pleine forme, avec toute sa tête\", explique le dessinateur. \"78 ans après avoir mangé 17 troupeaux de porcs, bu l'entièreté du Bourgogne, Beaujolais, du Sancerre, et fumé la moitié de l'île de La Havane, il faut quand même le faire\", ironise Philippe Geluck en plateau. Élégance, culture et générosité Pourfendeur de la malbouffe, Jean-Pierre Coffe était aussi très sensible. \"C'était un homme d'une élégance rare, d'une culture immense, c'était un homme d'une générosité comme je n'ai jamais rencontré\", poursuit le dessinateur. Il ajoute : \"C'est un homme dont on parlera de l'oeuvre pendant les décennies à venir (...) Son oeuvre est un monument pour la France\".","date":"2016-03-30T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/philippe-geluck-pleure-son-ami-jean-pierre-coffe_1382251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-30-mars-2016_1372015.html","containsWordGlobalWarming":false}
