{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-12-09T00:00:00.000+01:00","description":"L'essentiel EMPLOI - Jamais depuis 60 ans, la France n'avait connu une telle croissance économique, soit plus 6,7 % en 2021. Les conséquences devraient s'avérer très concrètes dans les PME. Un employeur sur trois prévoit d'augmenter ses salariés.  Les salaires vont-ils augmenter en 2022 ? Jamais depuis 60 ans la France n'avait connu une telle croissance économique, soit plus 6,7 % cette année, laissant promettre des conséquences très concrètes dans les PME. Un dirigeant de TPE ou de PME sur trois (34%) envisage ainsi \"une hausse généralisée des salaires\" dans son entreprise début 2022, mais 36% ne le prévoient pas, les autres n'ayant pas encore pris leur décision, selon une enquête publiée mardi 7 décembre par la Confédération des PME (CPME). Charly Gaillard, fondateur de \"Beager\" et membre du centre des jeunes dirigeants, interrogé dans le sujet en tête de cet article, assure que beaucoup d'entreprises veulent être conseillées par son cabinet. \"On a multiplié par quatre notre chiffre d'affaires mensuel depuis le début de l'année. Il y a vraiment une très grosse reprise\", constate-t-il. Fort de ces bons résultats, il a décidé d'augmenter de 5 à 10 % les salaires l'année prochaine. Il a huit employés et ne veut voir partir personne. De quoi confirmer ce que dit l'étude : alors qu'une majorité de petits patrons (58%) craint qu'une entreprise concurrente débauche leurs salariés, deux TPE/PME sur trois ont d'ores et déjà pris des mesures pour éviter les départs, selon un questionnaire auquel ont répondu plus de 1.000 adhérents de l'organisation patronale du 18 au 30 novembre. Pour être compétitif, le fondateur propose dès cette année à ses salariés le plan d'épargne entreprise, un avantage souvent réservé aux grosses sociétés. Selon l'étude, dans la moitié des cas, ces mesures relèvent de l'amélioration des conditions de travail (télétravail, horaires...). Dans près d'un cas sur trois (31%), les employeurs proposent des hausses de salaires à ceux qui pourraient partir et dans près d'une entreprise sur quatre ils mettent en place de nouveaux dispositifs comme la participation aux bénéfices ou l'épargne salariale. Mais pour être attractif, ce patron en est convaincu qu'il faut aussi jouer sur les conditions de travail. Il est très fier de nous emmener dans la salle détente à l'étage inférieur où ping-pong et consoles de jeux sont à disposition du personnel. \"Ils ont également accès à des ostéopathes qui viennent deux fois par semaine\", ajoute-t-il. Dernier avantage en date, un accès gratuit à la salle d'escalade voisine. Ces atouts ayant un coût, cette société assure que cela renforce la productivité de tous ceux qui en profitent.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Les salaires vont-ils augmenter en janvier ?","url":"https://www.tf1info.fr/economie/video-emploi-les-salaires-vont-ils-augmenter-en-janvier-2022-en-prime-en-epargne-salaire-ou-fiche-de-paie-etude-salarie-2204080.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-12-09T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - Face à l'afflux de malades dans les hôpitaux, le plan blanc est déjà appliqué dans sept régions sur treize. Il sera généralisé dans tout le pays dans les prochains jours et est déjà en vigueur à l'hôpital de Mulhouse.  Les mêmes gestes et à nouveau le même équipement comme il y a 21 mois au plus fort de la crise, au plus fort de la crise avec pour les soignants l'impression d'une histoire sans fin. Le service réanimation du Groupe hospitalier de la région de Mulhouse et Sud-Alsace (GHRMSA). \"Ce matin, on a refusé deux patients déjà. Il est seulement 11h. On a, par manque de place, des transferts vers les autres hôpitaux de la région pratiquement tous les jours\", indique le Dr Khaldoun Kuteifan, chef de service à l'unité de réanimation médicale. Quinze lits sur les 20 disponibles sont désormais occupés par des patients Covid, souvent des malades jeunes majoritairement non vaccinés comme l'homme de 43 ans que nous avons visité. \"Je ne bois pas, je ne fume pas, je fais beaucoup de sport. Je mange très équilibré... Mais franchement, ça m'a choqué\", a-t-il confié. En dix jours, l'activité Covid a été multipliée par trois, obligeant l'hôpital à déclencher le plan blanc dès la semaine dernière. Ce dispositif est nécessaire pour déprogrammer des opérations, ouvrir de nouveaux lits.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Covid-19 : plan blanc réactivé à l’hôpital de Mulhouse","url":"https://www.tf1info.fr/sante/video-covid-19-plan-blanc-reactive-a-l-hopital-de-mulhouse-2204191.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html"}
{"authors":["M. Guiheux","A. Ponsar."],"containsWordGlobalWarming":false,"date":"2021-12-09T00:00:00.000+01:00","description":"L'essentiel En tout, 94 pêcheurs français qui avaient le droit de pêcher près de Jersey et Guernesey ne le peuvent plus depuis le Brexit. Parmi eux, un patron pêcheur et ses deux fils que nous avons rencontrés à Saint-Malo.  Son avenir et celui de ses salariés sont en train de se jouer. Damien Laurenti, pêcheur à Saint-Malo, attend des réponses depuis des mois. Il pensait les obtenir le vendredi 10 décembre 2021, mais nouvelle désillusion, les Britanniques veulent repousser la fin des négociations sur les licences de pêche. En outre, 93 autres bateaux attendent encore leur licence. Si le Royaume-Uni ne les accorde pas vendredi, la ministre de la Mer a dit qu'elle saisirait la justice européenne. Depuis octobre 2021, Damien Laurenti et son père n'ont plus le droit de pêcher dans les eaux de l'île britannique de Jersey, avec un bateau qu'ils viennent d'acheter 600 000 euros. Aujourd'hui, ils ne ramènent au port que des coquilles saint-jacques, mais pas d'araignées de mer. Elles sont dans les eaux anglaises. Selon Alain Laurenti, également pêcheur à Saint-Malo, cela fait 2 000 euros de moins pour la journée. Pour obtenir une licence, Alain Laurenti doit prouver qu'il pêchait déjà dans cette zone entre 2017 et 2020. C'était bien le cas, mais à bord d'un autre bateau. En 2021, il a acheté un nouveau navire et les autorités anglaises refusent de transférer la licence. Ce pêcheur fait aussi de la vente directe. Au total, 14 personnes travaillent avec lui et les eaux anglaises représentent 30% de leurs activités. Sans elles, il leur est compliqué d'envisager l'avenir. T F1 | Reportage M. Guiheux, A. Ponsar.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Pêche et Brexit : l’interminable attente de la licence des pêcheurs français","url":"https://www.tf1info.fr/international/video-peche-et-brexit-l-interminable-attente-de-la-licence-des-pecheurs-francais-2204197.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-12-09T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - Selon une association de consommateurs, qui a testé plus de 150 produits de consommation courante, un aliment sur huit contient des dérivés du pétrole. D'où vient cette substance ? Est-elle dangereuse pour la santé ?  Ils font partie de votre quotidien : céréales, chocolat, pâte à tartiner, margarine... Sur 152 produits alimentaires testés en Europe par l'association Foodwatch, 19 présentent des traces de dérivés de pétrole. En France, cela concerne principalement les bouillons de légumes. Mais d'où viennent ces substances appelées Moah (hydrocarbures aromatiques d'huile minérale) ? Cela peut être dans les machines industrielles agroalimentaires, pendant le stockage, cela peut venir des emballages. C'est invisible à l'œil nu, incolore, inodore, et ce n'est évidemment pas étiqueté, nous explique Karine Jacquemart, directrice générale de l'association Foodwatch France. Elle préconise donc l'interdiction pure et simple du \"Moah\". Selon elle, c'est la seule façon de protéger les consommateurs. Aujourd'hui, aucune règle stricte n'oblige les fabricants à surveiller ces substances potentiellement cancérogènes, qui peuvent également influencer le fonctionnement du système hormonal. Mais selon cet expert en toxicologie, leur absorption ne présente pas de risque immédiat pour la santé. Quelle est la réaction des fabricants ? Nous avons contacté les quatre marques françaises pointées du doigt dans cette étude. Seule Léa Nature nous a répondu : \"Nous sommes profondément navrés de cet incident (...) Notre service qualité a lancé une investigation auprès de notre fournisseur pour en connaître l'origine\". La réglementation européenne pourrait prochainement évoluer. Il y a deux ans, après une autre étude de Foodwatch, l'Europe a fixé un seuil à ne pas dépasser, mais uniquement dans les laits en poudre destinés aux nourrissons.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Alimentation : des dérivés de pétrole dans nos assiettes","url":"https://www.tf1info.fr/conso/video-alimentation-des-derives-de-petrole-dans-nos-assiettes-2204201.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/3.html"}
{"authors":["V. David","J. Gardet."],"containsWordGlobalWarming":false,"date":"2021-12-09T00:00:00.000+01:00","description":"L'essentiel Ce jeudi soir, dix départements sont en vigilance orange dans le Sud Ouest et l'Est de la France. Les Pyrénées et les Landes sont particulièrement surveillés. Le risque d'inondations et de crues y est très important après les pluies des derniers jours.  La pluie ne s'arrête plus de tomber. Depuis ce matin de fortes précipitations s'abattent sur la commune d'Ascain (Pyrénées-Atlantiques), au Pays basque. La Nivelle menace de déborder. Face au risque d'inondation, certains habitants tentent de s'organiser. La mairie leur a dit que le niveau d'eau va augmenter assez vite. En effet, 70 millimètres d'eau sont attendus d'ici vendredi midi. Alors, les élus de la commune enchaînent les rondes pour avertir les habitants. La montée des eaux menace 400 habitations de la commune. Ce soir, la marée haute devrait aggraver la situation. Comme nous l'a expliqué Thierry Talazac, adjoint au maire d'Ascain, la problématique essentielle, c'est que la marée est en train de monter. En conséquence, l'eau qui devrait s'évacuer sur l'Atlantique va être bloquée et faire monter les niveaux et le risque d'inondation. Ailleurs dans les Pyrénées-Atlantiques, de nombreux cours d'eau sont sous étroite surveillance. À Salies-de-Béarn par exemple, les habitants redoutent la crue de la rivière. Des rafales de vent jusqu'à 80km/h sont également attendues cette nuit. Il devrait tomber l'équivalent d'un mois de pluie en 48 heures dans le département. T F1 | Reportage V. David, J. Gardet.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Inondations : des cumuls de pluie exceptionnels dans le Sud-ouest","url":"https://www.tf1info.fr/meteo/video-inondations-des-cumuls-de-pluie-exceptionnels-dans-le-sud-ouest-2204192.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-12-09T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - En altitude, les quantités de neiges sont exceptionnelles par endroits. La prudence est de mise, car les températures remontent rapidement et les risques d'avalanche sont très élevés. Huit départements sont en vigilance avalanche.  Dans les allées de Saint-Lary-Soulan, seules les têtes dépassent. Les véhicules eux, sont entièrement recouverts. De quoi donner du travail à certains. Ce jeudi 9 décembre, les flocons sont tombés sans s'arrêter. Au sol, la couche de neige dépasse les deux mètres. Une bonne nouvelle pour la station qui a ouvert la semaine dernière. Mais avec de telles quantités, le manteau neigeux doit être surveillé. À cause du redoux et des pluies annoncées, les Hautes-Pyrénées ont été placées en vigilance orange pour risque d'avalanche. La route pour accéder à la station vient même d'être fermée. Exceptionnellement, les télécabines tourneront cette nuit pour assurer la navette jusqu'au village. Dans le Bourg, à 800 mètres d'altitude, les déneigeuses s'activent. Face à la situation, la mairie a dû mobiliser des entreprises extérieures. À cause de ces quantités de neige exceptionnelle, plusieurs stations des Pyrénées resteront fermées vendredi 10 décembre.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Neige dans les Pyrénées : fort risque d’avalanche","url":"https://www.tf1info.fr/meteo/video-neige-dans-les-pyrenees-fort-risque-d-avalanche-2204190.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-12-09T00:00:00.000+01:00","description":"L'essentiel EXPLICATIONS - Apparu en Afrique du Sud, le variant Omicron suscite la mobilisation des chercheurs du monde entier. Ce mercredi, les résultats de trois études préliminaires sur l’efficacité des vaccins face au variant Omicron ont été dévoilés.  Omicron semble avoir un taux de réinfection plus élevé, mais provoquer des symptômes moins sévères, a annoncé mercredi l'Organisation mondiale de la santé (OMS), tandis que les laboratoires Pfizer et BioNTech ont assuré que leur vaccin contre le Covid-19 était \"toujours efficace\" après trois doses face à ce variant. \"Des données préliminaires venant d'Afrique du Sud suggèrent un risque de réinfection\" des personnes guéries de la maladie ou vaccinées \"plus élevé avec Omicron, mais davantage de données sont nécessaires\" pour tirer des conclusions plus fermes, a prudemment déclaré le patron de l'OMS, Tedros Adhanom Ghebreyesus. \"Il y a aussi des éléments qui laissent à penser qu'Omicron provoque des symptômes moins graves que Delta - actuellement le variant le plus répandu -, mais là aussi il est trop tôt pour en être certain\", a-t-il ajouté. Pfizer et BioNTech ont de leur côté insisté sur l'efficacité de leur vaccin actuel contre le variant Omicron. Ces annonces ont été précédées par celles de scientifiques de haut rang de l'OMS et de la Maison Blanche, selon lesquels les vaccins existants contre le Covid-19 demeurent a priori pertinents face à ce variant, dont la récente découverte en Afrique du Sud suscite un vent de panique. La virologue américaine Angela Rasmussen a estimé que les premières données publiées par Pfizer et d'autres études indépendantes étaient \"au moins encourageantes\". \"Une troisième dose va réduire le risque d'infection survenant chez les personnes vaccinées\", a-t-elle déclaré. Mais les premiers résultats, très partiels, d'une étude tempèrent aussi cet optimisme affiché. Selon l'Africa Health Research Institute (AHRI), un organisme sud-africain ayant patronné l'une des premières études sur la résistance aux vaccins d'Omicron, celui-ci \"échappe en partie à l'immunité conférée\" par le vaccin Pfizer. Pour l'heure, prudence donc. \"Dans l'efficacité des vaccins, il n'y a que les anticorps qui jouent, il y a aussi ce qu'on appelle la réponse cellulaire. Donc, c'est trop prématuré ce qu'on a aujourd'hui comme données (...). C'est beaucoup trop tôt pour s'aventurer à faire des prédictions\", souligne le Pr Odile Launay, responsable du Centre d'investigation clinique vaccins à l'hôpital Cochin (AP-HP), interrogée dans le sujet en tête de cet article. D'ailleurs, la 3ᵉ dose devrait permettre de faire remonter suffisamment les anticorps. Le laboratoire Pfizer assure qu'en cas de besoin, il pourrait fournir un vaccin nouvelle formule d'ici mars 2022.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Variant Omicron : transmission, efficacité du vaccin... ce que disent les premières études","url":"https://www.tf1info.fr/sante/video-covid-variant-omicron-transmission-efficacite-du-vaccin-ce-que-disent-les-premieres-etudes-des-scientifiques-2204079.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-12-09T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - Aux États-Unis, en Caroline du Nord, chaque personne que vous croiserez vous parlera des fameux barbecues où ils sont, paraît-il les meilleurs du pays. C'est plus qu'un art ou une tradition, mais un mode de vie.  C'est un circuit méconnu des touristes. Une route paisible où le parfum de la viande grillé vient régulièrement chatouiller les narines. Il traverse l'habitacle et donne envie de s'arrêter dans tous les restaurants qui cuisinent le porc au barbecue. La fierté des habitants de la Caroline du Nord. La route du barbecue est un circuit de 600 km que nous démarrons dans une petite ville sur la route 42. C'est que ces habitants ne savent pas, c'est tout le travail qu'il y a derrière un bon barbecue. Andy Stephenson s'y met de 5 h du matin à minuit. Dans cet intervalle, toutes les deux heures, il descend dans le fumoir qu'a construit son père il y a 63 ans pour retourner les épaules de cochon. Tous les jours, sauf le dimanche, Andy répartit uniformément sous chaque pièce de cochon les braises qui permettent de fumer sa viande lentement. S'il donne autant de sa personne, c'est pour satisfaire des habitués de longue date. Chaque restaurant a sa manière d'accompagner cet effiloché de porc. La suite dans la vidéo ci-dessus.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"États-Unis : à la découverte de la route la plus savoureuse du monde","url":"https://www.tf1info.fr/voyages/video-etats-unis-a-la-decouverte-de-la-route-la-plus-savoureuse-du-monde-2204204.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/3.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-12-09T00:00:00.000+01:00","description":"L'essentiel MAIN D’ŒUVRE - Les États-Unis recherchent désespérément des saisonniers pour devenir… pères Noël. Une pénurie notamment due à la crise sanitaire.  Recherche désespérément vieux monsieur à barbe blanche. À l’approche des fêtes, les États-Unis sont en crise : on n'y trouve presque plus de Père Noël. Paul Gagnon, qui incarne l’homme en rouge depuis douze ans, a ainsi obtenu du travail sans difficulté. Le parc d’attractions où il officiait d’habitude n’a pas fait appel à lui cette année. Qu’à cela ne tienne, un grand hôtel de Washington l’attendait déjà. \"J’ai trouvé cette place en septembre. On venait à peine de me dire que ça ne marcherait pas en Floride que je signais déjà ici\", témoigne-t-il dans le reportage du 20H de TF1 en tête de cet article. L’entreprise Hiresanta.com, spécialisée dans la location de figurants à barbe blanche pour les magasins ou les particuliers, a enregistré une hausse de la demande de 120% cette année, alors que le nombre de candidats disponibles a chuté. \"On a déjà perdu 335 de nos pères Noël. Beaucoup sont morts du Covid et beaucoup d’autres ne souhaitent pas être en contact du public car ils sont à risque\", affirme Mitch Allen, le patron. Le manque est tel que les entreprises ne s’intéressent plus seulement au profil classique du père Noël avec un peu d’embonpoint et âgé. Elles vont chercher de nouveaux candidats, plus jeunes, plus divers et plus minces. Le métier est pourtant bien payé. Le monsieur en costume rouge gagne autour de 26 euros de l’heure, mais un papa Noël très ressemblant peut toucher jusqu’à 132 euros. Avis aux amateurs.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"VIDÉO - Covid-19 : les États-Unis face à une pénurie de… pères Noël","url":"https://www.tf1info.fr/international/video-covid-19-les-etats-unis-face-a-une-penurie-de-peres-noel-2203998.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html"}
