{"title":"A la une : 5 alpinistes retrouvés morts dans le massif du Mont-Blanc, un porté disparu","description":"Et là, c'est chacun de son côté. L'étable pour les lamas, l'auberge pour les marcheurs. M. S.Lacarrau: Retournons dans le massif du Mont-Blanc où 5 personnes ont été retrouvées mortes, ce matin. Une 6e est portée disparue. D.Sébastien, vous êtes à Chamonix. Quelles sont les dernières précisions dont vous disposez. D.Sébastien: C'était un groupe de l'UCPA. Les 5 personnes effectuaient un stage de 2 semaines. Ils étaient dans leur 2e semaine. On peut penser qu'elles étaient entraînées. Le guide qui les accompagnait était un salarié de l'UCPA, très expérimenté. ","date":"2014-08-13T00:00:00.000Z","order":21,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-la-une-5-alpinistes-retrouves-morts-dans-le-massif-du-mont-blanc-un-porte-disparu_669125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Médaille Fields : le franco-brésilien Artur Avila récompensé","description":"En 1974, on la retrouve en vieille dame suspectée de meurtre dans \"Le crime de l'Orient-Express\". Hollywood l'a peu récompensée. Un Oscar d'honneur en 2009 tout de même. M. S.Lacarrau: La France gagne. Plus de médailles en sport mais aussi en mathématiques. Ce Franco-Brésilien de 35 ans est le nouveau lauréat de la médaille Fields. C'est un peu le nobel de la discipline. Notons qu'il partage cette récompense avec une Américaine. C'est la 1re femme qui remporte ce prix. En athlétisme, la France gagne Déjà 2 médailles aux championnats d'Europe qui se déroulent depuis hier en Suisse. ","date":"2014-08-13T00:00:00.000Z","order":17,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/medaille-fields-le-franco-bresilien-arthur-avila-recompense_669117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Pensée pour Serge Lazarevic, otage français","description":"Il s'agit de S.Lazarevic, enlevé en novembre 2011 dans le nord du Mali. Nous ne l'oublions pas. ","date":"2014-08-13T00:00:00.000Z","order":22,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pensee-pour-serge-lazarevic-otage-francais_669433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Seconde Guerre mondiale : hommage aux combattants antillais","description":"Les chercheurs français sont reconnus dans le monde entier. La France se classe 2e derrière les Etats-Unis au niveau du nombre de médaille Fields remportées. J.Bugier: Les commémorations du Débarquement se poursuivent. Place à la Provence. 450 000 soldats furent mobilisés. Parmi lesquels, beaucoup d'Antillais qui venaient clandestinement. On les appelait \"les dissidents\". Ils viennent seulement d'être honorés pour leur engagement. Rencontre avec l'un de ces combattants oubliés. La Marseillaise. L'hommage de la France, Rémy l'accueille avec ferveur tant il en a rêvé pendant 73 ans. L'hommage de la nation aux combattants des Antilles. Ils étaient paysans, avocats, ouvriers, instituteurs ou étudiants. C'était votre cas, monsieur R.Oligny. Beaucoup n'avaient pas 20 ans. J'avais 18 ans quand je suis parti de la Martinique. Mes parents avaient entendu l'appel. Moi, général de Gaulle, j'appelle tous les Français qui veulent rester libres à m'écouter et à me suivre. Nos parents nous avaient tellement appris a aimer la patrie que nous n'avons pas pu résister. Mais c'était très difficile à cause du régime de l'amiral Robert. L'amiral Robert, vichyste de la 1re heure. Dès 1940, le gouverneur des Antilles muselle la Guadeloupe et la Martinique, interdit les réunions et interne les opposants au régime. Les réfractaires qu'il appelle avec mépris \"les dissidents\". Rémy en est un. Il fuit a 18 ans sa terre natale. En janvier 1943, il embarque avec d'autres dans un bateau de fortune, dans la clandestinité. Je suis parti un matin à 8h. J'avais un costume de pêcheur. J'ai fait semblant de partir à la pêche. Pour rejoindre de Gaulle, quelle épopée. 2500 Martiniquais et Guadeloupéens rejoignent la Dominique et Sainte-Lucie, une île détenue par les Anglais. Il y a là des recruteurs américains et français. Puis, direction les Etats-Unis, dans le New Jersey. Et l'entraînement pour apprendre a faire la guerre, pour apprendre à faire corps face à l'ennemi. \"Vous êtes endurcis, vous êtes disciplinés. Et demain, vous pourrez rencontrer l'ennemi avec la certitude. Quand vous êtes arrivés aux Etats-Unis, vous étiez des hommes de couleur. Comment ça se passait? Sur le costume américain que l'on nous avait donné, nous avions brodé le mot \"France\" des 2 côtés. Dès qu'on voyait que nous étions Français, nous n'étions plus des Noirs. Le bataillon des Antilles En septembre 1943, il rejoint les forces alliées au Maghreb et entre en guerre. Sa 1re bataille, c'est celle de Monte Cassino, en Italie, là où les alliés ont perdu 115 O00 hommes. C'est la que j'ai perdu un camarade de classe. Je l'ai laissé dans un cimetière. C'est encore douloureux. Oui. Puis, ce sera le Débarquement en Provence, la vallée du Rhône, l'Alsace. 350 jours non-stop de fronts et de combats. Strasbourg libéré, c'est la fin de la guerre pour Rémy. Il rentre à la maison, en Martinique. Vous étiez des héros? C'est là que ma déception a commencé. C'est ma mère qui est venue me chercher avec un taxi pour me ramener à la maison. Il n'y avait rien d'officiel. Rien, madame. Ça vous a rendu triste. F.Hollande: Monsieur R.Oliny, au nom de la République française, nous vous faisons chevalier. La Légion d'honneur à 91 ans, ce fut comme un baume Et j'aurais pour ma part le plaisir de vous retrouver vendredi à 20h en direct du porte-avions Charles de Gaulle pour une page spéciale dédiée au Débarquement de Provence. ","date":"2014-08-13T00:00:00.000Z","order":17,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/seconde-guerre-mondiale-hommage-aux-combattants-antillais_669423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Mont-Blanc : mort de six alpinistes français","description":"Blanc. Les corps ont été retrouvés dans l'après-midi. J.Bugier: Bonjour. On a été pris dans la tempête. On a dû redescendre à pied jusqu'au glacier d'Argentiere. C'est dans l'après-midi, à la faveur d'éclaircies plus franches que l'on a pu repérer le corps de la 6e victime malheureusement décédée. Pour une raison que l'on ignore, les victimes ont fait une chute de plus de 200 m. Le groupe était composé d'une femme et de 5 hommes dont un guide de 42 Il était expérimenté et salarié de l'UCPA qui organisait le séjour: un stage de perfectionnement. Les victimes n'étaient pas des débutants en matière de montagne. Ils étaient à leur seconde semaine de stage. Ils avaient déjà fait des courses de semaine. Ils étaient dans une logique de progression. Le groupe avait quitté le refuge à 4h du matin. La neige favorisait alors une bonne progression. L'accident s'est produit à la descente, sur l'itinéraire du retour. C'est un itinéraire classique. de moins que le Mont-Blanc. C'est peu difficile dans la classification. Les alpinistes ont-ils dévissé ou ont-ils été emportés par une avalanche?. ","date":"2014-08-13T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mont-blanc-mort-de-six-alpinistes-francais_669391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Irak : les frappes américaines approuvés par monseigneur Podvin, porte-parole des évêques de France","description":"La France demandait depuis quelques jours aux autres pays européens de se mobiliser et de se positionner. La France semble avoir pris les devants. Quant à l'aide humanitaire, elle se poursuit. Une vingtaine de tonnes de matériel est attendue des cet après-midi sur place, à Erbil. M. S.Lacarrau: Merci. Ce mercredi, également, face aux persécutions des minorités religieuses en Irak, une autre voix s'est élevée, celle de l'Eglise. Mgr B.Podvin, porte-parole des évêques de France, a déclaré sur notre antenne qu'il approuvait les frappes américaines. Nous avons une atteinte des minorités. Il faut donc user de la force pour qu'elle soit juste. Il ne m'appartient pas d'en dire plus sur le plan technique ou géopolitique. ","date":"2014-08-13T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/irak-les-frappes-americaines-approuves-par-monseigneur-podvin-porte-parole-des-eveques-de-france_669103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les chiffres de l'inflation","description":"Je ne veux même pas savoir combien c'est, en budget. Selon l'association de France, les prix devraient être en hausse. M. S.Lacarrau: On continue à parler de pouvoir d'achat avec les chiffres de l'inflation. Laurent, à plus 0,5 %, on est en inflation, mais tout le monde craint la déflation. Quand je vois que les prix sont bas, c'est plutôt une bonne nouvelle. L.Desbonnets: Ça donne le sourire dans les magasins quand on voit que les prix ont pas mal baissé depuis un an. Attention, vous risquez de déchanter très vite. Quand les prix baissent, bien souvent, les salaires sont gelés et finissent même par baisser. C'est alors difficile, surtout pour ceux qui ont un crédit. Imaginez quelqu'un qui gagne 1500 euros par mois et qui doit rembourser 500 euros pour sa maison. Si son salaire baisse, ça devient compliqué. M. S.Lacarrau: Pour les entreprises. L.Desbonnets: Pour elles, c'est un cercle vicieux. M. S.Lacarrau: Quelles conséquences pour l'Etat?. ","date":"2014-08-13T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pouvoir-d-achat-les-chiffres-de-l-inflation_669093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Paris : un","description":"Pour Groix, c'est une bataille de tous les instants et le prix à payer pour continuer à séduire les touristes. M. S.Lacarrau: Direction les ponts de Paris. La capitale passe à l'action. Elle demande aux amoureux d'abandonner ce symbole et de passer aux selfies. Parce qu'ils sont ensemble depuis un an, Pierre et Pauline sont venus se dire \"Je t'aime\" sur le Pont des Arts à Paris, avec cette photo, mais surtout avec leur cadenas, un lien en acier trempé, plus fort et plus résistant qu'un simple cliché. Le Pont des Arts, c'est quelque chose, à Paris. Je trouve que le cadenas est beaucoup plus symbolique que le selfie, même si après on le publie. Pourtant, la mairie de Paris milite pour que les tourtereaux se contentent de prendre la pose. Elle a lancé sa contre-offensive. Ce site où les couples pourront poster leur autoportrait, une alternative au cadenas, moins envahissante et moins dangereuse. Sur ces photos, prises en juin dernier, une grille vient de céder sous le poids du métal. Heureusement, sans faire de victime. Comme à Moscou, à Rome ou à New York, à Paris, le geste prend de l'ampleur. Pour le meilleur et pour le pire. Ce n'est pas la même chose. C'est plus romantique d'accrocher un cadenas. Mais après, impossible de le retrouver. Ce pont est moins beau que les autres, mais avec tous les cadenas, c'est le plus important. Ça fait de ce pont un symbole. Depuis lundi, quelques centaines de photos ont été postées. Pas encore de quoi faire le poids face aux 54 tonnes de cadenas du Pont des Arts. ","date":"2014-08-13T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-un-selfie-au-pont-des-arts_669113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Générique de fin","description":"L.BacaIl n'était pas que comédienne. Elle chantait aussi et sa voix grave envoûtait les hommes. ","date":"2014-08-13T00:00:00.000Z","order":24,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/generique-de-fin_669131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Alsace : en balade avec un lama","description":"G.Thiney faisait partie de l'aventure et elle l'assure, son quotidien a changé. G.Thiney: Des répercussions sur le plan médiatique énorme. Sur le plan des sponsors aussi. Une gestion de l'image qui doit être faite de manière un peu plus fine. Depuis 2011, le foot féminin gagne du terrain. Plus 30 % de joueuses en 4 ans. Des statistiques dont le rugby féminin espère bien s'inspirer. M. S.Lacarrau: Les vacances sont souvent l'occasion de prendre l'air et de lever le pied. On arrive au concept de vacances au ralenti, le thème de notre série de la semaine. Après la péniche et le vélo, plus insolite encore: le lama. En France, on peut randonner avec l'animal. Il y a plusieurs points communs avec l'homme. On se rend en Alsace. C'est une rencontre insolite en Alsace. Les lamas, on les imagine plus volontiers dans les Andes. Mais ici, ces lamas accompagnent les marcheurs. Dernier conseil avant de partir. Il ne faut pas leur caresser la tête, ils ont horreur de ça. Leurs oreilles, ce sont comme des antennes. Pendant qu'ils vont marcher, ça va tourner dans tous les sens. Il ne faut pas faire de gestes brusques non plus. Sinon, il n'y a pas grand-chose à dire. C'est assez facile, comme animal. Un animal curieux qui n'a pas peur de l'homme. Christian les habitue tout petits à marcher avec une longe. Un dressage qui n'exclut pas les écarts de conduite. parce qu'elle est contente. Les lamas n'ont plus de secrets pour lui. Pourtant, c'est presque par hasard qu'il les a découverts. Je devais toujours débroussailler mes talus. C'est quelqu'un qui m'a dit: \"Pourquoi tu ne mets pas des lamas là-dedans?\" Je ne savais pas que j'allais trouver des lamas en Alsace. Je me suis renseigné. J'en ai eu 1, puis 2, puis 3 et je suis tombé amoureux de ces animaux. Le lama permet de randonner léger. Il porte le sac. Mais en montée, il n'est pas le seul à faire des efforts. C'est moi qui tire dans la montée, et lui il me tire dans les descentes. Vous aussi, vous le tirez. Oui, effectivement. Il est un peu feignant, j'ai l'impression. L'animal impose son rythme. Autour d'un chemin, c'est la pause déjeuner. Il fait grève. Il s'est couché d'un coup. Il trouvait l'endroit sympa, il a décidé de s'arrêter. On ne va pas les mettre en colère. Tout le monde le sait depuis \"Tintin\", quand \"lama pas content, lama cracher\". Alors, le lama a-t-il si mauvais caractère, comme le prétend une célèbre BD. Oui, le lama crache. Mais pas sur l'humain. C'est un code hiérarchique entre eux. C'est une question qu'on vous pose souvent, l'histoire du crachat. Oui. C'est quoi ce bruit? il nous parle. Il n'est pas d'accord avec ce que je viens de dire, le Pense. Au fil du chemin, des paysages verdoyants. Nous sommes à 900 m d'altitude, entre la plaine d'Alsace et le massif des Vosges. Le groupe vient d'un village voisin. Cette balade est une façon originale d'explorer la région. Ça permet de marcher un peu. C'est un environnement sympathique. On rencontre des gens. On est en contact avec l'animal. C'est agréable. J'adore faire des marches, mais avec un animal en plus, c'est plus ludique. Calquer son pas sur celui de l'animal, profiter de chaque instant, une randonnée au ralenti, y compris quand il s'agit de déjeuner. ","date":"2014-08-13T00:00:00.000Z","order":20,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alsace-en-balade-avec-un-lama_669123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Mont-Blanc : les risques de la montagne","description":"Il y avait beaucoup de neige par rapport à la saison. J.Bugier: Merci. Dans toute la vallée de Saint-Gervais à Chamonix, l'émotion, je le disais, est immense. A l'UCPA, bien sûr, mais aussi parmi les habitants, car le guide qui a perdu la vie était connu de tous. Le gardien de ce refuge est l'un des derniers à avoir vu les alpinistes vivants. Il connaissait bien le guide mort dans l'accident. On a énormément de tristesse. Ce sont des gens pour lesquels on a beaucoup d'amitié. C'était un groupe de jeunes. Le guide travaillait pour l'UCPA de Chamonix depuis plusieurs années. Ses collègues sont bouleversés. C'était un guide expérimenté et apprécié par tout le monde. C'est un méticuleux qui faisait ses topos. Le directeur a réuni l'UCPA pour parler de l'accident. Mais pas de quoi refroidir ces jeunes venus s'inscrire. Pas de quoi nous arrêter. On connaît les risques lorsqu'on s'engage. C'est le lot de chaque été. C'est fréquent, ici. C'est attristant à chaque fois. Ce sont des risques objectifs en montagne. Les meilleurs se font avoir. Depuis début juillet, 12 alpinistes sont morts dans le massif du Mont-Blanc. Nous avons une année encore trop endeuillée, mais à part ces accidents, nous n'avons connu que peu de drames, compte tenu du nombre de personnes qui pratiquent la montagne. ","date":"2014-08-13T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mont-blanc-les-risques-de-la-montagne_669395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Championnats d'Europe d'athlétisme : Jimmy Vicaut obligé de déclarer forfait","description":"J.Bugier: La mauvaise nouvelle en athlétisme, c'est le forfait de J.Vicaut qui souffre d'une blessure à la cuisse. C.Lemaitre est toujours en course. Il vient de se qualifier pour la finale. Chez les femmes, 3 Françaises sont en finale du 100 m. ","date":"2014-08-13T00:00:00.000Z","order":21,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/championnats-d-europe-d-athletisme-jimmy-vicaut-oblige-de-declarer-forfait_669431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : prouesse médicale sur un petit garçon sans oreilles","description":"Aux Etats-Unis, B.Obama a lancé un appel au calme après une nouvelle nuit d'émeute dans le Missouri. Des heurts ont éclaté suite à la mort d'un adolescent tué par la police. \"J'exhorte chacun à se rappeler de ce jeune homme à travers la réflexion\"a dit le président. Direction maintenant la Grande-Bretagne où l'on vous retrouve, Claude Sempère. Une histoire humaine incroyable fait l'actualité aujourd'hui. C'est une prouesse médicale qui va permettre a un petit garçon de vivre comme les autres. Cette histoire Vous allez découvrir le visage de ce petit bonhomme qui est né sans oreilles. ","date":"2014-08-13T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-prouesse-medicale-sur-un-petit-garcon-sans-oreilles_669415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Location de véhicules : des prix très élevés sur l'Internet français","description":"Reporters sans frontières s'inquiètent du sort des 2 journalistes en Indonésie. lls sont retenus par la police depuis plus d'une semaine. Ils faisaient un reportage sur les conditions de vie locale et les remplacements des séparatistes de Papouasie. A l'heure des vacances et des grands déplacements, 6 loueurs de voitures épinglés par Bruxelles. Ils sont accusés de pratiques discriminatoires sur Internet. D'un pays à l'autre, les prix peuvent varier du simple au double. Louer une voiture par Internet en France coûte plus cher que dans le reste de l'Europe. C'est le constat de la Commission européenne. Dans son viseur, 6 loueurs accusés d'adapter leurs prix en fonction de la nationalité des clients. Une pratique totalement interdite. Nous avons fait le test avec une citadine réservée pour une semaine au départ de Marseille. Sur le site français, la voiture coûte 189 euros. Sur la version allemande, c'est 33 euros de moins. Chez un autre loueur, ce véhicule revient à 354 euros avec un kilométrage limité. Sur le site allemand, le même loueur la propose 55 euros moins cher, avec en plus, un kilométrage illimité. Les associations de consommateurs montent au créneau. C'est comme si un client poussait la porte d'un magasin, voulait acheter un produit et quand il veut payer, le vendeur lui demande de présenter son passeport. ","date":"2014-08-13T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/location-de-vehicules-des-prix-tres-eleves-sur-l-internet-francais_669107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"En direct de Chamonix","description":"Toutes les hypothèses sont envisagées. Une enquête a été ouverte pour tenter d'établir les circonstances du drame. J.Bugier: Nous retrouvons E.Prigent en direct. En savez-vous plus sur les circonstances du drame. E.Prigent: Il semblerait et c'est même quasiment certain que la météo était favorable à l'ascension. Elle était mauvaise pour les secours, mais bonne pour les stagiaires de l'UCPA. Selon les premiers éléments de l'enquête, l'accident se serait produit aux alentours de midi. On a retrouvé les corps des victimes plus ou moins à l'endroit où ils étaient censés se trouver sur une progression normale de l'itinéraire. Rien ne permet de déterminer s'il s'agit d'une chute groupée. ","date":"2014-08-13T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-chamonix_669393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Suisse : 5 blessés graves dans le déraillement d'un train","description":"20 O00 alpinistes ont déjà tenté l'ascension du Mont-Blanc depuis le début de l'été. J.Bugier: A la une, également ce soir, 11 blessés dont 5 graves. C'est le tout dernier bilan de l'accident de train survenu en Suisse. Plusieurs wagons ont été emportés par un glissement de terrain. Il y avait 200 passagers à bord. Le train est coupé en 2. Un wagon est tombé plusieurs mètre en contrebas, retenu dans sa chute par les arbres. Un autre est suspendu au bord du vide et semble prêt à chuter à son tour. Les voyageurs étaient partis ce matin de Saint-Moritz. Arrivé à Tiefencastel, le train est emporté par un glissement de terrain. En cause, des pluies diluviennes tombées cette nuit. 200 personnes sont à bord. Parmi eux, il y a 11 blessés. Il y a plusieurs victimes. Il y en a 5 qui sont gravement blessées. On les a envoyées dans les hôpitaux aux alentours. La zone est inaccessible par la route. C'est par hélicoptère que les blessés sont évacués. Les autres passagers ont dû descendre du train et rejoindre le plus proche village à pied. On était assis dans le train et on mangeait un en-cas. Tout à coup, on a senti un choc. On aurait dit que le train avait heurté une pierre ou un rocher. Tout le monde était effrayé et choqué. Cette ligne touristique Le \"train des glaciers\" traverse des vallées escarpées. En 2010, déjà, un déraillement sur cette ligne avait fait un mort et 42 blessés. ","date":"2014-08-13T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/suisse-5-blesses-graves-dans-le-deraillement-d-un-train_669397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Fournitures scolaires : des achats très précis","description":"Certains enfants ont encore la tête en vacances et préfèrent se laisser guider par maman. Romain fait partie de la grande famille des organisés. La liste est longue et il n'y a pas d'activité voile aujourd'hui. C'est pour ne pas être là le jour de la rentrée avec la foule. Ils savent ce qu'ils veulent et on a déjà les listes. On en profite. Dans ces allées consacrées aux fournitures scolaires, les courses commencent souvent par le cartable et la trousse. Il te plaît. Et à vous. A moi aussi. Ils veulent trouver des motifs précis et craignent la rupture de stock. Avec 3 enfants à satisfaire, ça coince parfois. Il a vu un sac à dos, mais il est rond, donc il n'y a pas la place pour les cahiers. Les temps changent, mais un article est toujours très en vogue. C'est surtout le sac à dos à roulettes. C'est important pour alléger. Les parents sont attentifs aux promotions, aux articles basiques, pour réduire les dépenses. ","date":"2014-08-13T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/fournitures-scolaires-des-achats-tres-precis_669091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Merci de nous avoir suivis. Merci aussi de votre fidélité. Dans un instant, la météo avec A.Baydemir, suivie d'une grande soirée d'athlétisme. Les premiers journaux de demain des 6h30 dans \"Télématin\". A 13h, ce sera avec M. S. Lacarrau. ","date":"2014-08-13T00:00:00.000Z","order":23,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_669435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Il ne pose pas de soucis lorsqu'on est dans les temps. Ils étaient partis à 4h du matin, un moment où le temps était au beau fixe. ","date":"2014-08-13T00:00:00.000Z","order":23,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_669129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Indonésie : deux journalistes français retenus par la police après un reportage","description":"La force doit être juste. Il est normal qu'une intervention, dans des proportions normales, soit utilisée parce qu'il n'y a pas de dialogue. M. S.Lacarrau: Dernière information à l'étranger. ","date":"2014-08-13T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/indonesie-deux-journalistes-francais-retenus-par-la-police-apres-un-reportage_669105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Ukraine : tension extrême à l'arrivée du convoi humanitaire russe","description":"Mais ce secteur en Espagne, c'est. 4 nouveaux recrutements sont prévus d'ici la fin de l'année. J.Bugier: Tension extrême a la frontière ukrainienne avant l'arrivée du convoi humanitaire russe. ","date":"2014-08-13T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-tension-extreme-a-l-arrivee-du-convoi-humanitaire-russe_669411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"En direct de Zakho","description":"Bonsoir, N.Bertrand. Ils ont visiblement été entendus. Ont-ils salué cette annonce. N.Bertrand: Quelques minutes après l'annonce de l'Elysée, toutes les télévisions kurdes ont repris massivement l'information sur des images d'archives de F.Hollande et sur des images de combat des célèbres combattants kurdes peshmergas. C'est exactement ce qu'ils demandaient et ce qu'ils nous disaient depuis plusieurs Les Kurdes avaient l'impression de se battre contre Goliath. Leur armement n'est pas mauvais mais il est vieillissant et ils sont trop peu nombreux pour faire face à l'armement très sophistiqué de l'Etat islamique. Ils avaient demandé à L.Fabius de rééquilibrer les choses. Ce sera chose faite, mais les armes n'arriveront pas tout de suite sur le terrain. ","date":"2014-08-13T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-zakho_669403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Pensée pour Serge Lazarevic, otage français","description":"Il connaissait parfaitement le secteur, selon le gardien du refuge d'Argentière. C'est une course à la fois glaciaire et de rochers. Une course classée assez difficile. Pour les alpinistes, cet itinéraire est d'une difficulté moyenne. ","date":"2014-08-13T00:00:00.000Z","order":22,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pensee-pour-serge-lazarevic-otage-francais_669127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Belgique : appel à la consommation contre l'embargo russe","description":"Les agriculteurs français s'inquiètent de voir arriver en France les productions de nos voisins. Action coup de poing, ce matin, à la frontière avec l'Espagne, près de Perpignan. Ils étaient près de 200 et ont arrêté plusieurs camions espagnols. Distribution gratuite de fruits pour les automobilistes. En Belgique, une tout autre initiative pour contrer l'embargo russe: \"Mangez une poire de plus par semaine!\" L'appel a été lancé par les agriculteurs et entendu par la population. Tout le monde y va de sa photo sur Internet. Les ventes de poires ont doublé. Montrer sa pomme pour défendre la poire. Cela aurait pu être une boutade, mais en Belgique, c'est devenu une arme contre l'embargo russe. Les consommateurs belges ont décidé de protéger leur agriculture. Cette mobilisation semble porter ses fruits. Les ventes décollent. Les Belges font preuve de patriotisme. Les Russes n'en veulent plus. Ça vous encourage à en acheter plus. Oui, avant, je n'en prenais Maintenant, j'en prends 4. Quelle affaire. Appel à manger une poire sur les réseaux sociaux. Tous les moyens sont bons pour les écouler. C'est une bonne nouvelle pour les agriculteurs. Ils craignaient que leur production ne s'effondre. Près des 2/3 de leur production sont exportés vers la Russie. Ça fait chaud au coeur. On a l'impression qu'on n'est pas les oubliés de l'histoire. Maintenant, on va voir. Ça prouve qu'on peut peut-être faire changer les choses. En France, les consommateurs seraient-ils prêts à suivre l'exemple belge pour soutenir la production nationale. Je serais prêt à acheter les fruits français. On aide aussi les producteurs à vivre. ","date":"2014-08-13T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/belgique-appel-a-la-consommation-contre-l-embargo-russe_669097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Médaille Fields : Maryam Mirzakhani, première femme à être récompensée","description":"J'ai vu quelqu'un à genoux sur une planche qui faisait de grands signes. Elle a réussi a attraper la corde que nous lui avons lancée. Nous l'avons traînée sur le bateau. Elle a dit: \"Dieu soit loué\". ","date":"2014-08-13T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/medaille-fields-maryam-mirzakhani-premiere-femme-a-etre-recompensee_669419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Espagne : recul du chômage dans le pas","description":"J.Bugier: Inflation aujourd'hui, croissance demain, c'est l'autre indicateur très attendu de l'été. Et il s'annonce décevant. La reprise n'est toujours pas en vue en France. Contraste saisissant avec l'Espagne qui, après plusieurs années difficiles, qui est en train de sortir la tête hors de l'eau. La croissance repart et le chômage recule. En Espagne, il y a 280 O00 personnes de moins à la recherche d'un emploi. Comment l'Espagne marque des points dans la guerre contre le chômage? Dans cette pâtisserie industrielle, il y a 12 nouvelles recrues depuis un an, comme cette ancienne serveuse qui n'avait plus de travail depuis 8 mois ou ces salariés qui alternaient les petits boulots dans l'agriculture et les périodes de chômage. Même s'ils ne sont qu'intérimaires pour le moment, ils sont soulagés: ils retrouvent enfin le monde du travail. Ça fait 2 semaines que je suis là. J'avais déposé mon CV dans une agence d'intérim et ils m'ont appelée pour me dire qu'ils avaient besoin de personnel. J'espère que je vais rester longtemps dans cette entreprise. Cela fait un mois et demi que j'ai commencé et je suis plutôt content de travailler ici. Ils ont bon espoir de rester Pour la première fois depuis 2008, les ventes augmentent. Plus 14 % depuis l'an dernier. Le patron Peut d'autant plus facilement recruter que les salariés sont moins exigeants en matière de salaire avec la crise. Les salaires dans l'entreprise n'ont pas augmenté depuis 3 ans mais ils n'ont pas baissé. Pourquoi pas d'augmentation. A cause de la crise. Les patrons qui commencent à réembaucher, il y en a de plus en plus en Espagne Le taux de chômage très élevé vient de repasser sous la barre des 25 % pour la première fois depuis 2 ans. Cette baisse du chômage est l'un des signes du retour de la croissance. Mais le pays mise tout sur les exportations. Le boum des ventes à l'étranger a motivé l'embauche de 6 personnes chez ce fabricant de piscines depuis le début de l'année. Elles partent toutes à Toulouse. Ce patron a fait un choix radical: abandonner presque totalement le marché espagnol en berne pour concentrer ses efforts commerciaux sur la vente en France, en Suisse et en Allemagne. Un pari gagnant. Nous avons une hausse de commande de 30 % par rapport à l'an dernier. Nous avions pris l'habitude de cela en Espagne. Les nouveaux salariés en sont conscients aussi. Travailler pour le marché espagnol ne permet plus de gagner sa vie. Avant, je travaillais dans la construction de bateaux et j'avais ma propre petite entreprise. ","date":"2014-08-13T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/espagne-recul-du-chomage-dans-le-pas_669409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Marseille : Notre-Dame-de-la-Garde ou la \"Bonne mère\"","description":"J.Bugier: Notre carte postale, ce soir. Et plus qu'un monument, c'est l'emblème de Marseille, Notre-Dame-de-La-Garde, mieux connu sous le nom de bonne mère. Elle veille sur les habitants de la ville depuis 800 ans. Et accueille toujours 2 millions de visiteurs chaque année. C'est aussi une basilique qui a le don de mettre tout le monde d'accord. Les Marseillais l'appellent \"Bonne mere\" et cela ne doit rien au hasard. Pour tous les Marseillais, c'est une présence maternelle très forte. Chacun monte vers elle et y fait monter ses amis. Les mamans amènent leurs enfants et les fiancés viennent confier leur amour. C'est quelque chose de très fort. Fort comme l'émerveillement dans les yeux de Gabriel. Il n'était jamais entré dans la basilique. Je la vois de loin et ça me suffit. Et cette découverte après tant d'années. Je n'aurais pas cru qu'il y avait tant de couleurs. C'est magnifique. prière. Jamais je n'ai vu une architecture comme ça. Elle est très magnifique. C'est une histoire d'amour. Tout a commencé il y a 800 ans par un petit édifice religieux. C'est une chapelle qui a été construite à l'initiative d'un prêtre qui souhaitait vivre ici en ermite. C'est dans son sillage que des milliers de pèlerins gravissent la colline chaque année. Depuis, la chapelle a eu plusieurs vies: fort militaire sous François Ier, etc. Et aujourd'hui, c'est le meilleur des observatoires pour les touristes. Comme ces 2 familles venues de région parisienne. Quand on est dans Marseille, on ne voit pas tout ça. En hauteur, c'est magnifique. C'est très beau. Le point le plus haut de Marseille et le plus flamboyant A l'intérieur, pendant que les fidèles célèbrent l'office de la mi-journée, les visiteurs admirent ses mosaïques couvertes d'or. La crypte dédiée au recueillement et ses milliers d'offrandes, des ex-voto, autant d'histoires à imaginer pour Karine et les enfants. On essaie de se plonger dans les tableaux pour voir ce qu'il s'est passé. Ici, le casque d'un soldat survivant des balles ennemies. C'est comme un musée au sein même de la basilique. On reçoit toujours des ex-voto. Aujourd'hui, ils traduisent les drames de la vie moderne. Son histoire continue avec ce qui est le coeur de la vie des gens d'aujourd'hui. C'est toujours très impressionnant. Toujours plus jeune grâce aux dernières rénovations, incontournable pour les touristes, la Bonne mère est surtout le repaire préféré de tous les Marseillais. ","date":"2014-08-13T00:00:00.000Z","order":18,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marseille-notre-dame-de-la-garde-ou-la-bonne-mere_669425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Championnats d'Europe d'athlétisme : déjà deux médailles pour l'équipe de France","description":"2 Françaises et 2 larges sourires sur le même podium. L'argent pour C.Calvin, le bronze pour L.Traby. Les Françaises n'en reviennent pas. Elles viennent d'offrir à la France les 2 premières médailles de ce championnat. C.Calvin: Le 10 000, c'est long donc il fallait être patiente. Je me suis réveillée et j'ai tout donné pour finir devant. L.Traby: J'ai essayé d'accrocher jusqu'à la fin. Je suis venue ici pour faire une médaille. Dans la finale du 10 000 m, elles sont 25 à rêver de médailles. Parmi elles, 3 Françaises. C.Calvin, 24 ans, est même en tête à 1 km de l'arrivée. Mais dans le dernier tour, l'Anglaise accélère. Dernière ligne droite. La Française s'accroche mais après plus de 32 minutes d'efforts, elle n'a plus les jambes pour rattraper l'étonnante Britannique, nouvelle championne d'Europe C.Calvin finit 2e. Quelques instants plus tard, nouveau bonheur pour la France. L.Traby prend la 3e place. A 35 ans, c'est le plus beau résultat de sa carrière. Une course, 2 médailles, l'équipe de France est bien partie. ","date":"2014-08-13T00:00:00.000Z","order":18,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/championnats-d-europe-d-athletisme-deja-deux-medailles-pour-l-equipe-de-france_669119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Cinéma : décès de l'actrice Lauren Bacall à 89 ans","description":"M. S.Lacarrau: On l'appelait \"The look\". Et pour cause, ses yeux bleus ont séduit des générations de cinéphiles. Lauren BacaIl est morte. Le cinéma a perdu une de ses femmes fatales. Véritable icône américaine, elle avait 89 ans et a été victime d'un AVC. Revenons sur sa carrière, riche d'une cinquantaine de films et d'une magnifique histoire d'amour avec Humphrey Bogart. Ce regard diablement intense, elle le devait au trac. La jeune L.BacaIl baissait le menton, disait-elle, pour se maîtriser, puis elle levait les yeux. C'est devenu un style, son style. Le feu sous la glace, L.BacaIl a 19 ans. Elle décroche son 1er rôle dans \"Le port de l'angoisse\" Son partenaire, c'est H.Bogart. Il est envoûté. L.BacaIl et H.Bogart deviennent le couple le plus glamour d'Hollywood. lls se marient, ont 2 enfants et enchaînent les films ensemble. Elle en femme idéaliste, lui en héros de la guerre d'Espagne dans \"Key Largo\". L.BacaIl l'élégante se fait aussi frivole dans \"Comment épouser un millionnaire\". Rivalités de sex-appeal avec M.Monroe. En 1957, H.Bogart meurt. L.BacaIl tourne seule, mais elle ne perd rien de son mordant, notamment quand on lui demande pourquoi elle ne fait pas de télévision. L.Bacall: La qualité de la télévision en Amérique n'est pas bonne. ","date":"2014-08-13T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-deces-de-l-actrice-lauren-bacall-a-89-ans_669115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Embargo russe : action coup de poing des agriculteurs français","description":"moins de TVA, par exemple, donc comme pour les ménages, la dette est plus difficile à rembourser. Pour l'économie, il vaut mieux une bonne petite hausse des prix, même si ça ne fait jamais plaisir aux consommateurs. M. S.Lacarrau: Les suites de l'embargo russe. ","date":"2014-08-13T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/embargo-russe-action-coup-de-poing-des-agriculteurs-francais_669095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Normandie : rescapée après 40 heures de dérive en mer","description":"J.Bugier: Merci pour cette histoire. En France, le témoignage de la rescapée dont nous vous parlions hier. Elle a passé 40 heures sur sa planche de paddle. Des plaisanciers l'ont secourue. Pour la première fois, elle s'est exprimée à notre micro. Voici son témoignage. Miraculée, Clémence a passé 40 heures perdue en mer, à la dérive. Epuisée et déshydratée, elle trouve la force de s'accrocher. Je voulais revenir mais je n'ai pas réussi. Ça a été difficile. La nuit a été froide. Il y avait beaucoup de vent. J'ai été plusieurs fois à l'eau. J'ai eu peur à certains moments mais l'idée était toujours de garder un objectif en tête pour avancer et ne pas dépérir. La jeune femme de 24 ans était partie Sa disparition est signalée dimanche soir. Emportée par la houle et les courants, elle dérive sur 120 km jusqu'à hier après-midi, quand ce couple de plaisanciers belges la repèrent au large du Havre. ","date":"2014-08-13T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/normandie-rescapee-apres-40-heures-de-derive-en-mer_669417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Football : Frank Ribéry interrompt sa carrière internationale","description":"J.Bugier: Les sports avec d'abord le footbaIl et F.Ribéry qui raccroche les crampons de l'équipe de France. Le joueur du Bayern Munich met un terme a sa carrière internationale. Il avait déjà manqué le Mondial pour des raisons de santé. Après 81 sélections, il ne portera plus le maillot des Bleus. Voici la dernière image de F.Ribéry avec le maillot bleu. C'était le 6 juin dernier, lors de la photo officielle pour la Coupe du monde. Quelques minutes plus tard, il annonçait son forfait pour le mondial. Aujourd'hui, il a choisi un hebdomadaire allemand pour annoncer sa décision. Les Bleus et Ribéry, c'est fini. C'est une grosse perte. C'était la pièce maîtresse de l'équipe de France. Il se faisait un peu vieux. Je croise les doigts pour qu'un joueur aussi bon le remplace rapidement. F.Ribéry intègre l'équipe de France pour la Coupe du monde en Allemagne. C'est une révélation et il s'installe durablement dans le 11 de Raymond Domenech. Mais en Afrique du Sud, c'est le cauchemar. C'est l'un des meneurs de la grève. F.Ribéry perd le fil de son histoire avec les Français. F.Ribéry: Je ne suis pas quelqu'un qui va lâcher. Je suis quelqu'un qui a envie de réussir avec l'équipe de France. Quelques mois plus tard, il revient en grâce et qualifie les Bleus pour le Mondial contre l'Ukraine. C'était en novembre dernier. Il pensait alors briller pour sa 3e Coupe du monde mais une blessure au dos brise son rêve brésilien. Son compteur restera bloqué à 16 buts et 88 sélections. ","date":"2014-08-13T00:00:00.000Z","order":20,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-frank-ribery-interrompt-sa-carriere-internationale_669429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"MISSOURI - OBAMA APPELLE AU CALME À FERGUSON","description":"Kiev a proposé à Moscou de laisser passer les camions à condition que les observateurs puissent les inspecter. Mais le Kremlin a refusé. L'Europe dit surveiller les événements de près. ","date":"2014-08-13T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/missouri-obama-appelle-au-calme-a-ferguson_669413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Irak : l'importance de l'aide humanitaire","description":"Pour l'heure, c'est dans les mains des ministères et des états-majors. J.Bugier: Merci. On va découvrir votre reportage côté humanitaire. Des milliers de Yézidis sont arrivés là où vous vous trouvez, Nicolas. Ils ne le savent pas encore mais ils sont sauvés. Entassés a l'arrière du camion, pas a pas, pour ceux qui peuvent tenir debout. Ces Irakiens yézidis traversent enfin la rivière qui les sépare du Kurdistan. Ils sont dorénavant en sécurité. Des volontaires les attendent, les bras chargés de vivres. Cette mère de famille éclate en sanglots. Les djihadistes ont tué beaucoup de mes proches dans mon village, et je n'ai plus de lait à donner. Beaucoup d'autres n'arriveront pas, des enfants et des personnes âgées sont morts en chemin. Un cauchemar qui a duré 8 jours, depuis qu'ils ont été contraints de fuir l'avancée de l'Etat islamique, et qui se termine enfin. Sur les visages, on lit la peur, la douleur et l'épuisement. Tous ici se souviennent du jour où les djihadistes les ont attaqués pour une simple raison: parce qu'ils sont Yézédis, membres d'une communauté religieuse différente. Ils ont détruit notre maison et ils ont pris les hommes et tous les adolescents. Nous nous sommes enfuis avec ce que nous avions sur nous. J'ai entendu des coups de feu et j'ai vu des véhicules. J'ai levé les mains. Ils ont pris mes 2 enfants juste devant moi. Je criais et je pleurais. Quelques minutes de repos seulement et il faut déjà repartir. Tous Iés déplacés sont emmenés dans d'immenses camps dé réfugiés. Combien sont-ils? Le responsable du recensement a du mal à tous les compter. Aujourd'hui, on a rempli 200 bus et chacun contenait plus de 30 personnes. Nous sommes au moins à 3000 déplacés par jour depuis une semaine. Des milliers de personnes qui n'ont plus ni espoir ni avenir aujourd'hui. Il n'y a aucune solution pour nous. Je ne vois pas ce que nous allons devenir. Je ne veux plus retourner chez moi. Ils ont tué tout le monde et tout détruit. Il resterait encore plus de 20 O00 Yézidis réfugiés dans les montagnes alentour et complètement livrés à eux-mêmes. ","date":"2014-08-13T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/irak-l-importance-de-l-aide-humanitaire_669405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Irak : prochaine livraison d'armes françaises et anglaises pour les combattants kurdes","description":"J.Bugier: Autre grand titre ce soir, à l'étranger. Après les Etat-Unis, la France annonce à son tour des livraisons d'armes en Irak pour les combattants kurdes. lls le réclament depuis plusieurs La France n'a donc pas attendu l'accord européen demandé par L.Fabius. C'était en mai dernier à l'Elysée. Grand ami de la France depuis la guerre du Golfe, M.Barzani, président du Kurdistan irakien rendait visite en costume de ville au président français. On le connaît beaucoup mieux dans sa tenue traditionnelle de Peshmerga, avec le turban des combattants kurdes. C'est au téléphone que le président Barzani a lancé un appel à l'aide militaire a son ami français. L'Elysée a fait part de sa décision ce midi. Associé aux frappes américaines, dont on voit ici pour la 1re fois le résultat sur des pièces d'artillerie djihadistes, Paris a donc décidé d'armer le Kurdistan, dont voici le drapeau. Une 1re livraison, dont le détail demeure secret, aurait lieu dès ce soir, suivie d'autres livrées ici même. De son côté, Washington, cette nuit, a décidé d'envoyer au Kurdistan 130 de ses conseillers militaires, dans l'urgence. Le Kurdistan irakien, c'est 5 millions d'habitants et 1000 km de frontières à défendre. Militairement, la situation est catastrophique. Les djihadistes surarmés assiègent la province, et la ligne de front est à 40 km de la capitale. a proposé ses avions de transport pour livrer les armes des autres. D.Cameron: Nous soutenons les Kurdes et la Grande-Bretagne va continuer à les aider à obtenir les armes et les munitions dont ils ont besoin. Et l'Europe? Finalement, C.Ashton a réussi en plein mois d'août à organiser ce vendredi une réunion en urgence avec les 28 ministres des Affaires étrangères. Déjà, autour de la table, on sait que les membres sont divisés. Un désaccord en vue qui a sans doute poussé la France à passer à l'action dès aujourd'hui. ","date":"2014-08-13T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/irak-prochaine-livraison-d-armes-francaises-et-anglaises-pour-les-combattants-kurdes_669399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Ukraine : questionnement sur le convoi d'aide humanitaire russe","description":"Je préfère acheter les produits locaux, si c'est possible. Priorité à tous les producteurs français depuis très longtemps. En attendant, en Belgique, certains producteurs ont déjà vu leurs ventes doubler depuis le début de la mobilisation. M. S.Lacarrau: La difficulté des producteurs européens est due à la crise en Ukraine évidemment, et à cet embargo russe décidé en conséquence. Inquiétude et suspicion autour de ce convoi humanitaire russe qui devrait atteindre la frontière avec l'Ukraine avant ce soir. Nous en parlions déjà hier. Moscou dit transporter 1800 tonnes d'aliments et de médicaments en partenariat avec la Croix-Rouge. Problème: l'organisation humanitaire ne confirme pas. Le convoi controversé poursuit sa route vers l'Ukraine. Plus il avance, plus il suscite de doutes. Aucun logo, pas de plaques d'immatriculations. Officiellement, la colonne de 280 camions russes, qui s'étend sur 3 km, transporte une aide humanitaire pour les civils ukrainiens. Mais l'Ukraine n'en croit pas un mot et refuse de les laisser entrer sur son sol. Pourtant, selon Moscou, tout. S.Lavrov: Nous avons pris en compte les demandes de l'Ukraine. Le convoi est parti hier de Moscou et devrait se présenter ce soir au poste-frontière de Chebekino, contrôlé par l'Ukraine. Un gage de bonne foi, selon la Russie, qui souligne qu'ils ne passeront pas par la zone de combats entre pro-Russes et l'armée ukrainienne. Que transportent ces camions? Seule la télévision russe a pu en filmer la cargaison. Des cartons et des sacs présentés comme contenant du jus de fruits ou du sucre. Moscou affirme aussi que le convoi passera sous l'égide de la Croix-Rouge une fois passée la frontière, mais le CICR a des conditions, non remplies actuellement. ","date":"2014-08-13T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-questionnement-sur-le-convoi-d-aide-humanitaire-russe_669099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Ile de Groix : gérer les déchets pendant la saison touristique","description":"Pour finir, la photo souvenir d'une journée que ces enfants garderont sûrement en mémoire. On a compris l'importance de ramasser ces déchets. D'autant que dans certaines villes, prises d'assaut par les vacanciers, ils peuvent prendre des proportions incroyables. Les enfants que l'on vient de voir en ont ramassé beaucoup. On voit une photo prise il y a quelques mois, après une tempête, certes, mais ça donne une idée de ce qu'avaient nos océans. Si ça ne vous parle pas, imaginez qu'en une seule journée de ramassage, on peut trouver sur une plage. M. S.Lacarrau: Combien de temps va mettre ce mégot pour disparaître? Une bouteille en verre, c'est J'attire votre attention sur ces choses que l'on jette trop facilement en pensant que cela va disparaître. Le papier toilette peut mettre jusqu'à 6 semaines pour se désagréger. M. S.Lacarrau: Merci. Exemple sur l'île de Groix. 1500 habitants en temps normal, jusqu'à 10 fois plus certains jours Les collectes sont multipliées et tout le monde est sensibilisé. Au large de Lorient, la petite île de Groix avec son port breton typique et ses plages de sable fin, une destination qui attire les touristes en masse en été, entre 8000 et 20 000, certains jours. Mais l'envers du décor, le voici: des poubelles qui débordent et des tonnes de déchets à traiter. Alors pour rester accueillante, chaque été, la commune double les ramassages en montant de véritables commandos anti-déchets. Du coup, pour prêter main forte, plusieurs étudiants ont dû être recrutés comme saisonniers. On n'imagine pas que ça va être comme ça. On pense que ça va être dans les poubelles, pas. Oest-à-dire. Tout un bazar, tous les déchets en dehors des poubelles. Si on ne ramassait pas, une journée comme aujourd'hui, demain, ça déborderait de partout et les gens ne seraient pas contents. Une guerre aux détritus que la responsable du camping municipal mène aussi d'arrache-pied. Pour ces campeurs, pas question de se laisser aller. Il y a beaucoup de goélands. On est au bord de la mer. S'ils laissaient leurs détritus près des tentes, il y en aurait partout. Au camping, comme partout sur l'île, le tri sélectif ne prend pas de vacances. Un petit sac. On récupère tout ce qui doit être recyclé et les autres déchets, on les met dans un autre sac. Pour réduire au maximum les volumes de déchets, l'île de Groix lance même une nouvelle opération cet été, en favorisant cette fois le compostage. La cible, les restaurants, comme celui-ci qui sert 200 repas par jour. Je vous donne des sacs biodégradables pour les biodéchets. Des sacs remis gratuitement aux professionnels pour recueillir les épluchures et les restes de repas. Au final, des tonnes de déchets transformés sur place en compost. C'est encore plus indispensable sur une île comme Groix où on a besoin de traiter nos déchets. Tout doit être transformé pour être récupéré. Avec le tri et le compostage, ils espèrent réduire ces déchets Pour le reste, direction le continent via ces conteneurs spéciaux. Les gens se sont responsabilisés mais ils n'oublient pas, parce qu'ils sont en vacances, de continuer à être sérieux. ","date":"2014-08-13T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ile-de-groix-gerer-les-dechets-pendant-la-saison-touristique_669111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Irak : des armes françaises bientôt acheminées sur place ?","description":"F.Joli: Avoir une liste la plus détaillée possible de tout ce qui se trouve à l'intérieur de ce convoi, mais aussi la sécurité de ce convoi et des personnels qui l'accompagneront. Toutes ces questions seront. Européens et Américains continuent de suivre les discussions entre les 2 camps. M. S.Lacarrau: La guerre en Irak et cette annonce, il y a quelques minutes, du chef de l'Etat. F.Hollande a pris une décision en accord avec les autorités de Bagdad. De quoi s'agit-il. Le chef de l'Etat vient de décider, en accord avec les autorités irakiennes, de faire acheminer des armes sur place dans les heures qui viennent. Le communiqué ne donne pas plus de détails car les choses s'accélèrent. L'Union européenne prépare une réunion extraordinaire des ministres des Affaires étrangères. Cette réunion pourrait se tenir dans les prochains jours. ","date":"2014-08-13T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/irak-des-armes-francaises-bientot-acheminees-sur-place_669101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Cinéma : décès de l'actrice Lauren Bacall à 89 ans","description":"J.Bugier: C'était un regard, fatal, et une voix rauque. L'actrice américaine Lauren BacaIl est décédée hier à l'âge de 89 ans. Elle était une légende d'Hollywood. 60 ans de carrière au total. Et un couple mythique formé avec Humphrey Bogart, à la ville comme à l'écran. La dame avait cette voix rauque, teintée d'élégance et de sensualité. L.Bacall, le feu sous la glace et ce regard diablement intense. Elle a 19 ans lorsqu'elle décroche son premier rôle dans \"Le port de l'angoisse\"en 1945. Son partenaire, c'est H.Bogart et il est envoûté. Il a le double de son âge, mais qu'importe. C'est le coup de foudre. H.Bogart et L.BacaIl deviennent le couple le plus glamour d'Hollywood. lls se marient, ont 2 enfants et enchaînent les films ensemble. L.Bacall, l'élégante, se fait frivole dans \"Comment épouser un millionnaire\". Rivalité de sex-appeal avec M.Monroe. En 1957, L.BacaIl disparaît des écrans, comme si, pour les producteurs d'Hollywood, L.BacaIl n'était plus rien sans H.Bogart. Elle tente de rebondir. Dans une comédie musicale, elle incarne une actrice de génie qui se bat contre l'oubli. C'est un peu sa vie. J'ai besoin d'un coup de peigne. Face à l'adversité, elle ne désarme pas. Elle a encore du mordant et refuse de jouer pour le petit écran. Je crois que la qualité dé la télévision en Amérique n'est pas bonne. Elle ne craignait pas les rides. En 1974, on la retrouve dans \"Le crime de l'Orient-Express\" en vieille dame distinguée. Hollywood a pris son temps pour la récompenser en 2009, avec un Oscar d'honneur, tout de même. Aujourd'hui qu'elle s'en est allée, les anonymes lui disent que jamais ils ne l'ont oubliée. ","date":"2014-08-13T00:00:00.000Z","order":19,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-deces-de-l-actrice-lauren-bacall-a-89-ans_669427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Mont-Blanc : 5 alpinistes retrouvés mort, 1 porté disparu","description":"Lauren Bacall, 89 ans, est décédée. On retiendra son regard, son histoire d'amour avec Humphrey Bogart et ses films, une cinquantaine. Un mythe s'éteint. Ce matin, les corps de 5 alpinistes ont été retrouvés à l'Aiguille d'Argentière, dans le massif du Mont-Blanc. Une 6e personne est activement recherchée. Ce nouveau drame confirme combien la montagne peut être dangereuse en toute saison. Un rappel des faits. Les 6 Français voulaient atteindre le sommet de l'Aiguille d'Argentière à près de 4000m d'altitude. Portés disparus depuis hier soir, 5 d'entre eux ont été retrouvés. Une caravane terrestre a été initiée ce matin. Ellé a retrouvé Iés 5 corps dés personnes décédées. Certaines victimes étaient ensevelies sous la neige. Difficile de savoir ce qui s'est Une chose est sûre: les conditions météo étaient très mauvaises, hier soir. Le groupe, séparé en 2 cordées, était composé d'un guide de l'UCPA et de 5 clients. Ne voyant pas revenir les alpinistes partis a 4h du matin, le gardien de ce refuge a prévenu les secours. On a donné l'alerte après 17h, parce qu'ils sortaient du timing habituel. ","date":"2014-08-13T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mont-blanc-5-alpinistes-retrouves-mort-1-porte-disparu_669085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Economie : la baisse des prix, une mauvaise nouvelle ?","description":"C'est ce que j'avais voulu, hier avec mes enfants pour un anniversaire et avec mon père aujourd'hui. J.Bugier: Dans l'actualité également, le spectre de déflation qui se confirme. Le chiffre était très attendu. Les prix ont reculé en juillet. La baisse atteint 0,3 %. Et sur un an, on est à un niveau jamais vu depuis 4 ans et demi. Alors les prix qui baissent à première vue, on pourrait penser que c'est une bonne chose pour le pouvoir d'achat, sauf qu'en réalité, c'est une spirale infernale qui plombe l'économie. C'est la fameuse déflation. Sur certaines étiquettes, la baisse a déjà commence. Selon l'INSEE, depuis un an, le prix du pain a baissé de 0,9 %. Pour le café, c'est 3 % de moins et pour les fruits, c'est Pour la plupart des consommateurs, c'est une bonne nouvelle. Qui ne voudrait pas que les prix baissent. Si on baisse les prix, cela incite à acheter. Mais faut-il vraiment se réjouir? Non, selon les économistes. Selon eux, la baisse des prix à long terme peut avoir des effets dévastateurs. Si tous les consommateurs anticipent que les prix vont baisser demain, ils vont attendre demain avant d'acheter. Cela va faire chuter la production aujourd'hui. Un cercle vicieux. Si le phénomène s'accentuait, on entrerait en déflation et les entreprises seraient touchées de plein fouet. Pour vendre quand même leurs produits, elles baisseraient encore les prix et diminueraient leur marge. Elles pourraient même aller jusqu'à baisser les salaires. La consommation chuterait et les entreprises devraient à nouveau baisser les prix. Et ce n'est pas tout. La déflation frapperait tous ceux qui ont un emprunt immobilier. Si les salaires diminuent, il est de plus en plus difficile de payer sa mensualité qui ne bouge Même raisonnement au niveau national. La dette publique serait de plus en plus difficile à rembourser. ","date":"2014-08-13T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie-la-baisse-des-prix-une-mauvaise-nouvelle_669407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Irak : monseigneur Podvin, porte-parole des évêques de France, favorable aux frappes américaines","description":"J.Bugier: Avant de retrouver N.Bertrand sur le terrain en Irak, une prise de position importante en France, celle de Mgr B.Podvin. Il se dit favorable à l'usage de la force. ","date":"2014-08-13T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/irak-monseigneur-podvin-porte-parole-des-eveques-de-france-favorable-aux-frappes-americaines_669401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Saint-Malo : nettoyage des plages en famille","description":"C'est complètement loufoque. Aucun des loueurs n'a souhaité nous répondre. européennes. M. S.Lacarrau: Page écolo de ce journal: la question des déchets. En vacances, il y en a plus encore. On verra dans un instant comment s'organisent les villes qui voient tripler, voire quintupler leur nombre d'habitants. On verra aussi combien nos déchets mettent de temps à se désagréger. D'abord, un détour par la plage de Saint-Malo où les détritus apparaissent a marée basse. Nos journalistes ont pu suivre une opération nettoyage avec des enfants. Pres des remparts de Saint-Malo, des petits corsaires en colonie de vacances, bourrés d'énergie et de bonnes intentions. Armés de sacs-poubelle et de gants en plastique, ils sont en mission, le temps d'une marée basse. Regardez un peu la mer. Ça va de ce point à gauche jusqu'aux rochers au pied de la tour Solidor. Tout un après-midi, ces gamins partent pour une chasse au trésor un peu particulière. A la chasse aux déchets. Il ne leur faut pas bien longtemps pour effectuer leur 1re prise. Dans le sable et les rochers, de nombreux intrus, comme les mégots de cigarette, le plastique ou des objets en métal de toutes sortes. Ce n'est pas bien parce que ça peut blesser les gens qui viennent nager et ça peut aussi tuer les poissons. Il n'y a pas que sur les plages, il y a aussi dans la rue, sur les trottoirs. Les poubelles, ce n'est pas pour les chiens. Ce qu'on trouve ici, sur cette plage, ce n'est pas forcément des Malouins ou des estivants venus passer des vacances à Saint-Malo qui l'ont mis. Vu les courants, ça peut venir de Normandie, même d'Angleterre, Pourquoi pas. Un peu plus loin, une vieille chaîne en métal abandonnée. Plusieurs kilos bien encombrants. Que faut-il faire de cette chaîne. La jeter, la recycler. Bonne réponse. Une fois qu'on a ramassé les déchets, on peut aussi les trier. Sur la plage, l'étrange va-et-vient des enfants finit par interpeller les adultes. On se balade, on les voit. On s'est dit qu'on allait les suivre. On a vu qu'ils ramassaient des choses. C'est utile. Au bout du compte, un incroyable amoncellement de déchets qui mettent des mois, voire des siècles à se dégrader dans la nature. L'idée, ce n'est pas tant le nettoyage de la plage mais le message qu'on délivre aux enfants. C'est ce qu'ils feront et ne feront pas plus tard qui importe. ","date":"2014-08-13T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/saint-malo-nettoyage-des-plages-en-famille_669109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby : bientôt la demi-finale pour les Françaises","description":"M. S.Lacarrau: La France a d'autres chances de médailles, au moins 4, aujourd'hui. Demain soir, l'équipe de France féminine de rugby jouera sa demi-finale de Coupe du monde au stade Jean-Bouin, à Paris. Jusque-là, les filles ont fait un sans-faute. Les médias parlent de plus en plus d'elles. La France qui gagne, aujourd'hui, ce sont elles. Leur surnom: les invincibles. Un public conquis, des matchs à guichets fermés et toujours plus de journalistes. Les filles du rugby changent de dimension. Elles savent ce qu'il leur reste à faire, gagner, comme les autres équipes féminines françaises. Le foot, ça allait très vite. Depuis leur Coupe du monde, maintenant on en parle. Même le basket. On a envie de ça aussi pour le rugby. L'exemple à suivre, c'est elle, la basketteuse C.Dumerc. Avec leur capitaine, elles réalisent des JO extraordinaires en 2012. Elles vont jusqu'en finale. C.Dumerc: C'est historique. On va avoir une médaille. Médaillée d'argent, les retombées sont en or. C.Dumerc signe aux Etats-Unis. Les basketteuses trouvent leur public et le nombre de licenciées s'envole. 40 000 nouvelles inscrites en 2013. Les sportives sont à la mode. Même le footbaIl cède aux sirènes du sport féminin. En 2011, les Bleues atteignent les demi-finales du Mondial puis des JO. ","date":"2014-08-13T00:00:00.000Z","order":19,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupe-du-monde-de-rugby-bientot-la-demi-finale-pour-les-francaises_669121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Nice : un homme interpellé après la disparition de l'adolescente","description":"Il s'est dégradé plus tard dans l'après-midi. On ne sait pas ce qui a pu se passer. Ce que je peux vous dire, c'est que, depuis le début de l'été, il y a encore beaucoup de neige en montagne et les conditions sont parfois difficiles pour faire des randonnées ou de l'alpinisme. M. S.Lacarrau: Merci pour ces précisions. A Nice, un homme d'une soixantaine d'années a été interpellé, ce matin, dans l'affaire Julia, du nom de cette adolescente disparue pendant 4 jours et retrouvée hier dans un état de fatigue extrême et très peu vêtue. L'homme est suspecté de l'avoir hébergée pendant sa disparition. On devrait en savoir plus à l'issue de sa garde à vue. A la maison, vous commencez sans doute à en parler: la rentrée approche Cet été, au mois de juillet, les achats de fournitures scolaires sont en hausse de 12 % par rapport à l'année dernière. Avec le mauvais temps, vous êtes nombreux à anticiper ces courses obligatoires, même pendant les vacances. C'est même une bonne manière d'occuper les enfants quand il pleut. ","date":"2014-08-13T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nice-un-homme-interpelle-apres-la-disparition-de-l-adolescente_669089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
{"title":"Mathématiques : une passion française ?","description":"Elle a été placée en soins intensifs à l'hôpital de Fécamp. L'équipe médicale souligne sa résistance extraordinaire. J.Bugier: Elle est américaine et a 37 ans, elle reçoit la médaille Fields. Parmi les autres lauréats figure un Français, A.Avila. en mathématiques. Un paradoxe. Un air de rentrée des classes. A l'heure où leurs amis reviennent de la plage, ils vont a l'école pour partager leur passion particulière: celle des mathématiques. On peut regarder la droite qui passe par ces 2 points. Ils ont entre 14 et 20 ans et sont peut-être les futurs espoirs des mathématiques françaises. Plus c'est compliqué et mieux. C'est ça qui fait plaisir, à force. On voit la beauté de la chose presque par réflexe. S'ils se destinent aux plus grandes écoles, ils ne se considèrent pas vraiment. Je ne pense pas que j'ai quelque chose de plus que les autres. Mais je me suis rendue compte que j'y arrivais. Mais tout le monde n'a pas la bosse des mathématiques, parmi les lycéens français. Selon un classement international, nous figurons au 25e rang sur 65 Un collège et un lycée à la traîne mais une tradition d'excellence qui perdure. C'est tout sauf un hasard. On a des gens forts qui choisissent de faire des sciences. Dans d'autres pays, on aurait tendance a s'orienter vers d'autres disciplines plus lucratives comme les finances ou le droit. En France, on a toujours un vivier important de gens motivés. ","date":"2014-08-13T00:00:00.000Z","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mathematiques-une-passion-francaise_669421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-aout-2014_664589.html","containsWordGlobalWarming":false}
{"title":"Mont-Blanc : de mauvaises conditions météo","description":"C'est une course qui n'est pas facile. Les gens qui la font sont très expérimentés. Le guide l'était. Ce nouveau drame porte à 11 le nombre d'alpinistes tués dans le massif du Mont-Blanc depuis début juillet. M. S.Lacarrau: Notre correspondant vient d'arriver sur place. Comment cela se passe autour de vous, dans la station?. L'hélicoptère vient de redécoller en direction de la zone de l'accident. Le temps est encore assez mauvais a Chamonix. On aperçoit quelques aiguilles de montagne saupoudrées de neige, mais les conditions sont encore assez difficiles pour les secouristes. Le groupe était encadré par un guide professionnel, salarié de l'UCPA, très expérimenté. Il connaissait bien cet itinéraire. Lorsque le groupe est parti hier matin, le temps était très beau. ","date":"2014-08-13T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mont-blanc-de-mauvaises-conditions-meteo_669087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-13-aout-2014_664269.html","containsWordGlobalWarming":false}
