{"title":"Toulon : grands préparatifs pour la cérémonie du Débarquement","description":"avions Charles-de-Gaulle. Aujourd'hui, c'était le branle-bas de combat pour les préparatifs. Toute la ville se mobilise pour l'événement. Impossible de ne pas y penser. Ne vous fiez pas aux apparences. Cette mère et sa fille sont prêtes pour les cérémonies de demain. C'est une fierté, d'autant plus que mon grand-père était militaire. De par mes parents, j'ai entendu parler de cette période. Je suis quand même intéressée. C'est une manière de se souvenir. Tout à fait. Sur la rade, un autre Toulonnais sera aux 1res loges, Alain. Il connaît tous les navires. Le 1er, c'est le porte-avions Il y a le Mistral, le Tonnerre et le Dixmude. Demain, à travers son objectif, il ne ratera rien de la parade navale. C'est idéal. Je suis en face. En plus, il y a le mistral. Le ciel est bleu. C'est nickel. Le point de vue parfait, voilà ce que recherche cette famille. Je pense que l'angle le plus ouvert pour voir beaucoup de choses, c'est là-bas, en face. Dans les rues et en mer, une partie des 1300 policiers et gendarmes mobilisés tout au long du week-end. Autour d'une tribune qui accueillera certains invités, derniers contrôles et une grosse inconnue: la vitesse du vent. Au-delà de 100 km/h, on évacue les gens de la tribune. Nature décidément capricieuse. Quelques instants plus tard, un incendie se déclare au Mont Faron, là-méme où une cérémonie est prévue demain matin. Un feu vite maîtrisé, heureusement. Les commémorations peuvent commencer. ","date":"2014-08-13T22:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/toulon-grands-preparatifs-pour-la-ceremonie-du-debarquement_670203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Athlétisme : Christophe Lemaitre qualifié pour la finale du 100m","description":"J.Bugier: D'autant que C.Lemaitre s'est qualifié pour la finale Il a terminé 1er de sa demi-finale. Peut-être une nouvelle médaille pour le Français. Voilà pour cette belle course. Et puis, P.Martinot. ","date":"2014-08-13T22:00:00.000Z","order":23,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/athletisme-christophe-lemaitre-qualifie-pour-la-finale-du-100m_670219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Croissance nulle : conséquences en entreprise","description":"Ça permettra la modernisation du pays et le redressement de la justice. Le président a été clair: il ne changera pas de cap. J.Bugier: Concrètement, au-delà des chiffres, vous allez voir que cé coup d'arrêt dé l'économie est déjà une réalité pour de nombreuses entreprises. Seuls les champions de l'export parviennent à s'en sortir. Olivier vend et entretient des balances industrielles pour peser toutes sortes de matériel, comme ces blocs de béton. Ses clients: des agriculteurs, des artisans et de plus grosses Cette année, il ne vend presque plus de balances. Un signe selon lui que les entreprises n'investissent. Tout ce qui n'est pas primordial ou obligatoire est souvent On a beaucoup de chantiers qui sont actuellement en attente. La croissance en berne, Olivier la ressent directement sur son carnet de commandes. Des investissements au point mort, c'est aussi ce que ressent ce patron. Dans cette usine sont fabriqués des robots, des machines-outils qui seront vendues aux industriels pour faire tourner leurs lignes de production. Les clients français en achètent de moins en moins. En 2000, on faisait 600 robots. Cette année, on va en faire environ. La crise a poussé ce fournisseur à exporter de plus en plus. Aujourd'hui, ces robots se vendent plus à l'étranger. L'Allemagne est un de nos plus gros marchés. Là, c'est pour la Turquie et la Grande-Bretagne. Une activité internationale qui permet à ce PDG de prendre le pouls économique des pays étrangers. Très clairement, l'Italie, l'Espagne et le Portugal repartent plus fortement que la France et de manière plus solide. ","date":"2014-08-13T22:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/croissance-nulle-consequences-en-entreprise_670179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Seconde Guerre mondiale : le 70e anniversaire du Débarquement en Provence","description":"Il y a eu plusieurs accidents et des blessés. En France, les grandes manoeuvres ont commencé, à la veille des commémorations du 70e anniversaire du Débarquement en Provence. Parade navale et défilés aériens sont au programme. Une cérémonie en présence de F.Hollande et de nombreux chefs d'Etat étrangers se tiendra sur le porte. ","date":"2014-08-13T22:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/seconde-guerre-mondiale-le-70e-anniversaire-du-debarquement-en-provence_670201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Sibérie : une fillette saine et sauve grâce à son chien","description":"Le retour s'effectuera en Eurostar. J.Bugier: C'est la belle histoire du jour. Direction la Sibérie, où une petite fille perdue dans la taïga a pu être retrouvée 3 jours après sa disparition, apparemment grâce a son chien. C'est l'animal qui aurait mis les secouristes sur sa piste. Déshydratée, affamée, la petite fille russe reçoit les premiers secours, filmée par la télévision locale qui suivait les recherchés. Karina, 3 ans et 7 mois, vient de passer 11 jours seule, perdue dans la forêt. Sa mère, encore sous le choc, a encore du mal à réaliser. Tu es vraiment une courageuse petite fille. Le 29 juillet, Karina disparaît dans cette épaisse forêt avec pour seule compagnie son petit chiot. Pendant des jours, des centaines de volontaires la recherchent, en vain. Sa famille ne pensait plus jamais la revoir, jusqu'à ce que le petit chien réapparaisse. Lorsque le chien est arrivé dans le village, nous nous sommes dit que nous ne la retrouverions plus. Karina n'avait aucune chance de survivre. Mais tout à coup, nous avons vu des traces fraîches. ","date":"2014-08-13T22:00:00.000Z","order":21,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/siberie-une-fillette-saine-et-sauve-grace-a-son-chien_670215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"En direct de Toulon","description":"J.Bugier: Bonsoir, H.Clément. On vous retrouve à Toulon. Il y aura les cérémonies officielles. Et puis, les nombreux curieux et vacanciers venus assister au spectacle. H.Clément: Oui, des milliers de curieux qui vont venir voir la grande parade navale qui va commencer à midi, au large de Cannes. Elle va remonter la côte pour arriver à Toulon à 19h. 20 navires de guerre et même un sous-marin. Au total, 4600 militaires sont mobilisés. Le clou du spectacle, ce sera derrière moi, le porte-avions Charles-de-Gaulle sera au milieu de la rade. A son bord, F.Hollande avec les représentants des 28 pays. ","date":"2014-08-13T22:00:00.000Z","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-toulon_670205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Tourisme agroalimentaire : la nouvelle tendance","description":"Avec le plan Marshall, le cinéma américain, chargé de symboles, s'apprête lui aussi a faire son grand retour sur les écrans français. J.Bugier: C'est la nouvelle tendance des vacances autrement: le tourisme côté gastronomie ou plutôt agroalimentaire. Les Français en raffolent: fermes, fromageries ou usines à bière. C'est une autre manière de visiter et de découvrir les spécialités régionales. C'est un plus pour les touristes mais aussi un bon filon commercial pour les producteurs. Figurez-vous qu'ils ne sont pas que lents, ils ont aussi des dents. C'est le genre d'information que l'on apprend en visitant, comme ces touristes, la ferme à escargots. Ici, on a à peu près 700 000 escargots. Ils vont s'accoupler pendant 12 heures. Tout devient plus intéressant. Les visiteurs posent toutes sortes de questions. Ça veut dire que tous les matins, vous faites le tour. On a une production qui vient de France. Il ne faut pas qu'on nous mélange avec les grosses boîtes qui font venir des escargots d'un peu partout. Une matinée à la ferme dans l'Eure, une après-midi à l'usine dans l'Alsace. Décidément, les Français ont décidé de fourrer leur nez partout. On est très amateurs de bière. On est à côté de Strasbourg et on en profite pour visiter une brasserie. C'est intéressant. On apprend plein de choses. Ils seraient autour de 12 millions chaque année à pratiquer ce qu'on appelle le \"tourisme agroalimentaire\". Une chaîne de production qui se visite comme un musée. L'industrie française est importante et intéressante. Les cars déboulent à présent aux portes des manufactures. On y découvrir la fabrication des pastilles ou l'affinage des fromages. Une fois n'est pas coutume, les vacanciers apprécient même les embouteillages. 5000 entreprises ouvrent ainsi chaque année leurs portes. Gratuitement ou pour quelques euros seulement, parce qu'elles attendent bien entendu un retour sur investissement. Les gens goûtent au démarrage? Les chocolats ou les matières premières. Ces professionnels de la communication aident les entreprises à mettre en place leurs visites. La magie est aussi dans l'histoire. C'est l'histoire d'une famille. Pendant très longtemps, les entreprises ont pensé que pour mieux vivre, il fallait vivre cachés. Il y a un renversement de tendance. Pour exister et se développer, il faut, au contraire, communiquer le plus possible, communiquer en direct et parler de leurs produits. Le meilleur moyen de parler de ces produits, c'est encore de les faire goûter. Pour 4 euros seulement, c'est bière à volonté. Elle est très bonne. J'ai l'habitude d'autres bières, mais je vais me laisser tenter. Des bières ici, des escargots au beurre à l'ail, en Normandie. ","date":"2014-08-13T22:00:00.000Z","order":19,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tourisme-agroalimentaire-la-nouvelle-tendance_670211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : Paris-Londres à vélo","description":"Ça donne envie d'acheter Tout est fait sur place. En plus, c'est très bon. En moyenne, un consommateur dépense plus à la suite d'une visite que dans un magasin classique. En bonus, il aura fait des rencontres et une balade instructive. J.Bugier: On reste loin des plages du farniente pour d'autres vacances atypiques. Pourquoi ne pas tenter l'aventure à vélo, entre Paris et Londres, par exemple? On le sait peu, mais une piste cyclable de 450km relie les 2 capitales. Nos envoyés spéciaux se sont mis en selle pour suivre 2 familles qui ont réalisé le périple en 10 jours. A l'arrière de ce pavillon francilien, c'est l'effervescence des grands départs. Ils sont 2 familles, 3 adultes et 9 enfants pour un pari audacieux. Ils se sont donné 10 jours pour rejoindre Londres à bicyclette. On ne plaisante pas avec la sécurité. En ville, on se met en file indienne et on s'arrête aux feux rouges. On est partis. Leur odyssée sans frontières fait Son nom: l'avenue verte. Une piste cyclable construite en 2012 qui relie Paris à Londres. Un grand bol d'air pour ces 2 familles. C'est un moment un peu serein. Chaque jour, ils parcourent en moyenne 45 km. La la pause du midi est incontournable. Certains ont un petit coup de barre. D'habitude, l'été, c'est farniente au bord de la mer. Cette année, ils ont voulu tout changer. L'idée était de montrer aux enfants qu'on pouvait partir à l'aventure sans être à 10 000 km. Il faut aussi savoir gérer. On a le ferry à attraper, ce soir. Le bateau pour l'Angleterre est dans moins de 2 heures. Malgré leurs vêtements trempés, même les plus jeunes restes positifs. Ça ne me dérange pas trop. Il ne pleut pas très fort. Nos 9 cyclistes arrivent à Dieppe. Ils sont trempés, mais ils sont à l'heure. Sur le bateau, c'est comprimé pour le mal de mer pour les uns, moment de détente en famille pour les plus chanceux. Une fois en Angleterre, un nouvel obstacle très British. Les gens tournent à l'envers. Attends, j'ai dit une connerie. Si, c'est ça. Ils tournent dans le sens des aiguilles d'une montre. La manoeuvre est un peu périlleuse dans le rond-point, mais elle se déroule finalement sans embûches. On arrive un peu comme des fous. Après 10 jours de voyage, les jambes sont lourdes mais les visages sont souriants. Nos 2 familles viennent de réussir leur pari. Les voici à Londres. Contente. Oui. C'était des fois un peu dur. Les enfants ont vraiment été formidables, ils ont tenu le coup. Nos cyclistes se sont accordé une pause bien méritée. ","date":"2014-08-13T22:00:00.000Z","order":20,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vacances-d-ete-paris-londres-a-velo_670213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Championnats d'Europe d'athlétisme : or et argent pour l'équipe de France","description":"C'est finalement le chiot qui aura permis aux sauveteurs d'être sur la bonne piste. Comment la petite fille a-telle pu survivre? Est-ce grâce à la chaleur de son chien? Des questions, mais aussi beaucoup d'émotion en Russie, autour de cette histoire. J.Bugier: Actualité sportive avec de l'or, mais beaucoup d'argent pour les Bleus. C.Lemaitre a fini 2e sur 100 m, tout comme M.Soumaré. 1re Marseillaise à Zurich. Cet après-midi, E.Lesueur arbore fièrement son nouveau trésor. Hier soir, lorsque la Parisienne s'élance, elle doit dépasser 6,80 m pour l'emporter. E.Lesueur atteint 6,85 m. Elle est championne d'Europe pour la 2e fois de sa carrière. E.Lesueur: Je confirme tout simplement mon niveau mondial. Je me dis qu'on a enfin trouvé les clés de la réussite. On ne va pas les lâcher. Avant l'or, l'équipe de France a collectionné l'argent, avec 4 médailles au total. Un métal au goût amer pour C.Lemaitre, battu en finale du 100 m par le Britannique. Terrible désillusion pour le sprinteur d'Aix-les-Bains. C.Lemaitre: J'étais venu pour l'or, pas pour l'argent. Forcément, c'est une déception. L'argent a tout de même fait des heureux, à commencer par M.Soumaré sur 100 m et K.Mayer, athlète tout en muscles et en pleurs après sa 2e place au décathlon. Larmes de joie ou de tristesse pour C.Billaud? Toujours est-il qu'elle venait de gagner l'argent, mais de rater l'or pour 3 millièmes de secondes Epilogue d'une folle soirée pour l'équipe de France. Ce soir, le stade de Zurich pourrait être le théâtre de nouveaux exploits des Bleus. ","date":"2014-08-13T22:00:00.000Z","order":22,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/championnats-d-europe-d-athletisme-or-et-argent-pour-l-equipe-de-france_670217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Athlétisme : 3 Français en demi-finale du 110m haies","description":"Lagarde du 110 m, ainsi qu'un autre Français. ","date":"2014-08-13T22:00:00.000Z","order":24,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/athletisme-3-francais-en-demi-finale-du-110m-haies_670221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : vastes inondations dans la région de New York","description":"J.Bugier: 2 images aux Etats-Unis. Grandes crues dans la région de New York, après de très fortes pluies. Il est tombé 30 cm en moins d'une journée. Les voitures n'ont parfois pas résisté à la force de l'eau et de nombreuses routes ont été coupées. ","date":"2014-08-13T22:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-vastes-inondations-dans-la-region-de-new-york_670199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Ukraine : négociations en cours entre Moscou et Kiev ?","description":"J.Bugier: Tout d'abord, la déclaration qui retient l'attention, celle du pape François. Il s'est exprimé dans l'avion qui le menait en Corée du Sud. Sur les différents conflits en ce moment, il dit: \"Ce n'est pas En Ukraine, l'armée gagne du terrain face aux séparatistes pro. Russes. Des négociations seraient en cours entre Moscou et Kiev pour trouver un compromis. Les négociateurs européens sont à la manoeuvre en coulisse. A l'étranger toujours, direction les Etats. ","date":"2014-08-13T22:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-negociations-en-cours-entre-moscou-et-kiev_670195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Croissance nulle : l'échec du gouvernement ?","description":"La France est encore dans une période d'hésitation. Si cette entreprise connaît une croissance record, elle le doit à ses clients étrangers. J.Bugier: Bonsoir, F.Lenglet. Est-ce que cette croissance nulle est l'échec de la politique économique de F.Hollande. F.Lenglet: Il y a des choses qui lui appartiennent. L'incroyable chute du secteur du logement, par exemple. Ce zéro sanctionne des zones de négligence sur la compétitivité. On fabrique en France des produits trop chers dans des usines vieillissantes. Les étrangers n'achètent pas assez français. Regardez cette courbe. C'est la croissance française Il y a la croissance zéro, le plateau, depuis 2011. J.Bugier: On observe également que l'Allemagne traverse un trou L'Italie va très mal. On a entendu M.Sapin dire que c'est la faute de la zone euro. F.Lenglet: Ça n'explique pas tout, mais c'est incontestable. Le taux de change de l'euro est trop élevé. C'est un frein pour l'activité. Les Français se servent de cet argument pour justifier leur immobilisme. Les Français seraient plus crédibles s'ils se montraient plus déterminés à régler leurs propres problèmes. ","date":"2014-08-13T22:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/croissance-nulle-l-echec-du-gouvernement_670181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Disparition d'une adolescente à Nice : l'homme l'ayant hébergée renvoyé en correctionnelle","description":"Transportée à l'hôpital dans un état critique, elle a succombé à ses blessures en fin de matinée. Son agresseur n'avait pas d'antécédents judiciaires. Interpellé sur les lieux du drame, il est en garde à vue. Quant à sa soeur, sérieusement blessée, elle est encore hospitalisée ce soir. ","date":"2014-08-13T22:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/disparition-d-une-adolescente-a-nice-l-homme-l-ayant-hebergee-renvoye-en-correctionnelle_670191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"France : croissance nulle au 2e trimestre","description":"Voilà pour les titres. Le chiffre était redouté autant qu'attendu. La France affiche donc une croissance zéro sur les 3 derniers mois, comme au 1er trimestre. Tous les clignotants sont au rouge. C'est un gros trou d'air inattendu qui aura, bien sûr, des conséquences sur la réduction des déficits, mais aussi en termes d'emploi. La croissance française est au point mort, 0 %. Depuis 2012, les petites baisses succèdent aux légères hausses. Depuis 6 mois, aucune évolution. Dans le détail, la production de biens recule. Une baisse qui peut s'expliquer par les jours fériés, plus nombreux ce trimestre. Côté commerce, si les importations augmentent légèrement, les exportations ne bougent pas. Plus inquiétant, l'investissement des entreprises. L'un des principaux moteurs de croissance recule. Seule embellie, la consommation des ménages, qui progresse. Attention, derrière cette augmentation se cache surtout la hausse des dépenses en chauffage. Conséquences pour le gouvernement: c'est la prévision de croissance sur l'ensemble de l'année qu'il faut revoir. Même chose pour le déficit. F.Hollande avait promis à l'Europe de le ramener à 3,8 % du PIB, mais selon le ministre des Finances, il sera supérieur. MSapin: Il faut continuer abaisser le déficit public. Il faut le faire en diminuant encore plus les dépenses publiques? La réponse est non. ","date":"2014-08-13T22:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france-croissance-nulle-au-2e-trimestre_670175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Panne de croissance : réactions politiques","description":"Le gouvernement espère récolter les fruits du pacte. J.Bugier: Les réactions politiques sont nombreuses. L'opposition et certains élus PS tirent à boulets rouges sur F.Hollande. Ils parlent d'échec. Baisser le coût du travail, sortir de la zone euro ou favoriser l'investissement public. Pour relancer la croissance, autant de solutions que de sensibilités politiques. A droite, l'UMP fustige la politique économique de F.Hollande et plaide pour un changement radical du Code du travail. L.Chatel: Regardons ce que les grands pays ont fait. Ils ont baissé massivement la dépense publique et les impôts. Ils ont libéré le travail en baissant drastiquement le coût du travail, les charges et en renforçant la compétitivité de leur économie. C'est ce qu'ont fait la Grande-Bretagne, l'Allemagne et les Etats-Unis. Le FN préconise un nouveau modèle économique en se plaçant hors de l'UE. F.Philippot: On est enfermés dans l'euro, l'ouverture totale des frontières et le refus du patriotisme économique. Il faut faire exactement l'inverse. Il faut avoir une politique monétaire nationale adaptée à nos besoins. C'est le protectionnisme intelligent et c'est aller vers le patriotisme économique, notamment pour nos petites entreprises. Pour l'aile gauche du PS, le pacte de responsabilité engagé par le gouvernement pour redynamiser l'économie n'est pas la bonne réponse. Selon elle, l'argent octroyé aux entreprises devrait être réinvesti ailleurs. On prend une large partie de l'argent pour soutenir le pouvoir d'achat, pour faire de grands travaux, pour relancer Ça donnera du carnet de commandes. ","date":"2014-08-13T22:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/panne-de-croissance-reactions-politiques_670177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Le Havre : une jeune femme poignardée à mort par un adolescent","description":"Il l'a poignardée à la suite d'une dispute. Une heure après l'agression, la police prélève des traces de sang sur les quais du tram. Pour une raison inconnue, peu avant hier soir, 3 adolescentes s'en prennent à une autre. La jeune femme reçoit de violents coups de poing. Son frère de 15 ans s'interpose. Un couteau à la main, il se dirige vers les jeunes femmes qui agressent sa soeur. Le frère de la jeune est arrivé. Il avait un couteau et a poignardé pour défendre sa soeur. Les gens étaient autour, pour lui venir en secours. Une jeune femme est touchée au ventre. ","date":"2014-08-13T22:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/le-havre-une-jeune-femme-poignardee-a-mort-par-un-adolescent_670189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Débarquement en Provence : page spéciale demain au 20h de France 2","description":"16 chefs d'Etat, quasiment tous africains. La patrouille de France passera dans le ciel, juste au-dessus de nos têtes. Il faudra se serrer sur les plages. J.Bugier: Merci. Le journal de 20h de demain sera en partie délocalisé sur le porte-avions Charles-de. ","date":"2014-08-13T22:00:00.000Z","order":17,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/debarquement-en-provence-page-speciale-demain-au-20h-de-france-2_670207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Elles ont perdu contre le Canada, de 2 points seulement. La France affrontera l'Irlande dans la petite finale, pour la 3e place. Voilà pour l'essentiel. Merci de votre fidélité. Dans un instant, la météo, suivie d'une nouvelle soirée d'athlétisme en direct. A 13h, vous aurez rendez-vous avec M. S.Lacarrau. Une image pour se quitter. ","date":"2014-08-13T22:00:00.000Z","order":26,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_670225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Accident mortel au Mont-Blanc : nombreux questionnements","description":"J.Bugier: A Nice, l'homme qui avait hébergé la jeune fille de 14 ans disparue plusieurs jours, Julia, a été renvoyé en correctionnelle. Il est soupçonné d'agression sexuelle et de détournement de mineur. Il aurait eu des gestes déplacés, selon le procureur. Son procès aura lieu le 8 septembre prochain. Les suites de l'enquête après la mort des 6 alpinistes dans le massif du Mont. Blanc. Les questions restent nombreuses. Le refuge d'Argentière, point de départ de la course. Les stagiaires et leur guide l'ont quitté à 4h du matin. Ils ont ensuite effectué l'ascension de l'Aiguille d'Argentière. C'est un itinéraire classique avec une descente sur l'autre versant, par le glacier. C'est là, vraisemblablement à la mi-journée, que l'accident a eu lieu. Ce dont on est sûr, c'est qu'ils ont chuté. L'origine de la chute? Est-ce une petite coulée de neige qui a déséquilibré les participants? Est-ce le vent qui aurait pu les déséquilibrer, une faute technique, un amarrage qui aurait cédé. Toutes les hypothèses restent envisagées. C'est la seule partie délicate d'une course sans difficulté majeure. Ce passage est assez étroit. Il y a une pente entre 40 et 45 Selon les conditions de neige, on peut tomber. Selon l'UCPA, les 6 alpinistes progressaient encordés 2 par 2. On apprend petit à petit à se gérer soi-même, durant les stages. Le guide gère les cordées autonomes. ","date":"2014-08-13T22:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/accident-mortel-au-mont-blanc-nombreux-questionnements_670193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Circulation routière : les prévisions Bison Futé","description":"Il faut continuer à être vigilants. Plus de morts en revanche chez les cyclistes. Prudence donc, à la veille de ce grand week-end de chassés-croisés. J.Bugier: Oui, restez vigilants. De grands bouchons sont attendus, particulièrement samedi. Ce sera rouge dans le sens des départs, mais également dans le sens des retours. On le sait, la sécurité est la grande priorité Surtout pendant l'été. Tous les moyens sont mis en oeuvre pour éviter les accidents. Contrôles radar, patrouilles volantes ou signalisations et prévention à la radio. On vous emmène dans les coulisses d'un week. ","date":"2014-08-13T22:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/circulation-routiere-les-previsions-bison-fute_670185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Autouroute A1 : nombreux départs pour le week-end du 15 août","description":"end de grands départs, sur l'A1. La circulation est plutôt tranquille, ce jour-là, quand. Une Porsche Cayenne noire. Tout de suite, la brigade rapide d'intervention prend la voiture en chasse et moins d'une minute plus tard. Véhicule intercepté. L'autoroute la plus fréquentée de France est aussi la plus surveillée. De quoi diviser par 5 la mortalité sur cet axe. Vous faites ça à l'ordre du Trésor public. Je ne fais pas attention. C'est une voiture qui roule vite et c'est très facile d'être au-dessus de 130. L'A1 est une autoroute à 3 voies. 211km de bitume entre Lille et Paris et 80 000 véhicules, en moyenne, par jour. Un trafic dense dont le moindre incident est signalé par tous les moyens. Outre les panneaux d'affichage, l'autoroute possède sa propre station de radio. Bouchons et accidents, c'est ici, à Senlis, que les animateurs donnent toutes les informations sur les conditions de circulation. C'est un double travail, journaliste pendant les points trafic et de la musique et de l'animation sympa. Il est 9h50, direction la capitale avec 73 km de bouchons. L'A1 est un ruban noir scruté 400 personnes travaillent rien que sur le réseau Sanef. Philippe est patrouilleur. Sa mission: limiter les risques. Une simple tache d'huile peut avoir des conséquences dramatiques. C'est mortel. En plus, c'est un peu en courbe. Si la mortalité est en baisse sur les autoroutes, le nombre. Il faut toujours avoir un oeil sur la circulation. Ici, la Sanef, 180 km d'autoroutes jusqu'au péage, avant Roissy, le plus gros de France. Un problème de ticket, une carte bleue illisible. Qui n'a pas fait les frais d'un incident au péage? Tout ne peut pas se régler à distance. Il faut donc se dépêcher sur place. L'autoroute comme vous ne l'avez jamais vue. Sous les voies, 160 m de tunnels pour travailler en toute sécurité avec une priorité: fluidifier le trafic. L'autoroute, ses péages et ses aires de repos, une tous Une petite ville, pour certaines. Nous sommes à mi-chemin entre Lille et Paris, sur la plus grande aire d'autoroute de France. C'est même la 1re en termes de fréquentation et de chiffre d'affaires. 5 millions de personnes s'y arrêtent chaque année. Une pause nécessaire pour recharger les batteries et éviter l'accident. Un repos bienvenu pour rendre encore plus sûre l'autoroute. J.Bugier: Au Havre, le choc et l'incompréhension après la mort d'une jeune femme de 18 ans, tuée par un adolescent. ","date":"2014-08-13T22:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/autouroute-a1-nombreux-departs-pour-le-week-end-du-15-aout_670187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Seconde Guerre mondiale : l'implantation des produits américains","description":"Gaulle pour une page spéciale. Ce soir, coup de projecteur sur l'autre visage de ce débarquement. En 1944, les GI nous ont apporté la liberté, mais aussi leurs produits et leur style de vie. A l'été 1944, la France découvre l'American Way of Life. Le triomphe des libérateurs, la liesse des anonymes. En août 1944, l'armée américaine traverse les rues de la capitale. Dans le sillage des chars, partout, d'immenses distributions s'organisent. Le retour des cigarettes, introuvables pendant l'occupation. Et avec elles, l'arrivée de denrées inconnues du grand public. Difficile à croire, mais à l'époque, presque personne en France n'a encore goûté au chocolat au lait ou aux barres chocolatées, ni même mâché de chewing-gum. Ces nouveaux goûts viennent de traverser l'Atlantique, aux côtés d'une célèbre boisson gazeuse dont les Français ignorent encore le nom. Ils vont le découvrir dans le paquetage même des GI américains. Le Coca-Cola, comme le chewing-gum, apparaissent comme les autres. A l'époque, ce sont presque des armes de guerre. Le Coca-Cola sert a maintenir la vigilance du soldat avant Le chewing-gum, ça lui permet de rester concentré sur sa tâche et d'être suffisamment zen avant le combat. Succès immédiat pour ces produits. Le peuple de Paris est bon et joli. Ils séduisent par leur aspect physique et leur décontraction. La Première Guerre mondiale avait ses poilus. Les héros, cette fois-ci, ne piquent pas. Ils amènent avec eux les rasoirs à lame jetable et distribuent aux femmes les bas nylon. Un confort nouveau. Les Français découvrent en même temps que le be-bop des produits dont ils ne pourront bientôt plus se passer et qui vont faire la prospérité dé l'économie. Au départ, les firmes américaines pensent vendre à l'échelle nationale. Ils vont découvrir au cours de la guerre qu'ils peuvent se servir du conflit comme d'un marchepied pour devenir des firmes multinationales et pour conquérir. Aux côtés des soldats à Paris, des stars comme M.Dietrich ou Fred Astaire. ","date":"2014-08-13T22:00:00.000Z","order":18,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/seconde-guerre-mondiale-l-implantation-des-produits-americains_670209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : nuits d'émeutes dans le Missouri après l'affaire du crime raciste","description":"Unis. La mort de l'adolescent noir tué il y a quelques jours aux Etats-Unis est en train de devenir une vraie affaire internationale. Bonjour. Les nuits d'émeutes se suivent dans le Missouri. Ce soir, le président américain s'est exprimé. J.Cardoze: Effectivement. B.Obama s'est exprimé sur ce sujet. Comme il l'a dit, c'est parce que toute l'Amérique est choquée. ","date":"2014-08-13T22:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-nuits-d-emeutes-dans-le-missouri-apres-l-affaire-du-crime-raciste_670197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : baisse historique de la mortalité au mois de juillet dernier","description":"J.Bugier: Merci. 2e titre, la baisse du nombre de tués sur les routes. Le recul est de 11,6 % le mois dernier. Faut-il y voir un changement de comportements au volant. Il faut remonter à 1954 pour trouver un mois de juillet moins meurtrier que celui de cette année. 304 tués sur la route. Moins de morts, moins d'accidents corporels et moins de personnes hospitalisées. La cause de ces bons chiffres: sans doute la météo. Moins de deux-roues sur les routes et donc, moins d'accidents. Une bonne nouvelle, surtout en période estivale, où les accidents sont habituellement plus nombreux. Il faut la relativiser. Sur les 7 premiers mois de l'année, le nombre de morts est supérieur à celui de 2013. Les résultats de juillet sont encourageants. Il est trop tôt pour dire si c'est un retournement de tendance. ","date":"2014-08-13T22:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/securite-routiere-baisse-historique-de-la-mortalite-au-mois-de-juillet-dernier_670183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby féminin : défaite de la France contre le Canada","description":"La finale, ce sera tout à l'heure, en direct, à suivre sur France 2. Le rêve brisé de l'équipe de France de rugby féminine. ","date":"2014-08-13T22:00:00.000Z","order":25,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupe-du-monde-de-rugby-feminin-defaite-de-la-france-contre-le-canada_670223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2014_665329.html","containsWordGlobalWarming":false}
