{"title":"14-Juillet : les feux d'artifice victimes de la crise sanitaire","description":"A Calais (Pas-de-Calais), le feu d'artifice du 14-Juillet aurait du être tiré depuis la plage. Mais cette année, la maire n'a pas pu signer l'autorisation du traditionnel feu d'artifice afin d'éviter un attroupement qui aurait pu mettre la population en danger dans le cadre de l'épidémie de coronavirus. \"C'est un crève-cœur de ne pas pouvoir tous se rassembler et partager ce moment ensemble\", explique l'édile, Natacha Bouchart. Les professionnels du secteur font grise mine Pour contourner le problème, la municipalité a décidé d'organiser huit petits feux synchronisés au lieu d'un grand, dans des lieux tenus secrets pour éviter les attroupements. Calais reste toutefois une exception. A l'image de Lille, Bordeaux, Nice, Toulouse ou Marseille, de nombreuses villes ont décidé d'annuler purement et simplement les spectacles pyrotechniques afin de ne pas provoquer d'attroupement de plus de 5 000 personnes. Un vrai problème pour les professionnels du secteurs, qui voient s'écrouler leur chiffre d'affaire à la dernière minute.","date":"2020-07-11T22:00:00.000Z","order":10,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/14-juillet/14-juillet-une-journee-sans-feux-d-artifices_4043691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-juillet-2020_4021213.html","containsWordGlobalWarming":false}
{"title":"Port du masque : trop de relâchement ?","description":"Sur un marché aux puces de Rennes (Ille-et-Vilaine) dimanche 12 juillet, presque aucun masque ni distance sociale. C'en est même un sujet de plaisanterie entre passants. Un air d'insouciance que l'on retrouve aussi sur les quais lyonnais. Faut-il renforcer le port du masque ? Ce n'est pas forcément l'avis de tout le monde. \"On n'est pas confinés dans un lieu fermé. Chacun respecte sa table. Chacun est dos à dos donc tout se passe très bien\", affirme une jeune femme installée en terrasse avec des amis. Des consignes peu claires ? Le port du masque fait débat en extérieur. Mais pour Benoît Lebarbier, restaurateur, la question se pose surtout à l'intérieur. Il attend des consignes claires. \"L'oral c'est bien, mais j'aimerais bien avoir quelque chose sur quoi me baser. Il y a sûrement eu un décret qui est passé, mais j'aurais bien aimé l'avoir dans ma boîte aux lettres pour pouvoir me dire 'j'ai besoin de faire ça, et ça'\", regrette-t-il.","date":"2020-07-11T22:00:00.000Z","order":2,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/port-du-masque-trop-de-relachement_4043669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-juillet-2020_4021213.html","containsWordGlobalWarming":false}
{"title":"Creuse : la dernière tournée d'un épicier itinérant","description":"Il faisait tant partie du décor que les clients en avaient presque oublié qu'il n'était que de passage. Au volant de son camion-épicerie, celui que tous appellent Patou bat la campagne creusoise depuis ses 20 ans. 40 ans plus tard, il mène sa tournée d'adieu. Cela fait 40 ans qu'il s'arrete chaque semaine devant le portail de Viviane. Difficile de dire au revoir à un tel rendez-vous. Un épicier indispensable dans des territoires ruraux isolés Patou aura un successeur, pour qui la tache s'annonce considérable. Car pour nombre de ses clients, Patrick Lafont n'est pas seulement un commerçant, c'est un ami. Dans un des départements les plus ruraux de France, l'importance de ses tournées se mesure à l'impatience de ses habitués. On guette son klaxon sur le bord des routes. L'épicier est indispensable pour les personnes âgées, souvent isolées. Au moment d'approvisionner une dernière fois son magasin ambulant, les gestes mécaniques prennent une autre signification.","date":"2020-07-11T22:00:00.000Z","order":11,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/creuse/creuse-la-derniere-tournee-d-un-epicier-itinerant_4043693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-juillet-2020_4021213.html","containsWordGlobalWarming":false}
{"title":"Armée : des femmes au sein des forces spéciales","description":"Le ton est ferme. Elle rappelle aux commandos comment ouvrir le parachute ventral. Toutes font partie des forces spéciales, il faut donc préserver leur anonymat. Léa, c'est son pseudonyme, est largueur parachutiste. C'est l'une des rares femmes à tenir entre ses mains la vie des soldats d'élite. Des femmes aux postes clés \"A très haute altitude, je largue, sinon je saute à 3 500 mètres\", explique-t-elle. Aujourd'hui, c'est un vol d'entraînement. Mais en opération, ils sont équipés de la même façon. Il faut sauter avec plus de 80 kilos de matériel. Premier largage : des vivres sur une palette. C'est comme cela que les forces sont ravitaillées sur le terrain. Léa contrôle une dernière fois l'équipement des parachutistes. C'est elle qui va donner le départ pour le saut. Les commandos vont s'infiltrer dans les lignes ennemies, de jour comme de nuit.","date":"2020-07-11T22:00:00.000Z","order":9,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/armee-des-femmes-au-sein-des-forces-speciales_4043683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-juillet-2020_4021213.html","containsWordGlobalWarming":false}
{"title":"Stades : le retour des suppporters","description":"Des supporters dans un stade de football, c'est une première en Europe de l'Ouest depuis le début de la crise sanitaire. Un retour en douceur et en rangs clairsemés : 5000 personnes maximum, un siège vide au moins entre chaque groupe, et le port du masque obligatoire dès que l'on quitte son siège. Des mesures omniprésentes partout dans l'enceinte, mais rien ne peut gâcher le plaisir du public. \"On a pris des produits, on a les masques, donc il faut faire attention mais il faut aussi que la vie continue, et le sport aussi\", sourit une spectatrice. \"Il suffit qu'une personne l'aie et on rigolera moins du spectacle\" D'autres spectateurs sont un peu plus sceptiques car avant le match, à l'extérieur du stade, une file d'attente se forme, parfois sans masque ni distance. \"Il suffit qu'une personne l'aie et on rigolera moins du spectacle\", s'inquiète un supporter. Pour le reste, c'est un protocole sanitaire strict et conséquent qui est mis en place. Les joueurs sont protégés du monde extérieur, en particulier dans le couloir qui mène au terrain. Les ramasseurs de balle sont masqués, et ont des bornes de gel pour se laver les mains avant de donner la balle à chaque joueur.","date":"2020-07-11T22:00:00.000Z","order":7,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/stades-le-retour-des-suppporters_4043695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-juillet-2020_4021213.html","containsWordGlobalWarming":false}
{"title":"Nice : le concert qui fait polémique","description":"Une foule compacte, des danseurs portés par l'euphorie qui se collent les uns aux autres sans aucune distance de sécurité ni masque sur le visage. Sur la promenade des Anglais ce samedi 11 juillet, lors d'un concert, les gestes barrières semblent avoir été oubliés par certains. Un relâchement reconnu par les fêtards. \"On fait attention ... mais pas trop\", sourie un couple venu s'amuser. \"Je veux oublier ces deux mois\", lâche un autre fêtard interrogé. \"C'est faire prendre des risques à la population\" Pour certains médecins, ce genre d’événement peut favoriser l'arrivée d'une deuxième vague de coronavirus. \"Même si on a moins de cas, le virus est toujours là. Ce genre de rassemblement, c'est faire prendre des risques à la population. Il faut faire très attention\", alerte la médecin biologiste Caroline Gutsmuth. Accusée de favoriser la progression de l'épidémie, la mairie de Nice a rapidement communiqué dans la journée par l'intermédiaire du compte Twitter de Christian Estrosi : \"Nous regrettons que ces consignes n'aient pas été suffisamment respectées et demandons à l'Etat de revoir le décret qui régit les grands événements afin d'imposer le port du masque même à l'extérieur\", a indiqué le maire de Nice.","date":"2020-07-11T22:00:00.000Z","order":1,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/nice-le-concert-qui-fait-polemique_4043667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-juillet-2020_4021213.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le masque obligatoire en espace clos est \"nécessaire\", selon Gilbert Deray, chef du service néphrologie de la Pitié Salpetrière","description":"14 médecins réclament le port du masque obligatoire dans les lieux fermés pour lutter contre le Covid-19. \"C'est un message d'alerte et d'inquiétude, pas que depuis quelques jours. On a déconfiné depuis maintenant quelques semaines, et manifestement, on voit que dans l'espace public, il n'y a pas de gestes barrières, alors que pendant le confinement, on nous a expliqué qu'il fallait des gestes barrières\", constate Gilbert Deray, chef du service néphrologie à l’hôpital de la Pitié Salpetrière. Le masque doit-il être imposé aux Français ? Les masques sont-ils trop peu utilisées par la population française ? \"Il y a eu un désir de liberté qui s'est mis en place. On a beaucoup parlé de responsabilité individuelle, mais on s'est dit qu'on allait laisser aux Français le soin de porter le masque. Mais cela ne se passe pas comme cela. En espace clos, il est nécessaire que ce soit obligatoire\", affirme le médecin.","date":"2020-07-11T22:00:00.000Z","order":3,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-masque-obligatoire-en-espace-clos-est-necessaire-selon-gilbert-deray-chef-du-service-nephrologie-de-la-pitie-salpetriere_4043675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-juillet-2020_4021213.html","containsWordGlobalWarming":false}
{"title":"Guyane : le Premier ministre ne prend aucun engagement","description":"\"Les collectifs citoyens tout comme les élus locaux souhaitaient des engagements forts sur les plans sanitaire et économique. Il n'en est rien ce soir. Le Premier Ministre, dans son discours officiel, a rappelé les mesures déjà prises par l'Etat et salué le travail des équipes soignantes. 'Merci' leur a-t-il répété à trois reprises. Le chef du gouvernement s'est notamment rendu à l'hôpital de Cayenne pour rencontrer le personnel particulièrement éprouvé et dans l'attente de renforts. Jean Castex a rappelé la nécessité de ne pas se relâcher\", explique la journaliste Leilia Cherubin-Jeanette en duplex de Cayenne dimanche 12 juillet. Une crise sanitaire \"pas complètement terminée\" \"Malheureusement cette crise sanitaire n'est pas complètement terminée. Rien ne serait pire que nous nous laissions collectivement aller. Le virus est dangereux, même mortel mais une grave crise économique et sociale peut entraîner des dégâts tout aussi dramatiques\", a lancé le Premier ministre lors d'un discours à l'hôpital de Cayenne.","date":"2020-07-11T22:00:00.000Z","order":4,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/guyane-le-premier-ministre-ne-prend-aucun-engagement_4043703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-juillet-2020_4021213.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : comment la situation évolue-t-elle dans l'Hexagone ?","description":"\"Certains indicateurs inquiètent les scientifiques. C'est le cas du \"R Zéro\". Il s'agit du taux de reproduction du virus, c'est ç dire son niveau de contagiosité. Avant le confinement, le taux était à 3,3 sur l'ensemble du territoire. C'est à dire qu'une personne infectée contaminait au moins 3 personnes et ainsi de suite. Ce chiffre a baissé jusqu'à 0,7 pendant le confinement. L'épidémie était alors en régression mais aujourd'hui, le chiffre est remonté à 1,05 : la transmission du virus s'accélère\", explique le journaliste Julien Duponchel, présent dimanche 12 juillet sur le plateau du 20 Heures. Un taux de transmission différent selon les régions Le taux de transmission du virus n'est pas le même selon les territoires. Le virus circule dans des régions jusque là plutôt épargnées. C'est le cas de la Provence-Alpes-Côte d'Azur, la Nouvelle-Aquitaine ou encore les Pays de la Loire. A l'inverse, l'un des foyers de la première vague, le Grand Est est l'une des régions où le taux de contagiosité est le plus bas. A noter que SOS Médecins a fait environ 300 interventions en France ces derniers jours. \"C'est trois fois plus que le mois dernier mais on est encore loin du pic du mois de mars. Au plus fort de la crise, 2500 interventions avaient été enregistrées\", conclut Julien Duponchel.","date":"2020-07-11T22:00:00.000Z","order":5,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-comment-la-situation-evolue-t-elle-dans-l-hexagone_4043705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-juillet-2020_4021213.html","containsWordGlobalWarming":false}
{"title":"Discothèques : quand les bars prennent la relève des clubs encore fermés","description":"Des dizaines de jeunes qui font la fête comme avant la pandémie à Montpellier (Hérault). Aucun masque ni respect des distances. Ils dansent et se parlent à quelques centimètres. Dans un bar du centre-ville de Montpellier, personne ne semble s'inquiéter d'une telle promiscuité. \"C'est un peu de l'insouciance à notre age et le fait qu'on ait été confinés pendant plusieurs mois, on a envie de sortir\", explique une jeune femme. Des pertes énormes pour les discothèques A Lattes (Hérault), Marc Valente se fait du souci. Le patron du complexe \"L’entrepôt\" compte 50 employés au chômage et un million d'euros de chiffre d'affaires perdu en quatre mois de fermeture. Le patron de discothèque n'a toujours pas l'autorisation de rouvrir, comme tous les établissements classés P, c'est-à-dire dotés officiellement d'une piste de danse. \"Il y a deux poids deux mesures. D'un coté, les bars, les pubs et les paillotes sont ouverts et font le travail des discothèques. Pourquoi ne pouvons-nous pas rouvrir avec des gestes et des mesures sanitaires adaptés à notre corporation\", se demande le patron de discothèque.","date":"2020-07-11T22:00:00.000Z","order":6,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/discotheques-quand-les-bars-prennent-la-releve-des-clubs-encore-fermes_4043673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-juillet-2020_4021213.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Disneyworld rouvre à Orlando, Trump porte un masque","description":"Le président américain amorce un virage. L'épidémie est toujours très active dans plusieurs États américains. \"La Floride a battu des records de contamination la semaine dernière, avec près de 11 000 cas par jour. Donald Trump a sans doute fait un petit virage de stratégie et de contamination, en arborant pour la première fois un masque\", explique le journaliste Loïc de La Mornais, en direct depuis Orlando. Le parc a du revoir son organisation Cela faisait quatre mois que les fans attendaient la réouverture de Disneyworld. Pour être les premiers, seuls les détenteurs d'un pass annuel avaient leur chance de décrocher un billet. Le nombre de places est limité, avec moins de la moitié de la capacité du parc. \"Cela fait des semaines qu'on attendait cette visite. Je suis si heureuse\", confie une fan. Prise de température à l'entrée et masque obligatoire sauf pour les moins de deux ans, c'est à ce prix que les visiteurs peuvent pénétrer dans le royaume de Mickey.","date":"2020-07-11T22:00:00.000Z","order":8,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-disneyworld-rouvre-a-orlando-trump-porte-un-masque_4043681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-juillet-2020_4021213.html","containsWordGlobalWarming":false}
