{"title":"Billets cachés : les nouvelles chasses au trésor","description":"▶️ Des chasses au trésor d'un nouveau genre cartonnent dernièrement en ligne. Des particuliers cachent de l'argent en pleine rue. Les organisateurs peuvent rester anonymes. Ils donnent des indices photos sur l’emplacement des billets, souvent de 10, 20 ou 50  euros, sur les réseaux sociaux. Une fois l'image postée, l'argent n'attend plus que le gagnant. L'organisateur, en un mois, a déjà plus de 20 000 abonnés sur les réseaux et commence à nouer des partenariats avec des marques. (Sujets de société).","date":"2025-05-02T13:16:51.021Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-billets-caches-les-nouvelles-chasses-au-tresor-69303-2368561.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Campings, hôtels : comment gérer les imprévus lors du séjour ? Le 13H à vos côtés","description":"▶️ Plusieurs imprévus peuvent survenir lors d'un séjour en camping. Si les voisins sont trop bruyants ou empiètent sur votre emplacement, le règlement intérieur peut régler ce genre de problèmes. Si vous souhaitez partir avant la fin du séjour, le rembour sement n'est pas toujours automatique. Pour ceux qui préfèrent s'installer à l'hôtel, il n'est pas permis de repartir avec tous les objets, à l'exception des produits mis à la disposition des clients et que l'hôtel ne peut pas réutiliser. (Sujets de société).","date":"2025-05-02T13:26:48.345Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-campings-hotels-comment-gerer-les-imprevus-lors-du-sejour-le-13h-a-vos-cotes-15228-2368548.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ce camping nous fait voyager !","description":"▶️ Parmi les plus de 7 000 campings dans nos régions, nous avons déniché celui où l’on peut dormir dans un métro, un avion, un train ou un hélicoptère. La station de Saint-Michel-Chef-Chef (Loire-Atlantique) est fictive et dispose de plusieurs  logements insolites. En revanche, le métro est bien réel. Il peut accueillir huit personnes, et dans le poste de pilotage, on peut presque se prendre pour le conducteur. Une authentique rame de la RATP qui dispose de sièges, mais aussi de couchettes. (Régions).","date":"2025-05-02T13:24:48.972Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-ce-camping-nous-fait-voyager-41634-2368544.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chantiers qui s'éternisent : commerçants en difficulté","description":"▶️ Ils font désormais partie du paysage : les barrages, les panneaux de chantier... Slalomer entre le bruit et les travaux est devenu une habitude pour les Lyonnais. Ces derniers sont nombreux à se plaindre du fait qu'il faut jongler avec les trottoirs, fair e attention pour ne pas tomber, etc. Conséquence : certains quartiers sont délaissés. Lorsque, pendant plusieurs mois, des barrières de chantier perturbent l'accès à un magasin, celui-ci n'a d'autre choix que de fermer. Les travaux font fuir la clientèle. (Régions).","date":"2025-05-02T13:13:51.593Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-chantiers-qui-s-eternisent-commercants-en-difficulte-66910-2368559.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Donner un coup de pouce à son potager","description":"▶️ Au potager, nos jardiniers du 13H donnent plein d'astuces pour aider les légumes à bien pousser. Désherber, arracher les mauvaises herbes avec une binette, c'est l'activité du moment au jardin comme les légumes pointent leur nez. En limitant l'évaporation , le binage met l'eau du sol à disposition des plantes. Pour favoriser la pousse des tomates, Jean-Pierre a sa propre technique alternative au tuteurage. A part le binage, on prépare les purins. Un engrais naturel pour tomates, courgettes et melons. (Environnement).","date":"2025-05-02T13:37:46.423Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-donner-un-coup-de-pouce-a-son-potager-89820-2368552.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Gaza au bord de l'effondrement total, selon la Croix-Rouge","description":"▶️ Les mots de la Croix-Rouge, dénonçant la situation dans la bande de Gaza, sont trop forts pour être retenus. Selon elle, les opérations humanitaires dans ce territoire sont au bord de l'effondrement total. Depuis deux mois, aucune aide n'a pu être  acheminée, bloquée par Israël. Dans toute l'enclave palestinienne, la même scène se répète : des femmes et de jeunes enfants, récipients à la main, se pressent pour récupérer un peu de nourriture. La foule crie son désespoir. (International).","date":"2025-05-02T13:11:52.153Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-gaza-au-bord-de-l-effondrement-total-selon-la-croix-rouge-86491-2368546.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Hypermarchés : les nouvelles jardineries ?","description":"▶️ Pourquoi de tels écarts de prix entre les jardineries et les grandes surfaces pour les plantes ou les fleurs ? Qu'est-ce qui justifie de telles différences ? Dans une jardinerie près de Clermont-Ferrand (Puy-de-Dôme), le printemps est synonyme  d'embouteillage. À lui seul, le mois de mai y représente la moitié du chiffre d'affaires annuel. La plupart des clients sont des fidèles et savent ce qu'ils veulent. Dans une grande surface, c'est tout l'inverse. Il s'agit souvent d'un achat imprévu. (Conso et tendances).","date":"2025-05-02T13:19:50.261Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-hypermarches-les-nouvelles-jardineries-36980-2368540.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Imprudence sur les côtes : la colère des sauveteurs","description":"▶️ Les sauveteurs de la SNSM de Berck-sur-Mer (Pas-de-Calais) ont dû intervenir pour sauver in extremis une trentaine de personnes qui s’est retrouvée piégée par la marée. La mer emportant déjà les glacières et les jouets des enfants, les sauveteurs en mer  s’activent. Il faut six allers-retours en aéroglisseurs pour évacuer tout le monde. Ils dénoncent les comportements dangereux de ces derniers, alors que des villes comme Étretat (Seine-Maritime) vont faire payer les services de sauvetage aux imprudents. (Sujets de société).","date":"2025-05-02T13:01:54.524Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-imprudence-sur-les-cotes-la-colere-des-sauveteurs-18394-2368534.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incivilités : la mairie au bout du fil","description":"▶️ De plus en plus de mairies mettent en place des outils pour répondre directement aux habitants afin de se rapprocher d'eux. Par exemple, la mise à disposition d'un numéro où l'on peut demander un renseignement ou signaler une incivilité. À Marseille, ce la représente plusieurs milliers d'appels chaque jour et certains déclenchent une intervention. Dans ce centre d'appel, 36 agents sont là pour aider les citoyens dans leurs démarches administratives. Le service existe dans plusieurs villes du pays. (Sujets de société).","date":"2025-05-02T13:08:52.837Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-incivilites-la-mairie-au-bout-du-fil-73725-2368538.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le village des châteaux fantômes","description":"▶️ C'est l'histoire d'un conte de fées qui a viré au cauchemar. Bienvenue à Burj Al Babas en Turquie, le seul village au monde peuplé de châteaux fantômes. Il est caché au milieu des montagnes à l'est d'Istanbul, entouré de barbelés longs de plusieurs kilomè tres. Un lotissement de 732 châteaux construits à l'identique, destiné à de riches investisseurs sur un terrain de la petite ville de Mudurnu. Les travaux avaient démarré en 2014 avant de s'arrêter brusquement du jour au lendemain. (International).","date":"2025-05-02T13:30:47.781Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-le-village-des-chateaux-fantomes-63718-2368554.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Montagne : le bonheur des lève-tôt","description":"▶️ Nous sommes quatre à 10 °C au-dessus des normales de saison. Ce vendredi matin, certains n'ont pas hésité à aller chercher un peu de fraîcheur en montagne, avec en prime un magnifique paysage au réveil. Sur la montagne du Semnoz (Haute-Savoie), un groupe d'amis est déterminé à faire le tour du lac d'Annecy en randonnant par les sommets. À dix heures, il fait déjà 20 °C. Les touristes prennent de la hauteur pour fuir la chaleur en ce week-end de pont. Il paraît que là-haut, tout est plus beau. (Météo et intempéries).","date":"2025-05-02T12:59:54.839Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-montagne-le-bonheur-des-leve-tot-89366-2368528.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Paparazzis des bords de piste","description":"▶️ Qui sont ces passionnés capables de rester des heures au bord d'une piste ou d'une autoroute pour photographier un avion ou un véhicule de luxe ou de secours ? On les appelle les \"spotters\", et ils sont très organisés. Nathan Schrenk passe tout son temps libre en bout de piste. Pour prendre des photos, il connaît tout de l'aéroport. Il suit tout grâce à une application de suivi. En cas d'urgence de dernière minute, il a toujours son équipement dans la voiture. Pourtant, il n'a jamais monté dans un avion. (Sujets de société).","date":"2025-05-02T13:33:47.124Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-paparazzis-des-bords-de-piste-46537-2368550.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi des radars si différents sur nos routes","description":"▶️ Sur la route des vacances, les radars surveillent des milliers d'automobilistes. Avec 4 753 radars en service aujourd'hui, avez-vous remarqué qu'ils sont de plus en plus variés ? Il existe huit modèles différents. Chaque type de chaussée a son appareil.  Vous allez le voir, ils ne sanctionnent pas les mêmes fautes. La technologie a fait des progrès. Après les contrôles de vitesse et de franchissement, les radars seront bientôt équipés d'une intelligence artificielle. (Sujets de société).","date":"2025-05-02T13:04:54.053Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pourquoi-des-radars-si-differents-sur-nos-routes-58606-2368532.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Prisons attaquées : des détenus à la tête du réseau ?","description":"▶️ Concernant les attaques contre des prisons et des agents pénitentiaires, on apprend que des détenus étaient bien à la tête du réseau. Au total, 21 suspects sont présentés ce vendredi à des juges en vue de leur mise en examen. Les commanditaires présumés auraient  tout téléguidé depuis leurs cellules à l'aide de téléphone portable. En deux semaines, une quinzaine d'attaques ont été menées. Ils ont mis le feu devant sept prisons à travers le pays. Un fléau à éradiquer selon les syndicats pénitentiaires. (Police, justice et faits divers).","date":"2025-05-02T13:06:53.458Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-prisons-attaquees-des-detenus-a-la-tete-du-reseau-58405-2368536.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand les fromages nous jouent des tours !","description":"▶️ Si vous aimez les trompe-l'œil, vous allez être servi. Vous pensez voir des pâtisseries ou du nougat, mais il n'en est rien. Et c'est la preuve que nos artisans ont du talent. Il s'agit en fait du produit que l'on mange traditionnellement entre le plat et  le dessert. L'auteur de ces gourmandises est vice-champion du monde fromager. Pour le faux nougat, Christophe Gonzalez se fournit localement. Et si cela paraît simple, ses créations lui ont demandé beaucoup de travail jusqu'à l'illusion parfaite. (Régions).","date":"2025-05-02T13:21:49.619Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-quand-les-fromages-nous-jouent-des-tours-98038-2368542.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
