{"title":"Marie Bonheur, la femme amnésique de Perpignan, a été identifiée","description":"La septuagénaire retrouvée à Perpignan (Pyrénées-Orientales) n'a toujours pas retrouvé la mémoire, mais un voisin l'a reconnue grâce aux médias.L'histoire avait ému. Une septuagénaire avait été retrouvée en février 2018 à Perpignan (Pyrénées-Orientales). Amnésique, elle ne se souvenait pas de son passé, ni de son identité. Il a donc fallu lancer un appel à témoin, qui a fini par porter ses fruits. C'est un voisin qui l'a reconnue dans les médias, et affirme qu'elle habite dans une résidence de Perpignan, non loin de l'endroit où elle a été trouvée. \"J'ai peur de retrouver quelque chose qui a dû me faire du mal\" Son nom n'a pas été dévoilé, par précaution, car la septuagénaire doit se reconstruire avec l'aide de professionnels, après avoir été découverte dans la nature, visiblement rudoyée. \"Je me suis dit 'qu'est-ce que je fais là dans un couloir d'hôpital toute seule, confie-t-elle. J'ai peur de retrouver quelque chose qui a dû me faire mal. Quelque chose de très violent\", explique Marie Bonheur, surnom qu'elle a choisi.","date":"2018-09-17T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/marie-bonheur-la-femme-amnesique-de-perpignan-a-ete-identifiee_2944423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-septembre-2018_2934049.html","containsWordGlobalWarming":false}
{"title":"Est-il possible de trouver un emploi \"en traversant la rue\" comme le dit Macron ?","description":"France 3 est allé vérifier les propos d'Emmanuel Macron sur la facilité de trouver un emploi dans la restauration à Paris, dans le quartier de Montparnasse.Emmanuel Macron l'avait assuré à un horticulteur ce week-end : \"Je traverse la rue, je vous trouve un emploi\". France 3 est allé dans le quartier de Montparnasse à Paris, où le chef de l'État avait interpellé le jeune homme qui ne demandait qu'à travailler, afin de vérifier si les propos du Président étaient exacts. Dans un restaurant, l'Apollo, on cherche bien de la main d'oeuvre. \"On recherche du monde, que ce soit en salle ou en cuisine, on a besoin de personnel\", indique le responsable Éric Forget. Un sujet récurrent \"Cependant la difficulté est de trouver du personnel compétent\", nuance-t-il. Un peu plus loin, à La Coupole, aucun problème de recrutement. \"La Coupole est une adresse connue dans la restauration parisienne, donc on arrive à recruter facilement. On recrute des personnes qualifiées sur diplôme\", explique le directeur Pierre Daridan. La pénurie de personnel est un sujet récurrent dans l'hôtellerie et la restauration. En France, 100 000 postes sont à pourvoir dans ce secteur.","date":"2018-09-17T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/est-il-possible-de-trouver-un-emploi-en-traversant-la-rue-comme-le-dit-macron_2944427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-septembre-2018_2934049.html","containsWordGlobalWarming":false}
{"title":"Éducation : 1 800 postes seront supprimés en 2019","description":"Le ministre de l'Éducation nationale, Jean-Michel Blanquer, a confirmé dimanche 16 septembre que 1 800 postes seront supprimés dans les collèges, les lycées et les services administratifs à la rentrée 2019.Jean-Michel Blanquer, le ministre de l'Éducation nationale, a confirmé dimanche 16 septembre que 1 800 postes seront supprimés dans l'Éducation nationale. Les collèges et les lycées sont concernés. Dès la rentrée prochaine, les professeurs seront moins nombreux. Le ministre de l'Éducation relativise : \"Nous injectons plus d'heures supplémentaires, des heures supplémentaires seront désocialisées ce qui signifie qu'elles seront mieux payées pour les professeurs.\" 40 000 élèves supplémentaires sont attendus pour la rentrée 2019 Les professeurs seront moins nombreux mais devront travailler plus. Le chef d'établissement pourra imposer deux heures supplémentaires chaque semaine. Cette annonce intervient alors que les effectifs du second degré sont en constante augmentation. 40 000 élèves supplémentaires sont attendus au collège et au lycée en 2019, même chose en 2020 et en 2021, ce qui fait craindre des classes encore plus chargées. Seule bonne nouvelle pour les enseignants : ils seront moins payés d'ici la fin du quinquennat. Jusqu'à 1 000 euros de plus par an pour un professeur débutant.","date":"2018-09-17T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/education-1800-postes-seront-supprimes-l-an-prochain_2944661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-septembre-2018_2934049.html","containsWordGlobalWarming":false}
{"title":"Emplois : la révolution robotique a commencé","description":"Une étude révèle que les robots seraient en mesure d'accomplir plus de tâches professionnelles que les humains d'ici 2025. Le journaliste David Boéri, sur le plateau de France 3, décrypte cette révolution robotique déjà en marche.Selon une étude récente, les robots seraient plus performants que les humains. \"Cela semble très inquiétant. Aujourd'hui, c'est déjà le cas pour 29% des taches. Et en 2025, cette proportion pourrait atteindre 52%\" explique le journaliste David Boéri sur le plateau de France 3. Le Forum économique mondial évalue à 75 millions le nombre d'emplois supprimés par cette révolution robotique \"en moins d'une décennie\". Parmi les secteurs les plus menacés, \"on retrouve la comptabilité, le secrétariat, les usines d'assemblage et les services postaux\" décrypte David Boéri. \"L'Histoire montre que le travail ne disparaît pas, il se transforme\" \"Cette étude réalisée dans 20 pays montre, au contraire, que cette robotisation devrait créer plus de travail qu'elle n'en détruit avec, au total, 133 millions de nouveaux emplois\" explique le journaliste. La robotisation crée des besoins, notamment dans le traitement des données. Le bilan serait donc positif. \"Les pays doivent prévoir rapidement la reconversion ou la formation de plusieurs centaines de millions de personnes à de nouvelles tâches\" précise cette étude. Les experts demandent au gouvernement d'accompagner cette évolution du travail. \"L'Histoire montre que le travail ne disparaît pas, il se transforme\", conclut David Boéri.","date":"2018-09-17T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/emplois-la-revolution-robotique-a-commence_2944651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-septembre-2018_2934049.html","containsWordGlobalWarming":false}
{"title":"Services publics : le gouvernement alerte sur les faux sites internet","description":"Le gouvernement lance une campagne de sensibilisation contre les fraudes administratives sur internet lundi 17 septembre.Lundi 17 septembre, le gouvernement lance une campagne de sensibilisation contre les faux sites internet. En effet, effectuer ses démarches administratives sur internet est une méthode en apparence simple pour éviter la paperasse. Mais plusieurs faux sites administratifs circulent et piègent un million de Français chaque année. Stéphanie Bizutti, une contribuable, a ainsi payé huit euros pour sa vignette anti-pollution, soit le double du prix proposé par l'administration. 150 millions d'euros de préjudice Aujourd'hui, l'administration met en grade les Français et propose pour cela quelques conseils simples. Les sites légitimes sont sécurisés avec le \"https\", et les mentions légales \"gouv.fr\" doivent apparaître. Il faut donc faire attention à l'adresse des sites et au logo à l'effigie de Marianne. Enfin, les services administratifs sont rarement payants. Au total, une douzaine de sites frauduleux ont été repérés, mais les sanctions sont difficiles à appliquer, car les responsables des sites sont souvent basés à l'étranger. Au total, le préjudice est estimé à 150 millions d'euros.","date":"2018-09-17T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/services-publics-le-gouvernement-alerte-sur-les-faux-sites-internet_2944641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-septembre-2018_2934049.html","containsWordGlobalWarming":false}
{"title":"Le typhon Mangkhut sème le chaos sur son passage en Asie","description":"Les Philippines, Hong Kong et Macao (Chine) ont été dévastés par Mangkhut, qui est ensuite entré en Chine continentale.Le super typhon Mangkhut sème le chao en Asie. Il s'est engouffré dans les terres de Chine continentale après avoir ravagé Hong Kong, Macao (Chine), mais aussi les Philippines où il a fait 59 morts pour le moment. Depuis son passage, c'est une course contre-la-montre afin de retrouver des survivants dans les décombres, notamment aux Philippines où les sauveteurs opèrent en permanence, sous un colossal amas de boue. Un abri d'urgence emporté La liste s'allonge et les habitants se sentent impuissants. \"Notre tâche est d'établir l'identité des victimes. La plupart sont déjà en état de décomposition\", indique Rodrigo Real, responsable de l'équipe médico-légale. La coulée de boue a emporté un abri d'urgence dans lequel s'étaient abrités des mineurs. Une province des Philippines a été placée en état de calamité naturelle et 100 000 personnes ont été évacuées.","date":"2018-09-17T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/le-typhon-mangkhut-seme-le-chaos-sur-son-passage-en-asie_2944697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-septembre-2018_2934049.html","containsWordGlobalWarming":false}
{"title":"Maltraitance animale : le procès de l'abattoir de Mauléon s'ouvre à Pau","description":"Une vidéo de l'association L214 avait montré que les moutons étaient abattus dans des conditions indignes en mars 2016, dans l'abattoir de Mauléon (Pyrénées-Atlantiques).C'était en mars 2016. Deux semaines avant la fête de Pâques, l'association L214 mettait en ligne la vidéo de centaines d'agneaux et de moutons maltraités à l'abattoir de Mauléon (Pyrénées-Atlantiques). Des animaux égorgés, écartelés, mal étourdis ou suspendus encore conscients. Lundi 17 septembre, c'est le procès des employés et du directeur de l'abattoir qui comparaissent à Pau (Pyrénées-Atlantiques) devant le tribunal correctionnel. Une souffrance animale inutile \"On attend qu'il soit reconnu qu'il y a eu des souffrances accrues sur les animaux, dues à des infractions à la réglementation. Qu'elles proviennent des ouvriers ou du matériel défaillant\", explique Brigitte Gothière, porte-parole de l'association L214. Le directeur de l'établissement comparaît pour tromperie sur la nature, la qualité et l'origine d'une marchandise. Mais aussi comme trois ouvriers, pour mauvais traitement infligé sans nécessité à un animal domestique.","date":"2018-09-17T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/maltraitance-dans-les-abattoirs/maltraitance-animale-le-proces-de-l-abattoir-de-mauleon-s-ouvre-a-pau_2944655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-septembre-2018_2934049.html","containsWordGlobalWarming":false}
{"title":"Bordeaux : une association vient en aide aux étudiants","description":"Le coût de la rentrée étudiante n'a de cesse d'augmenter. Pour agir, une association, Etu'Récup, vient en aide aux étudiants à Bordeaux (Gironde). Un coup de pouce incontournable pour beaucoup d'entre eux.Dans l'association Etu'Récup, les étudiants trouvent de tout à petits prix. Ikéa et Conforama \"c'est trop cher pour moi\", explique une des étudiantes venue faire ses courses. L'adhésion coûte trois euros. Cette association proche de Bordeaux (Gironde) propose aussi des ateliers pour apprendre à réparer soi-même : couture, informatique, ébénisterie ou encore vélos. La moitié des étudiants de l'université de Bordeaux ont un travail à côté Il y a trois ans, à sa création, l'association était dans un petit local de 50 m2. Victime de son succès, elle a dû déménager. Aujourd'hui Etu'Récup participe à de nombreux événements dans Bordeaux. \"On est près de 2 000 adhérents\" explique l'une des coordinatrices, qui est d'ailleurs salariée. L'association grandit parce qu'elle est incontournable. Pour cette étudiante en Erasmus, une fois son loyer déduit, il ne lui reste que 160 € pour vivre. Un vrai casse-tête. Les étudiants \"sont obligés de trouver un petit job à côté\" ajoute cette mère. L'université de Bordeaux compte en moyenne 60 000 étudiants, la moitié d'entre eux doivent travailler à côté.","date":"2018-09-17T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/bordeaux-une-association-vient-en-aide-aux-etudiants_2944639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-septembre-2018_2934049.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : un chef étoilé ouvre une table d'hôte dans sa maison","description":"Passer à table dans la maison d'un chef étoilé ? C'est possible chez Yannick Delpech, une étoile au guide Michelin, à Gaillac dans le Tarn.Quelque part dans Gaillac (Tarn), une lumière bleue guide les convives vers le restaurant de Yannick Delpech. Le chef étoilé, audacieux, a ouvert une table d'hôte singulière. Il prévient ses clients : ce n'est pas une table gastronomique, il assure le service lui même et ne change pas les verres et couverts. Le propriétaire du restaurant l'Amphitryon a lancé ce nouveau concept de retour à l'essentiel. 12 convives trois fois par semaine Ce soir-là, le chef offre un repas test à ses amis, conquis par la ventrèche de thon et son beurre d'oursin. Pour préparer ce repas, notamment le dessert aux fruits de saison, le chef va cueillir ses produits dans un village voisin. À 42 ans, le chef a eu envie de revenir sur les terres de son enfance. \"Quand on passe la quarantaine, on a besoin de se rattacher à quelque chose souvent et puis on revient souvent sur ses terres\", confie-t-il. Douze convives pourront déguster ses plats trois fois par semaine. Ces soirées gourmandes affichent déjà complet jusqu'à la mi-novembre.","date":"2018-09-17T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/gastronomie-un-chef-etoile-ouvre-une-table-d-hote-dans-sa-maison_2944649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-septembre-2018_2934049.html","containsWordGlobalWarming":false}
{"title":"Athlétisme : Kevin Mayer recordman du monde de décathlon et légende de son sport","description":"Le Français Kevin Mayer a battu le record détenu par Ashton Eaton, dimanche 16 septembre à Talence (Gironde), et entre dans l'histoire en effaçant la barre des 9 100 points.Kevin Mayer a réussi un exploit. Le Français a battu le record du monde du Décathlon dimanche 16 septembre à Talence (Gironde), entrant ainsi dans l'histoire de l'athlétisme. Avec 9 126 points, il passe la barre mythique des 9 000 points et détrône l'Américain Ashton Eaton. \"Au-delà du score, c'est vraiment les larmes dans les yeux des proches qui ont fait que ce moment était riche\", a confié le champion. Objectif : l'or en 2020 Durant les deux jours d'épreuves, Kevin Mayer a explosé certains de ses records personnels sur les 10 disciplines. Déjà champion du monde 2017 et vice-champion olympique 2016, Kevin Mayer a effacé la déception des championnats d'Europe, qui l'ont vu abandonner après trois échecs au saut en longueur. Dans la foulée, il a reçu les félicitations d'Ashton Eaton, son modèle effacé des tablettes. Il est désormais le meilleur et n'a plus qu'un seul objectif : la médaille d'or aux JO de 2020.","date":"2018-09-17T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/athletisme-kevin-mayer-recordman-du-monde-de-decathlon-et-legende-de-son-sport_2944669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-septembre-2018_2934049.html","containsWordGlobalWarming":false}
{"title":"Migrants : les premiers réfugiés arrivent à Châteaudouble","description":"Le village de Châteaudouble, dans le Var, a accueilli les premiers migrants qui résideront dans l'ancienne maison de retraite dans l'attente de l'examen de leur dossier.C'est un cas qui va cristalliser les positions entre pro et anti-migrants. La commune de Châteaudouble (Var) va accueillir quelque 70 migrants dans l'ancienne maison de retraite. Une dizaine viennent tout juste d'arriver lundi 17 septembre depuis Marseille (Bouches-du-Rhône). \"Je pense que la vie va être un peu difficile au début. On nous a mis ici, on ne nous a pas demandé notre avis\", explique Fouad, réfugié afghan et peintre en bâtiment, qui se verrait bien s'installer dans la commune. Marine Le Pen avait voulu faire du village un point de polémique L'ancienne maison de retraite a été rénovée et accueillera 72 migrants en attendant que leur demande d'asile soit examinée. Dans le village, l'arrivée ne crée pas un émoi exacerbé. C'est surtout l'arrivée de Marine Le Pen la semaine passée qui a remué les habitants. \"Nous n'avons pas besoin de parti politique dans notre village, on est assez grand pour gérer les affaires qui s'y passent\", explique Laure, une habitante.","date":"2018-09-17T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-les-premiers-refugies-arrivent-a-chateaudouble_2944989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-septembre-2018_2934019.html","containsWordGlobalWarming":false}
{"title":"Budget : 1 800 postes supprimés dans l'Éducation nationale","description":"Le ministre de l'Éducation nationale a annoncé la suppression de 1 800 postes dans les lycées et collèges à la rentrée 2019.Lundi 17 septembre, le ministre de l'Éducation nationale Jean-Michel Blanquer a annoncé la suppression de 1 800 postes à la rentrée prochaine en 2019. Le budget est en hausse avec 850 millions d'euros, soit plus 1,7%. Selon le ministre, la baisse des effectifs dans le secondaire est sans conséquence. \"Ce sont des postes qui pour une bonne partie ne sont pas des postes devant élèves, et donc les taux d'encadrement ne vont pas se dégrader [...] Nous injectons beaucoup plus d'heures supplémentaires dans le système\", a-t-il déclaré. 40 000 élèves supplémentaires en 2019 Au Lycée Mozart au Blanc-Mesnil (Seine-Saint-Denis), les professeurs ont utilisé leur droit de retrait suite à des violences dans l'établissement. Pour eux, une baisse des effectifs aggraverait la situation. \"Personne ne veut être prof parce que c'est mal payé pour un boulot de cadre\", clame Sylvie Diallo, professeure de sciences économiques et sociales. Les effectifs dans le secondaire sont en constante augmentation et 40 000 élèves en plus sont attendus en 2019, 2020 et 2021. Le ministre a fait le choix du primaire en dédoublant les classes et l'assume pleinement.","date":"2018-09-17T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/refondation-de-l-ecole/budget-1-800-postes-supprimes-dans-l-education-nationale_2945003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-septembre-2018_2934019.html","containsWordGlobalWarming":false}
{"title":"Santé : les premières pistes du plan santé dévoilées","description":"Les premières pistes du plan santé, qui doit être dévoilé mardi 18 septembre, sont connues: plus de moyens, fin du numerus clausus, et la création de nouveaux métiers.Parmi les grandes lignes du plan santé, la création de postes d'assistants médicaux, au nombre de 4 000. Cela devrait permettre de faire gagner du temps aux médecins. Pour lutter contre les déserts médicaux, l'État devrait superviser l'installation de médecins salariés, environ 400, à l'image de ce qui existe déjà dans certaines zones rurales, où les collectivités locales financent déjà les postes de médecins de ville. Ces mesures représentent un peu plus de 2% du budget de la Sécurité sociale Autre volet de la réforme, le numerus clausus devrait être supprimé. Cette sélection drastique, d'1 étudiant sur 5, à l'entrée de la deuxième année de médecine, est très contestée. Le plan santé devrait recevoir 400 millions d'euros. C'est un peu plus de 2% du budget global de la Sécurité sociale.","date":"2018-09-17T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/loi-sante/sante-les-premieres-pistes-du-plan-sante-devoilees_2945049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-septembre-2018_2934019.html","containsWordGlobalWarming":false}
{"title":"Successions : Emmanuel Macron exclut une modification des droits","description":"Lundi 17 septembre, Emmanuel Macron a exclue formellement une modification des droits de succession. Anne Bourse, en direct de l'Élysée, fait le point sur les répercussions de la petite phrase de Christophe Castaner.Emmanuel Macron annonce, lundi 17 septembre, exclure une modification des droits de succession. \"Chistophe Castaner avait lancé une petite bombe en annonçant vouloir ouvrir une réflexion sans tabou sur les droits de succession\" explique la journaliste Anne Bourse, en direct de l'Élysée. Trois jours après, Emmanuel Macron recadre : \"le président a compris qu'il s'agissait d'un sujet très sensible.\" Lors d'une réunion avec ses collaborateurs, le chef de l'État s'est montré très \"agacé\", comme le rapporte Anne Bourse. \"Il a répété à plusieurs reprises qu'il était hors de question d'ouvrir ce chantier pendant son quinquennat. Il a ajouté : 'il faut arrêter d'emmerder les retraités'\". Un ras-le-bol fiscal chez les retraités Après l'augmentation de la CSG et le gel des pensions, il y a un ras-le-bol fiscal chez les retraités. D'autre part, pendant sa campagne présidentielle, \"Emmanuel Macron avait dit vouloir réformer l'ISF sans accroitre les droits de succession\", rajoute Anne Bourse. En baisse dans les sondages, Emmanuel Macron ne veut pas envoyer à nouveau un signal négatif à une partie de son électorat.","date":"2018-09-17T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/successions-emmanuel-macron-exclut-une-modification-des-droits_2945039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-septembre-2018_2934019.html","containsWordGlobalWarming":false}
{"title":"Restauration : est-il facile de trouver un emploi dans le secteur ?","description":"Emmanuel Macron a-t-il raison d'affirmer qu'il est simple de trouver un job dans la restauration sans formation ? L'équipe de France 3 est allée Boulevard de Montparnasse, à Paris, pour vérifier.Selon Emmanuel Macron, 1 restaurant sur 2 embauche. C'est ce qu'il a assuré à un jeune horticulteur au chômage lors des Journées du patrimoine les 15 et 16 septembre. Mais suffit-il de traverser la rue pour trouver un emploi ? Dans un bistrot, la propriétaire cherche effectivement un employé, mais cela ne marche pas toujours. Un restaurant à côté cherche deux salariés. \"On cherche du monde que ce soit en salle ou en cuisine [...] Cependant, la difficulté est de trouver du personnel qualifié et compétent\", déclare Éric Forget, responsable du restaurant L'Apollo. 125 000 postes à pourvoir Les restaurants recherchent des jeunes qualifiés comme les 700 jeunes qui sortent de la formation hôtelière.\"Quelqu'un qui a fait une formation hôtelière pourra déjà débuter assez haut dans la hiérarchie et pouvoir progresser plus facilement\", explique Jean-Philippe Marques, un étudiant. Reste un constat sur lequel tout le monde s'accorde : la restauration recrute. 125 000 postes sont à pourvoir en France.","date":"2018-09-17T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-est-il-facile-de-trouver-un-emploi-dans-le-secteur_2945017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-septembre-2018_2934019.html","containsWordGlobalWarming":false}
{"title":"Asie : le typhon Mangkhut a tout dévasté sur son passage","description":"Le typhon a dévasté Hong Kong avant de causer des dizaines de morts aux Philippines, où les recherches de survivants sont compliquées.C'est le chaos et la désorganisation dans les pays d'Asie touchés par le typhon dévastateur. À Hong Kong, des tours ont vu leurs vitres soufflées par la puissance de la tempête. Lundi matin, c'est le bruit des tronçonneuses qui a succédé au bruit assourdissant des arbres déracinés par la puissance des vents. Les habitants sortent de chez eux et s'attèlent au nettoyage, notamment en bord de mer. Tous les pavés de la promenade ont été soulevés par les vagues, et il faudra des semaines pour retrouver un aspect normal. Les Philippines durement touchées \"Ce matin, ils ont rétabli l'électricité, mais on n'a toujours pas d'eau potable\", témoigne un habitant. Aux Philippines, c'est munis de simples pelles que les sauveteurs tentent de trouver des survivants sous un colossal amas de boue et de pierres. Les corps retrouvés doivent être remontés via des cordes, à la force des bras.","date":"2018-09-17T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/asie-le-passage-du-typhon-mangkhut-a-tout-devaste-sur-son-passage_2945051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-septembre-2018_2934019.html","containsWordGlobalWarming":false}
{"title":"États-Unis : l'ouragan Florence reste dangereux sur la côte Est","description":"Le passage de l'ouragan Florence a dévasté la côte est des États-Unis. Les pluies qui suivent maintiennent le danger sur les populations.Sur la côte est des États-Unis, l'ouragan Florence a fait 18 morts, mais reste très menaçant, notamment à cause des précipitations qu'il entraîne. \"C'est loin d'être fini. C'est du moins ce que disent les autorités américaines. C'est vrai que l'ouragan Florence a été rétrogradé en dépression tropicale, mais vous le voyez derrière moi à Washington ou en Virginie, il pleut sans discontinuer et cette pluie va revenir en Caroline du Nord\", explique depuis Washington Loïc de la Mornais, journaliste de France 3. Des risques d'électrocution \"C'est la grande crainte des autorités américaines, que beaucoup d'évacués reviennent dans leur maison se disant que la tempête est passée. Ce serait une erreur, car il y a encore des maisons dont les fondations sont chancelantes. Et puis surtout aux États-Unis, le réseau électrique est à l'air libre, il n'est pas enterré, il y a donc de gros risques d'électrocutions\", éclaire-t-il.","date":"2018-09-17T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-florence/etats-unis-l-ouragan-florence-reste-dangereux-sur-la-cote-est_2945057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-septembre-2018_2934019.html","containsWordGlobalWarming":false}
{"title":"Gênes : les sinistrés du pont Morandi tentent d'aller de l'avant","description":"Un mois après la chute du pont Morandi à Gênes (Italie) en août, la plupart des sinistrés sont toujours sans logement.Le quartier du pont Morandi à Gênes (Italie), qui s'est effondré en aout dernier, a été vidé de ses habitants. Tous ont été évacués quelques minutes après le drame, car le géant de béton menace encore de s'effondrer. La zone est interdite et le temps semble s'y être arrêté. Les habitants sont dans la majorité toujours en attente d'un nouveau logement. \"J'ai l'impression d'avoir perdu une partie de moi\" Rosa et Silvana, deux amies d'enfance, ont grandi au pied du pont. Elles témoignent de leur vie maintenant : \"On ne reviendra sans doute plus ici, on ne peut plus rien garder de notre vie d'avant. C'est pour ça que j'ai l'impression d'avoir perdu une partie de moi\". Pour les sinistrés du pont Morandi, il est difficile d'aller de l'avant. Ils dorment pour la plupart chez des amis ou des membres de leur famille. Certains logent dans des hôtels, financés par les autorités. \"Les autorités promettent que l'ensemble des 255 familles sera relogé avant la fin du mois de novembre\", rapporte le journaliste Marc Dana, sur place.","date":"2018-09-17T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/genes-les-sinistres-du-pont-morandi-tentent-d-aller-de-l-avant_2945041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-septembre-2018_2934019.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : 60 départements sont en restriction d'eau","description":"Lundi 17 septembre, 60 départements sont encore en restriction d'eau. L'agriculture n'est pas la seule activité économique à être impactée.Dans le Loiret, ce cultivateur inspecte ses rangs de maïs avec inquiétude. Cette année il s'y prépare, la récolte sera maigre et précoce à cause de la sécheresse. \"Les épis sont beaucoup plus petits [...], le rendement va être bien inférieur à ce qu'il devrait être normalement\", explique Damien Ronce. Depuis le début de l'été, les agriculteurs du département subissent des restrictions d'eau. Conséquences : des crevasses de plusieurs centimètres de profondeur se sont créées. Un peu partout en France, les sols sont assoiffés et certains cours d'eau sont asséchés. 29 départements sont en état de crise Dans 60 départements, les prélèvements d'eau sont limités pour les particuliers et les exploitants, 29 départements sont même en état de crise. Dans le Doux, les promeneurs peuvent marcher sur le lit de la rivière. Pour 110 communes du département, les fontaines publiques sont à l'arrêt et les stations de lavage sont fermées. Des interdictions qui pourraient perdurer jusqu'à fin octobre.","date":"2018-09-17T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-60-departements-sont-en-restriction-d-eau_2945025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-septembre-2018_2934019.html","containsWordGlobalWarming":false}
{"title":"Ventes en ligne : le fisc demande des comptes","description":"Le gouvernement vient de présenter un projet de loi pour renforcer la lutte contre la fraude fiscale. Les sites de ventes d'occasions ou de locations entre particuliers devront transmettre leurs transactions financières à l'administration fiscale, pour débusquer les professionnels qui veulent échapper à l'impôt.Sur certaines plateformes d'annonces en ligne, on se demande si les vendeurs sont bien des particuliers. Par exemple, ce particulier qui ne vend par une, mais trois voitures simultanément. Un amendement prévoit de lutter contre les faux particuliers. Une nouvelle obligation pour les sites internet, qui devront transmettre l'identité et la liste des objets vendus au fisc à partir de 3 000 euros par an. Une loi inutile pour Le Bon Coin qui estime déjà faire la chasse aux abus. Les locations, les services et les objets de luxe de plus de 5 000 € sont dans le viseur Le gouvernement souhaite faire le tri et clarifier ainsi les règles de l'économie numérique. Au final, seraient imposés les locations, les services et les objets de luxe à partir de 5 000 €. Les biens d'occasion ou le covoiturage, eux, resteraient non-imposables. L'examen du projet de loi a commencé lundi 17 septembre, à l'Assemblée nationale.","date":"2018-09-17T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/ventes-en-ligne-le-fisc-demande-des-comptes_2945013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-septembre-2018_2934019.html","containsWordGlobalWarming":false}
{"title":"Coulisses : Les commissaires-priseurs dénichent des trésors dans les greniers","description":"Les salles des ventes ne sont pas uniquement réservées aux collectionneurs. Reportage dans les coulisses dans celle de Lille (Nord).Qui n'a jamais rêvé de s'enrichir grâce à un bibelot oublié au grenier ? Pour le savoir, il faut oser franchir les portes d'une maison de vente. Ce sont les commissaires-priseurs qui font les estimations et aident les éventuels vendeurs à connaître la valeur de leurs objets. À Lille (Nord), un commissaire-priseur effectue une première estimation d'un encrier, qui vaut, surprise, entre 300 et 500 euros. Un métier où circulent de nombreuses contrefaçons Il est impossible de négocier, car les commissaires-priseurs ont des critères bien précis à respecter. \"Si on a identifié l'artiste, on commence à se dire quelle est la technique.[...] On préfèrera toujours une huile\", explique Pierre Drouin face à un tableau qu'il vient d'expertiser. Il faut aussi savoir repérer les faux. Un client monégasque réclame une expertise de ses tableaux de maitres à l'arbi des regards. \"Il y a les deux tiers de faux\", constate Patrick Deguines, en charge de l'expertise. Il y a de nombreuses contrefaçons, car \"c'est un métier où il y a beaucoup d'argent\" poursuit-il. Parfois, les particuliers rapportent d'inestimables trésors, comme des bouteilles de vin de 1945.","date":"2018-09-17T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/coulisses-les-commissaires-priseurs-denichent-des-tresors-dans-les-greniers_2945047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-septembre-2018_2934019.html","containsWordGlobalWarming":false}
{"title":"Clemenceau : une archive inédite sur le \"Tigre\"","description":"Une archive inédite de Georges Clemenceau, surnommé \"le père la victoire\" de la Première Guerre mondiale. Pour la première fois, vous allez découvrir un film tourné dans sa maison en Vendée. Un document sonore qui nous révèle un vieux monsieur pas très commode.Filmée en 1928 par une équipe de cinéma américain, une archive révèle pour la première fois la voix de Georges Clemenceau. Sans surprise, le \"Tigre\" n'est pas commode avec le cameraman. \"Dépêchez-vous, je ne peux pas continuer comme ça, c'est pas possible\" lui disait-il. À cette époque-là, Clemenceau s'était retiré dans une maison en Vendée. Il passe ses journées à écrire face à la mer, mais n'a rien perdu de son légendaire franc-parler. Des images émouvantes \"Il a encore ses coups de pattes, ses coups de griffe. Là, ça s'exerce contre un pauvre cameraman, mais imaginons dans l'hémicycle\" ajoute Bruno Fuligni, commissaire de l'exposition Georges Clemenceau à l'Assemblée nationale. Clemenceau, c'est le \"Père la Victoire\". Dans les tranchées, aux côtés des poilus, il est un héros national, filmé à l'époque par le cinéma muet. Ces archives, jusque-là inédites, n'en sont que plus émouvantes, et parfois prêtent à sourire. Ces images sont à découvrir à l'Assemblée nationale, dans une exposition consacrée à ce héros de la Grande Guerre du 15 septembre au 13 octobre 2018.","date":"2018-09-17T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/clemenceau-une-archive-inedite-sur-le-tigre_2945001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-septembre-2018_2934019.html","containsWordGlobalWarming":false}
