{"title":"Attaque à la voiture-bélier : comment les villes se protègent","description":"▶️ L'attentat de Nice, en 2016, a suscité un vif écho chez nous en métropole. Depuis, les municipalités investissent massivement pour se protéger contre ce type d'attaque. Sur les parvis de gare, aux abords des rues piétonnes, autour des lieux touristiques, les dispositifs de sécurité anti-voiture bélier font désormais partie du paysage. L'objectif de ses installations est bien d'empêcher le passage d'une voiture ou d'un camion, qui se lancerait à toute allure pour faire un maximum de victimes. (Sujets de société).  TF1 INFO","date":"2025-01-03T20:09:19.098Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-attaque-a-la-voiture-belier-comment-les-villes-se-protegent-4044-2342879.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Champs-Élysées : la fin des commerces populaires","description":"▶️ Les Champs-Élysées sont-ils en train de se transformer en vitrines pour touristes ? Après le cinéma, la Fnac va fermer. Le loyer étant trop cher, seules les grandes enseignes de luxe et les chaînes internationales peuvent le supporter. Il n'y a plus  ce que vous voulez aux Champs-Élysées. La Fnac est lourdement déficitaire avec un chiffre d'affaires en baisse. La fréquentation de la clientèle naturelle du quartier est en diminution. De plus en plus de touristes étrangers et moins de Parisiens. (Conso et tendances).  TF1 INFO","date":"2025-01-03T13:16:54.538Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-champs-elysees-la-fin-des-commerces-populaires-1142-2342811.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Cigarettes de contrebande : qui sont les trafiquants ?","description":"▶️ C'est le revers inquiétant de la hausse du prix du tabac, dénoncé par les buralistes. Aujourd'hui, près de 40 % des cigarettes consommées en France proviendraient du marché parallèle. La contrebande n'est plus seulement importée,  elle est aussi fabriquée en France. Dans un quartier de Marseille, les vendeurs de cigarettes à la sauvette font leur trafic aux yeux de tous. Quels sont ces réseaux qui inondent le marché, y compris les commerces légaux ? (Police, justice et faits divers).  TF1 INFO","date":"2025-01-03T20:14:17.873Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-cigarettes-de-contrebande-qui-sont-les-trafiquants-7585-2342889.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"De la musique partout : bonne ou mauvaise idée ?","description":"▶️ \"Quand la musique est bonne\", comme dirait Jean-Jacques Goldman, on l'écoute avec plaisir. Mais quand elle s'impose, toujours trop fort dans les magasins, dans les restaurants, et même pendant les fêtes dans les rues des villes, elle devient vite une poll ution pour les oreilles. Pour certains, on frise la saturation. Et vous, qu'en pensez-vous ? Les Français écoutent en moyenne 21 heures de musique par semaine, un chiffre en augmentation ces dernières années. (Sujets de société).  TF1 INFO","date":"2025-01-03T13:18:53.894Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-de-la-musique-partout-bonne-ou-mauvaise-idee-6389-2342809.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Du sans alcool plein les rayons","description":"▶️ Que faut-il penser des bières et des vins sans alcool ? On en trouve de plus en plus dans les rayons des supermarchés. Comme en ce mois de janvier, on nous incite à ne pas boire, on est en droit de se demander si le goût est à la hauteur et si ces boisso ns sont vraiment moins mauvaises pour la santé. Le produit coûte entre trois et dix euros. Dans la catégorie des boissons alcoolisées, celles sans alcool représentaient 2% du chiffre d'affaires l'an dernier. Plus d'un milliard de Français en ont consommé. (Conso et tendances).  TF1 INFO","date":"2025-01-03T13:09:57.349Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-du-sans-alcool-plein-les-rayons-3838-2342805.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Encore une nuit de galère sur le Clermont-Paris","description":"▶️ Nouvelle année et première galère pour les voyageurs de la ligne Paris-Clermont-Ferrand. Ils ont passé la nuit dans le train ; certains ont mis 14h pour rejoindre la capitale au lieu d'environ 3h en temps normal. Que s'est-il passé à bord de cet intercité  ? A 16h31 jeudi, le train quitte la gare de Clermont-Ferrand (Puy-de-Dôme ), direction Paris, mais rien ne va se passer comme prévu. Autour de 19h, le train s'arrête en gare de Briare (Loiret) à cause d'un frein bloqué. (Transports).  TF1 INFO","date":"2025-01-03T13:01:59.337Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-encore-une-nuit-de-galere-sur-le-clermont-paris-4569-2342820.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Enlèvement dans l'Ain : le cauchemar du père d'un influenceur","description":"▶️ On en sait plus sur les circonstances de l'enlèvement d'un homme, d'une cinquantaine d'années, retrouvé ligoté dans le coffre d'une voiture, près du Mans. Il avait été séquestré chez lui, avec sa femme, à quelque 600 kilomètres de là, dans l'Ain.  Les kidnappeurs voulaient faire chanter son fils, influenceur millionnaire vivant à Dubaï. Les malfrats n'ont pas été retrouvés. Ces derniers mois, plusieurs créateurs de contenus ont été la cible de criminels. (Police, justice et faits divers).  TF1 INFO","date":"2025-01-03T20:06:20.061Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-enlevement-dans-l-ain-le-cauchemar-du-pere-d-un-influenceur-9519-2342873.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Fin des tickets-restaurant dans les supermarchés : vraiment ?","description":"▶️ Depuis mercredi 1er janvier 2025, il n’est plus possible de faire les courses avec des tickets-restaurant. La prolongation du dispositif a été annulée faute de vote du budget. En 2024, près de 600 millions d'euros ont été dépensés dans les supermarchés en titres-restaurant. Le non-respect de la nouvelle réglementation inquiète les restaurateurs. Selon nos informations, un texte doit être examiné le 15 janvier au Sénat pour de nouveau étendre les titres-restaurant. (Conso et tendances).  TF1 INFO","date":"2025-01-03T20:20:17.201Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-fin-des-tickets-restaurant-dans-les-supermarches-vraiment-6922-2342899.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Ici, les catastrophes naturelles sont... interdites !","description":"▶️ Breil-sur-Roya (Alpes-Maritimes) avait été durement touchée par la tempête Alex en 2020. Depuis le mois de juin dernier, elle n'a plus d'assurance pour ses bâtiments. L'assureur historique du village a annoncé la résiliation des contrats. Alors, le maire a décidé d'interdire officiellement toutes les catastrophes naturelles. Cette décision surprenante en dit long sur la situation de nombreuses communes confrontées à la même situation. Dans le village, le nouvel arrêté n'a échappé à personne. (Régions).  TF1 INFO","date":"2025-01-03T13:06:57.981Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-ici-les-catastrophes-naturelles-sont-interdites-9438-2342813.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Jusqu'à 17 cm, le Doubs sous la neige","description":"▶️ À Pontarlier, dans le Doubs, il est tombé près de 20 centimètres de neige dans la nuit du jeudi, avec un thermomètre de moins quatre degrés. Les opérations de déneigeage ont commencé. Ce vendredi matin sur les routes, il fallait être équipé. Les habitants  ne devraient avoir aucun mal pour arriver jusqu'aux commerces du centre-ville, car la circulation est plutôt fluide sur les routes du Haut-Doubs. Les voies ont été rapidement dégagées. (Météo et intempéries).  TF1 INFO","date":"2025-01-03T12:58:00.029Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-jusqu-a-17-cm-le-doubs-sous-la-neige-3873-2342803.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L'autoroute des dinosaures","description":"▶️ Revenons à l'époque du Jurassique avec la découverte de l'un des plus grands sites d'empreintes au monde, au sud-est de l'Angleterre. Un ouvrier, avec sa pelleteuse, a découvert des traces de pas laissées par des dinosaures dans une carrière près d' Oxford. On compte 200 traces de pas datant de 166 millions d'années. Les scientifiques cherchent désormais à déterminer comment elles ont pu être conservées. Ces empreintes livreront sans doute d'autres informations. (International).  TF1 INFO","date":"2025-01-03T20:32:14.175Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-l-autoroute-des-dinosaures-6140-2342908.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"La revanche de la photo imprimée","description":"▶️ Les photos imprimées font leur grand retour. Certains préfèrent les accrocher, d'autres les scotcher ou les compiler sur un cadre. Les \"murs de photos\" sont particulièrement populaires auprès des jeunes qui les affichent fièrement sur les réseaux  sociaux. Des entreprises comme Cheerz, un laboratoire photographique, ont flairé le bon filon. En plus des 20 millions de tirages qui y sont effectués chaque année, la photo est déclinée sous tous les formats possibles et imaginables. (Conso et tendances).  TF1 INFO","date":"2025-01-03T20:28:15.181Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-la-revanche-de-la-photo-imprimee-8326-2342903.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"La revanche des cuisines fermées","description":"▶️ Elle fait son grand retour. La cuisine fermée vous séduit de nouveau. Elle présente des avantages longtemps oubliés avec l'arrivée de la cuisine ouverte. Une concurrence de taille tout droit venue des États-Unis dans les années 90. Aujourd'hui, séparer la cuisine du salon revient à la mode. En pleine construction de sa maison, Baptiste n'a pas hésité. Dans cette boutique, les ventes de cuisines fermées ont augmenté de plus de 15% ces deux dernières années. (Conso et tendances).  TF1 INFO","date":"2025-01-03T13:11:55.835Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-la-revanche-des-cuisines-fermees-9475-2342834.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le moulin des fleurs","description":"▶️ On pourrait croire à de vraies fleurs, pourtant, ce sont des pistils artificiels. Un savoir-faire unique dans le pays, prisé par les plus grandes maisons de couture. Derrière ces joyaux se cachent un artisanat d'exception. Dans ce moulin en Haute-Marne,  l'eau alimente des machines vieilles de plus d'un siècle, d'une ingéniosité exceptionnelle. Grâce à elle, c'est ici, uniquement, que ces tiges de fleurs sont fabriqués. Les clients sont prêts à faire trois heures de route pour récupérer leurs commandes. (Régions).  TF1 INFO","date":"2025-01-03T13:33:50.594Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-le-moulin-des-fleurs-3256-2342836.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Lignes SNCF Clermont, Limoges... : réputées maudites","description":"▶️ Voyager sur les lignes Paris-Clermont-Ferrand ou Paris-Limoges relève souvent de l’aventure. En 2023, la ligne Paris-Clermont-Ferrand a connu 27 retards de plus de trois heures. Pannes électriques, freins bloqués, signalisation défaillante :  les incidents s’accumulent.Selon la SNCF, la cause est la vétusté des rames Intercités. Pour y remédier, des travaux de rénovation des rails et du matériel sont en cours, mais ils dureront encore deux ans, perturbant la circulation. (Transports).  TF1 INFO","date":"2025-01-03T20:04:20.785Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-lignes-sncf-clermont-limoges-reputees-maudites-1965-2342887.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Litchi : la récolte périlleuse","description":"▶️ Le litchi, emblème de l'île de La Réunion, est réputé pour ses bienfaits pour la santé. La récolte de ce fruit majestueux se fait en ce moment, et l'opération est plutôt acrobatique. Au milieu des branches, les casseurs de litchis se contorsionnent à près  de cinq mètres de haut. Ils coupent les branches pour attraper chaque grappe rouge. Cela permet aussi d'entretenir l'arbre et de mieux maîtriser la repousse pour les futures récoltes. Chez les Cadet, la culture du litchi, c'est une histoire de famille. (Régions).  TF1 INFO","date":"2025-01-03T13:29:51.627Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-litchi-la-recolte-perilleuse-9924-2342826.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nuit de galère dans le train : plus de dix heures de retard","description":"▶️ C’était une nuit d’enfer et de galère pour les passagers de la ligne SNCF reliant Clermont à Paris. Partis en milieu d’après-midi, ce jeudi, ils n’ont pu fouler le sol de la capitale qu’à sept heures, ce matin. À cause d’une panne de train dans le Loiret, ils ont eu plus de dix heures de retard, bien loin des 3h30 de trajet habituel. Il a fallu affréter des autocars pour faire arriver les voyageurs à bon port. Exténués, les 435 passagers arrivent enfin à destination. (Transports).  TF1 INFO","date":"2025-01-03T20:01:21.484Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-nuit-de-galere-dans-le-train-plus-de-dix-heures-de-retard-4730-2342877.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Nuées d'étourneaux : tonnerre de Brest !","description":"▶️ Ils nous offrent un joli ballet dans le ciel avant de s’installer pour passer la nuit par milliers en poussant des cris stridents dans les arbres. Ce sont les étourneaux qui sont devenus la bête noire de certaines communes. À Brest (Finistère),  par exemple, les habitants sont exaspérés, et les autorités ne trouvent pas de solutions pour les repousser. Des milliers d’étourneaux se rassemblent chaque soir. Après 20 minutes de spectacle, la nuée se pose dans les arbres et le vacarme commence. (Environnement).  TF1 INFO","date":"2025-01-03T13:21:53.689Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-nuees-d-etourneaux-tonnerre-de-brest-821-2342822.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Plein les yeux sur les sentiers de la Riviera","description":"▶️ C'est l'une des grandes pistes cyclables d'Europe. Il s'agit de la Riviera ligurienne, une ancienne voie ferrée. Une trentaine de kilomètres entre Ospedaletti et Imperia en longeant la Méditerranée. Profitons donc du glamour côtier italien à vélo. Tout  peut se louer à l'entrée de la piste. Aujourd'hui, l'endroit ressemble à un musée souterrain qui rend hommage aux vainqueurs de la mythique course cycliste Milan-San Remo, dont l'arrivée a lieu chaque année tout près d'ici. (Voyages).  TF1 INFO","date":"2025-01-03T13:24:53.080Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-plein-les-yeux-sur-les-sentiers-de-la-riviera-2781-2342840.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi des enseignes changent leurs prix tous les jours","description":"▶️ Disneyland Paris, qui reçoit près de dix millions de visiteurs par an, se met à son tour à ce que l'on appelle \"la tarification dynamique\". Les prix varient en fonction de l'affluence. Chaque jour, vous êtes des milliers à vous précipiter dans ce parc  d'attraction. Pour les mêmes billets, vous payez dorénavant des sommes complètement différentes. Le principe est simple, plus le temps passe, plus les billets sont rares, précieux, et donc de plus en plus cher. (Conso et tendances).  TF1 INFO","date":"2025-01-03T13:13:55.153Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-pourquoi-des-enseignes-changent-leurs-prix-tous-les-jours-7325-2342807.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Prison d'Arles : cinq personnes prises en otage par un détenu","description":"▶️ De nombreuses questions se posent ce vendredi 3 janvier soir. Comment un détenu a-t-il pu prendre cinq personnes en otage dans l'unité sanitaire de la prison d'Arles en fin de matinée ? L'homme a fini par se rendre au bout de plusieurs heures après l' intervention du RAID. Il n'y a eu ni blessé ni coup de feu. Selon les autorités, l'homme, connu pour avoir un comportement violent en prison, est suivi médicalement. Il avait encore sept ans à purger. Sa peine pourrait être alourdie. (Police, justice et faits divers).  TF1 INFO","date":"2025-01-03T19:59:23.184Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-prison-d-arles-cinq-personnes-prises-en-otage-par-un-detenu-4228-2342871.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Prix en fonction de la demande : tout le monde s’y met !","description":"▶️ Des prix variant en fonction de la demande et de la période, on appelle ce principe, la tarification dynamique. Cette logique commence à séduire beaucoup de secteurs. Disneyland Paris a décidé de s’y mettre. Prenez l’exemple d’un billet qui est au prix de départ de 80 euros. Si la demande est forte, le parc en profite pour augmenter son prix en temps réel jusqu’à 110 euros. À l’inverse, si peu de clients sont intéressés, pour les faire venir, le parc réduit drastiquement le tarif. (Conso et tendances).  TF1 INFO","date":"2025-01-03T20:22:16.533Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-prix-en-fonction-de-la-demande-tout-le-monde-s-y-met-4279-2342893.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Tours : une rivalité au sommet","description":"▶️ La tour de Pise n'est pas la seule qui mérite le détour en Italie, même si les autres ne sont pas penchées. Celle de Lucca, qui date du Moyen Âge, offre une vue panoramique sur la Toscane. Mais arriver à son sommet se mérite. Construite à la fin du XIVe siècle, la Torre Guinigi, qui surplombe fièrement la vallée, est la seule à disposer d'un jardin suspendu à 45 mètres de hauteur. Les Guinigi ont fait fortune dans le commerce de la soie, et ils entendaient bien le faire savoir. (Voyages).  TF1 INFO","date":"2025-01-03T13:36:50.036Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-tours-une-rivalite-au-sommet-459-2342824.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un bon bâilleur en fait bâiller plus d'un !","description":"▶️ C'est un peu comme les fous rires communicatifs. Pourquoi bâiller est-il si contagieux ? Le bâillement est en effet un phénomène partagé par tous les vertébrés, sauf la girafe. On dit qu'un bon bâilleur en fait bâiller sept. Selon une étude très sérieuse,  bâiller est bel et bien communicatif. Selon le Dr Aurélien Tesson : 'C'est essentiellement lié au fait que le bâillement pour le cerveau serait associé à une notion de plaisir et de satisfaction'. (Sujets de société).  TF1 INFO","date":"2025-01-03T13:27:52.319Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-un-bon-bailleur-en-fait-bailler-plus-d-un-4877-2342828.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Voiture, jardin… : faire de la pub pour arrondir ses fins de mois","description":"▶️ Habiter une rue très passante peut devenir rentable. Il est possible de louer une partie de son terrain à un afficheur publicitaire ou d’utiliser sa voiture comme support de publicité. La démarche est simple : documents d’identité, photos du  véhicule, trajets réalisés, et l’inscription se fait en quelques clics. Déjà 1 500 personnes ont tenté l’expérience en un an. Pour les entreprises, c’est un moyen ciblé et économique de promouvoir leurs services. (Sujets de société).  TF1 INFO","date":"2025-01-03T20:24:15.793Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-voiture-jardin-faire-de-la-pub-pour-arrondir-ses-fins-de-mois-8927-2342901.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Voitures-radars : révélations sur la bête noire des automobilistes","description":"▶️ Désormais, onze régions de France vont être scrutées par des voiture-radars privées. Une centaine d'entre elles vont être déployées, en Occitanie, en Provence-Alpes-Côte d'Azur, et en Auvergne-Rhône-Alpes. Ces voitures se fondent dans la masse des  véhicules. L'objectif est de contrôler la vitesse des véhicules sans être repérées. Comme elles flashent en mouvement, ces voitures sont moins fiables que les radars fixes. Pour corriger cette imprécision, elles se gardent une marge. (Transports).  TF1 INFO","date":"2025-01-03T20:12:18.492Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-voitures-radars-revelations-sur-la-bete-noire-des-automobilistes-116-2342891.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Vols de commerces de proximité : un gang arrêté","description":"▶️ C'est un joli coup de filet pour les gendarmes des Hauts-de-France. Ils ont réussi à arrêter un gang de malfaiteurs responsables de nombreux cambriolages, dont une quinzaine dans des bars-tabacs. À chaque fois, ils utilisaient le même mode opératoire.  Les voyous sont rompus aux méthodes de surveillance. Ils ne prenaient jamais leurs smartphones, volaient une voiture différente pour chaque larcin et se cachaient dans plusieurs camps de gens du voyage. (Police, justice et faits divers).  TF1 INFO","date":"2025-01-03T13:03:58.654Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-vols-de-commerces-de-proximite-un-gang-arrete-614-2342817.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"À la recherche du chimpanzé","description":"▶️ Taï, la dernière grande forêt primaire d'Afrique de l'Ouest, ne s'offre pas facilement. Quinze heures de route, le plus souvent chaotique, depuis Abidjan. Direction, la frontière avec le Liberia. Village après village, les traces de vie humaine  se raréfient. Le parc abrite 140 espèces animales, certaines endémiques. Le roi de Taï, le chimpanzé, se cache plus loin encore dans la brousse. L'espèce, en danger critique d'extinction, est la plus intelligente au monde. (Voyages).  TF1 INFO","date":"2025-01-03T20:34:13.530Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-a-la-recherche-du-chimpanze-3284-2342906.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
