{"title":"Aviation : un atterrissage d'urgence en Birmanie","description":"Dimanche 12 mai en Birmanie, un pilote d'un avion de ligne a réussi à poser l'appareil alors que les roues du train avant refusaient de sortir. Une belle frayeur pour les membres d'équipage et les passagers.De loin, tout semble normal lorsque cet avion s'apprête à atterrir. Mais quand l'appareil touche la piste, il pique du nez et de la fumée commence à s'échapper. En vérité, les roues avant de l'avion ne sont pas sorties malgré plusieurs tentatives du pilote. Celui-ci a donc finalement décidé d'atterrir coûte que coûte sur la piste de Mandalay, en Birmanie, uniquement avec le train arrière. Une véritable prouesse. 89 passagers et membres d'équipage indemnes À l'intérieur de l'appareil, la fumée s'infiltre rapidement après l'atterrissage. Des images filmées par un passager montrent la précipitation à bord, où tout le monde est appelé à sortir rapidement. Finalement soulagés, les 89 passagers et membres d'équipage sont hors de danger. Une enquête a immédiatement été ouverte. L'aviation civile birmane évoque un défaut technique et salue l'exploit du pilote.","date":"2019-05-12T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/aeronautique/aviation-un-atterrissage-d-urgence-en-birmanie_3440001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mai-2019_3414149.html","containsWordGlobalWarming":false}
{"title":"Sahel : le business des prises d'otages","description":"Au Sahel, les groupes armés terroristes sont à l'origine d'attentats, d'exactions et d'enlèvement. France 2 tente de faire le point sur le dessous des cartes de cette zone géographique complexe.Laurent Lassimouillas et Patrick Picque seront restés neuf jours aux mains de leurs ravisseurs. Une libération et de nombreuses zones d'ombre. Qui sont les preneurs d'otages ? Très vite, les soldats français en ont la certitude : les otages enlevés au Bénin par une cellule qui n'a pas encore été identifiée risquent d'être transférés au Mali, comme l'avait indiqué le général d'armée François Lecointre, évoquant \"la transmission et le transfèrement de ces otages à une autre organisation terroriste qui agit au Mali : la Katiba Macina.\" Des complicités au sein de la population ? La Katiba Macina, l'un des nombreux groupes jihadistes présents dans la région et affiliés à Al-Qaïda. Des groupes terroristes locaux qui collaborent pour s'échanger des otages d'un pays à l'autre. Ces enlèvements sont-ils facilités par des complicités dans la population ? Pour Antoine Glaser, journaliste spécialiste de l'Afrique, c'est une certitude. \"Ces jihadistes ne sont pas sur la planète Mars, ils ne sont pas offshore, ils sont de plus en plus implantés dans les villages\", déclare-t-il.","date":"2019-05-12T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/benin/sahel-le-business-des-prises-d-otages_3440249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-mai-2019_3414159.html","containsWordGlobalWarming":false}
{"title":"Culture : quand le théâtre s'invite chez vous","description":"En Seine-Saint-Denis, une troupe de comédiens passe de ville en ville pour jouer ses pièces dans le salon des habitants. Une façon d'apporter le théâtre à des Français qui ne s'y déplacent pas.Le théâtre de ces comédiens tient dans le coffre d'une voiture. Décors, costumes, ils voyagent léger à travers la Seine-Saint-Denis pour aller jouer leur pièce chez les habitants. L'idée est d'apporter ce spectacle à des Français qui vont peu au théâtre. Valérie Suner met en scène des pièces à domicile depuis sept ans et n'a jamais refusé un lieu. Avant chaque représentation, il faut donc aménager le salon et ce sont les comédiens qui se chargent de la transformation. Un spectacle gratuit pour les spectateurs \"C'est un travail qu'on ne fait pas forcément quand on est comédiens\", souligne Julien Léonelli, membre de la troupe des Tréteaux de France. Les spectateurs, des amis ou des voisins d'une commune voisine, où il n'y a pas de théâtre, n'ont rien à payer : c'est la ville qui finance en partie les spectacles. Pendant une heure, les comédiens jouent une pièce inspirée de récits de vie des habitants. Un théâtre proche et populaire qui résonne longtemps dans les salons.","date":"2019-05-12T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/culture-quand-le-theatre-s-invite-chez-vous_3440023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mai-2019_3414149.html","containsWordGlobalWarming":false}
{"title":"Otages français libérés au Burkina Faso : le parc de la Pendjari n'était pas en zone rouge","description":"Au lendemain du retour des deux ex-otages sur le sol français, une polémique demeure : celle de la question de leur imprudence, clairement évoquée par le ministre des Affaires étrangères.Les deux ex-otages français, enlevés au Bénin le 1er mai dernier, ont-ils réellement commis une faute en partant en vacances dans le parc national de la Pendjari ? C'est en tout cas ce que laissait penser samedi 11 mai le ministre des Affaires étrangères. Pourtant, le jour de leur enlèvement, la zone dans laquelle se trouvait leur hôtel était seulement en zone orange, c'est à dire déconseillée aux touristes. Mais la voiture de leur safari a, elle, été retrouvée à deux kilomètres de la frontière avec le Burkina Faso, dans une zone belle et bien classée rouge. Un appel à la responsabilité Ce n'est qu'après leur enlèvement que le Quai d'Orsay a classé tout le parc de la Pendjari en zone rouge. Pour le patron du centre de crise du Quai d'Orsay, Éric Chevallier, qui a coordonné le retour des otages, il s'agit en permanence de trouver un juste équilibre. Le ministère des Affaires étrangères appelle tous les touristes à la responsabilité, car le prix à payer peut être élevé.","date":"2019-05-12T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/benin/otages-francais-liberes-au-burkina-faso-le-parc-de-la-pendjari-n-etait-pas-en-zone-rouge_3440247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-mai-2019_3414159.html","containsWordGlobalWarming":false}
{"title":"Selfies : les photos de tous les dangers","description":"La tendance consistant à capturer des photos de soi-même, des selfies, est de plus en plus considérée comme à risque. Illustration de tout cela en Inde.Le pont le plus haut de New Delhi, avec son architecture unique, est la nouvelle destination prisée des amateurs de selfies. Chaque jour, ils sont des dizaines à venir se prendre en photo, à quelques mètres des voitures. À la tombée de la nuit, à scooter ou au milieu de la circulation, les Indiens veulent à tout prix leur photo sur ce pont. En fait, c'est une course aux selfies les plus impressionnants. 159 décès liés aux selfies entre 2011 et 2017 La tendance à se prendre en photo explose en Inde, un pays aux 500 millions d'utilisateurs de smartphones, tous connectés sur les réseaux sociaux. Mais parfois, le cliché peut coûter cher. Sur un selfie, un groupe est couché au bord d'une falaise. En se relevant, l'une des personnes va perdre l'équilibre et mourir. Un jeune homme, lui, a voulu se photographier au passage d'un train. Il sera très grièvement blessé. Le pays possède un triste record : celui du plus grand nombre de morts liés aux selfies : 159 décès entre 2011 et 2017.","date":"2019-05-12T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/inde/selfies-les-photos-de-tous-les-dangers_3440265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-mai-2019_3414159.html","containsWordGlobalWarming":false}
{"title":"Gard : un taureau s'échappe lors d'une féria","description":"À Vergèze, dans le Gard, un taureau s'est échappé avant une novillada, une corrida pour les jeunes toreros. Le bilan est de six blessés, dont une femme grièvement. Le taureau a été abattu par un gendarme.Quelques heures avant la corrida prévue, à Vergèze (Gard), le taureau a forcé la porte des arènes où il se trouvait pour foncer vers les tentes où 300 personnes déjeunaient. Les spectateurs, surpris, sont alors montés sur les tables ou sur l'estrade pour échapper à l'animal. Attiré par des chevaux un peu plus loin, le taureau, qui pesait plus de 400 kilos, s'est rué vers eux, avant de les fixer et d'être abattu par un gendarme. Aucun pronostic vital engagé Sur son passage, le taureau a malgré tout blessé six personnes dont deux gendarmes. Malgré tout, aucun pronostic vital n'est engagé. Un miracle sur cette place close où la population et le taureau se sont retrouvés enfermés ensemble. \"Les gendarmes ont dû le stopper, sinon nous aurions eu beaucoup de blessés\", explique le lieutenant-colonel Laurent Rougès. Les gendarmes ont ainsi fait feu plusieurs fois pour abattre l'animal, et une des six personnes blessées aurait été touchée par une balle. Ses jours ne sont toutefois pas en danger.","date":"2019-05-12T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/occitanie/gard/gard-un-taureau-s-echappe-lors-d-une-feria_3440255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-mai-2019_3414159.html","containsWordGlobalWarming":false}
{"title":"Époux Balkany : amour, gloire et procès","description":"Le procès de Patrick et Isabelle Balkany doit s'ouvrir lundi 13 mai à Paris. Le couple est notamment accusé d'avoir dissimulé 13 millions d'euros au fisc. Ce n'est pas la première fois qu'ils sont inquiétés par la justice.Le procès du couple Balkany, qui s'ouvre lundi 13 mai à Paris, relève d'importants enjeux. \"Ce sont pas moins de cinq accusations qui pèsent contre Patrick Balkany, du blanchiment de fraude fiscale à la prise illégale d'intérêts en passant par la corruption passive\", explique le journaliste Dominique Verdeilhan, en direct depuis le palais de justice de Paris. Selon les juges, le total des avoirs concernés s'élèverait à 13 millions d'euros. Souvent cité, rarement condamné Le couple Balkany défraie la chronique depuis 25 ans. Face aux juges, Patrick Balkany, s'est toujours dit serein. Devenu maire de Levallois-Perret (Hauts-de-Seine) en 1983, il lance de nombreux programmes immobiliers sur des friches industrielles. Il confie les chantiers à la Cogedim : ce sera la plus grosse affaire de fausses factures de l'époque, mais Patrick Balkany ne sera pas inquiété par la justice. Une récurrente, car le couple, souvent cité, est rarement condamné.","date":"2019-05-12T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-balkany/epoux-balkany-amour-gloire-et-proces_3440251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-mai-2019_3414159.html","containsWordGlobalWarming":false}
{"title":"Birmanie : les pilotes en situation d'urgence","description":"En Birmanie, 89 passagers et membres d'équipage sont sains et saufs après l'atterrissage d'un avion dont les roues du train avant refusaient de sortir. L'occasion d'en savoir un peu plus sur la préparation des pilotes face à ce type de situation extrême.L'avion est en phase d'atterrissage. Dès qu'il touche le sol, il pique du nez. Les roues avant de l'appareil ne sont pas sorties, malgré deux tentatives du pilote. Pas le choix, il atterrit alors coûte que coûte sur la piste de Mandalay, en Birmanie, uniquement sur les roues arrières. A l'intérieur, les passagers quittent l'appareil en urgence. Parmi les 89 personnes à bord, finalement aucun blessé. Des pilotes formés sur simulateur de vol Pour Xavier Tytelman, expert aéronautique, si les images sont spectaculaires, les avions sont conçus pour supporter le choc. \"L'avion se pose d'une manière symétrique, il va simplement faire en sorte d'être le plus lent possible au moment où ça va frotter sur le sol\", explique-t-il. Il y aurait une dizaine de cas similaires chaque année. Les pilotes y sont préparés, formés sur simulateur de vol plusieurs fois par an pour anticiper tous les cas de figure.","date":"2019-05-12T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/aeronautique/birmanie-les-pilotes-en-situation-d-urgence_3440263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-mai-2019_3414159.html","containsWordGlobalWarming":false}
{"title":"Justice : les époux Balkany face au tribunal","description":"Le procès des époux Balkany débutera lundi 13 mai à Paris. Ils vont comparaître notamment pour fraude fiscale et blanchiment d'argent. Ils sont soupçonnés d'avoir dissimulé des millions d'euros au fisc.Patrick et Isabelle Balkany ont-ils menti sur leurs revenus et leur patrimoine ? Ce sera la grande question de leur procès qui s'ouvre lundi 13 mai devant le tribunal correctionnel de Paris. Le maire de Levallois-Perret et son épouse sont soupçonnés d'avoir dissimulé 13 millions d'euros à l'administration fiscale entre 2007 et 2014. Des villas luxueuses sur l'île de Saint-Martin ou au Maroc seraient notamment pointées du doigt. Le couple risque dix ans de prison \"Les époux Balkany, dans le souci de ne pas apparaître comme les véritables propriétaires, ont progressivement mis en place des montages de plus en plus sophistiqués...\", explique une ordonnance de renvoi des juges. Le procès qui va s'ouvrir doit durer six semaines. L'incertitude plane sur la présence d'Isabelle Balkany, hospitalisée depuis le 1er mai. Le couple encourt dix ans de prison.","date":"2019-05-12T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/justice-les-epoux-balkany-face-au-tribunal_3439957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mai-2019_3414149.html","containsWordGlobalWarming":false}
{"title":"Huile de palme : un peuple indigène en danger","description":"La déforestation en Malaisie, où des palmiers sont plantés pour produire de l'huile de palme, met en danger la biodiversité mais aussi les peuples indigènes qui vivent dans la forêt.Le peuple indigène Orang Asli, qui vit en Malaisie, est aujourd'hui menacé. Sa jungle disparaît, la faute à la déforestation. Ils ont pourtant besoin de cette forêt : ils ramassent les plantes pour se soigner et pour cuisiner, utilisent les arbres pour fabriquer leurs maisons. Ils connaissent la société moderne, et leurs vêtements viennent de la ville, à deux heures de route, mais ils préfèrent s'en tenir éloignés. La Malaisie, deuxième producteur mondial d'huile de palme Pour ce peuple, la forêt est sacrée. Mais de plus en plus, ils n'y trouvent plus rien pour se nourrir notamment. De plus en plus d'arbres sont abattus et cela aggrave la situation des indigènes. Les sociétés de déforestation gagnent du terrain, sans prendre en compte la présence des peuples dans la jungle. Il faut faire de la place pour planter des palmiers par millions afin de produire de l'huile de palme. La Malaisie en est le deuxième producteur mondial.","date":"2019-05-12T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/huile-de-palme-un-peuple-indigene-en-danger_3440013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mai-2019_3414149.html","containsWordGlobalWarming":false}
{"title":"Ex-otages : le parc n'était pas en zone rouge","description":"Au lendemain du retour des deux ex-otages sur le sol français, on apprend que le parc de la Pendjari où ils ont été enlevés ne faisait pas partie des zones classées rouges par le gouvernement, contrairement aux déclarations de Jean-Yves Le Drian.Les deux ex-otages français, libérés au Sahel cette semaine, ont-ils fait preuve d'imprudence en partant en vacances dans le parc naturel de la Pendjari ? C'était le sens des déclarations de Jean-Yves Le Drian, ministre des Affaires étrangères, samedi 11 mai, qui assurait que cette zone était classée rouge \"depuis déjà pas mal de temps\". Pourtant, le jour de leur enlèvement, le 1er mai, la zone dans laquelle se trouvait leur hôtel était seulement classée en zone orange. Le parc de la Pendjari classé zone rouge après l'enlèvement Leur voiture a cependant été retrouvée à seulement deux kilomètres de la frontière avec le Burkina Faso, dans une zone cette fois classée rouge. Le lendemain de l'enlèvement, le gouvernement a placé tout le parc de la Pendjari en zone rouge. Pour les experts, la question des zones déconseillées reste cependant extrêmement complexe tant une situation peut basculer en quelques heures.","date":"2019-05-12T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/burkina-faso/ex-otages-le-parc-n-etait-pas-en-zone-rouge_3439955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mai-2019_3414149.html","containsWordGlobalWarming":false}
{"title":"Publicité : une nouvelle classe de mannequins sur les affiches","description":"Plusieurs marques ont décidé de changer leur campagne de publicité et de s'éloigner des standards, avec des mannequins se rapprochant de la réalité. Une vraie révolution ou un coup de com' ?Dans les rues de Paris et dans toute la France, de nouvelles silhouettes apparaissent. À l'approche de l'été, plusieurs campagnes de publicité affichent leur différence. Des femmes plus fortes pour vendre des cosmétiques ou plus rondes pour des maillots de bain. Des photos de lingerie non retouchées. Pas de quoi mettre encore au placard les mannequins filiformes, mais un vent de changement souffle sur la mode. Les clients apprécient. \"C'est très beau de voir des affiches comme ça, qui montrent qu'on peut avoir un peu de cellulite et que c'est beau aussi\", confie une jeune femme. Une démarche commerciale La démarche est surtout commerciale, les grandes tailles représentent un tiers des ventes. Car entre les mensurations réelles des Françaises et les images sur papier glacé, l'écart reste important. Une étude récente montre qu'en moyenne, une Française pèse 63 kg pour 1m65, avec un tour de poitrine de 93 cm, contre 57 kg, 1m80 et 86 cm pour les mannequins.","date":"2019-05-12T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mode/publicite-une-nouvelle-classe-de-mannequins-sur-les-affiches_3440253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-mai-2019_3414159.html","containsWordGlobalWarming":false}
{"title":"Ventoux : un bistrot qui accueille les cyclistes","description":"Au sommet du mont Ventoux (Vaucluse), une brasserie familiale offre depuis plus d'un siècle une halte bien méritée aux cyclistes qui terminent la mythique ascension.Au sommet du mont Ventoux (Vaucluse), lorsqu'ils arrivent au bistrot le Vendran, les clients ont souvent les jambes lourdes. Pour les cyclotouristes, l'ascension est terriblement difficile et la petite pause déjeuner en terrasse sonne comme une récompense. À 1 900 mètres d'altitude, le repas y a toujours une saveur incomparable. \"Ça restera le meilleur cheeseburger de toute ma vie\", rigole Danielle Cotting, une Américaine qui vient de terminer la montée du Ventoux. Un bistrot centenaire La vue est à couper le souffle, mais si les clients ne sont pas très bavards, c'est aussi, parfois, à cause de l'effort. \"Il faut être indulgent et patient avec le client, explique Ronan Bessière, serveur. Il est fatigué, il a très soif et il ne peut plus parler.\" Cela fait plus d'un siècle que la brasserie accueille les cyclistes au sommet, d'avril à octobre et par tous les temps.","date":"2019-05-12T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/ventoux-un-bistrot-qui-accueille-les-cyclistes_3440017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-12-mai-2019_3414149.html","containsWordGlobalWarming":false}
{"title":"Les petits secrets de l'écrivain Guillaume Musso","description":"Guillaume Musso est l'auteur français le plus lu depuis de nombreuses années. En 2018, il a vendu 1,6 million de livres. Un écrivain avec ses petits secrets, dont voici certains.Avec Guillaume Musso, le scénario se répète : d'interminables files d'attente pour obtenir le Graal, une signature de l'écrivain star. Il est l'un des auteurs les plus lus en France et a vendu plus de 30 millions d'ouvrages dans le monde. Et il a ses petits secrets. Il se consacre par exemple à l'écriture sur des horaires de bureau, en se rendant dans un appartement où il ne vit pas mais qu'il utilise comme son lieu de travail. Indispensable pour faire la distinction entre vie personnelle et vie professionnelle. Trouver son inspiration sur le littoral Guillaume Musso continue aussi d'écrire sur des cahiers d'écoliers, des morceaux d'histoires, des idées pas encore complètement abouties. Il se rend aussi régulièrement sur un petit sentier du littoral, près d'Antibes (Alpes-Maritimes), où il a parfois aussi trouvé son inspiration et son style. Des petits secrets pour des records de ventes. En 2018, avec près de 800 000 exemplaires, son roman La Jeune Fille et la Nuit a été le best-seller de l'été.","date":"2019-05-12T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/culture-les-petits-secrets-de-l-ecrivain-guillaume-musso_3440271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-mai-2019_3414159.html","containsWordGlobalWarming":false}
{"title":"\"Si c'était à refaire, il le referait\", témoigne la compagne de l'un des deux militaires tués au Burkina Faso","description":"Florence Charton, qui était en couple avec Cédric de Pierrepont, s'est exprimée sur sur France 2 dimanche soir.Mardi 14 mai, un hommage national sera rendu aux deux soldats morts lors d'une opération militaire au Burkina Faso qui a permis de libérer les deux otages français enlevés au Bénin. La compagne de Cédric de Pierrepont, l'un des deux soldats, a confié son immense tristesse dimanche 12 mai. \"C'était l'homme parfait. Il était très généreux, très affectueux, très famille. Il aimait la vie, il aimait profiter de tout\", témoigne, en larmes, Florence Charton. \"On sait que c'est risqué\" Elle souligne également les valeurs de Cédric de Pierrepont. \"Quelqu'un de très humble, de très grand. C'était mon homme, un homme parfait\", poursuit la jeune femme. Quant aux risques du métier de militaire, Florence Charton assure qu'elle les connaissait très bien. \"C'était le job, c'est ce qu'il disait. Ils sont préparés pour ça, ils s'entraînent tous les jours pour ça, c'est en eux, voilà. Je sais que si c'était à refaire, il le referait. On sait que c'est risqué, on sait qu'ils font des métiers dangereux. (...) Il y a laissé sa vie. C'est notre héros.\"","date":"2019-05-12T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/soldats-tues-la-compagne-de-cedric-de-pierrepont-temoigne_3440241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-mai-2019_3414159.html","containsWordGlobalWarming":false}
{"title":"Union européenne : deux hémicycles, à quel prix ?","description":"Où siègent réellement les députés européens ? Strasbourg ? Bruxelles ? Un Parlement et deux sites, héritage de la construction européenne, mais aussi source de coûts financiers qui alimentent le débat.Un paquebot colossal basé à Bruxelles (Belgique) et le siège officiel, tout en verre et en acier, à Strasbourg (Bas-Rhin). Dans chaque bâtiment, un hémicycle et des dédales de couloirs et de bureaux pour les 751 députés et les fonctionnaires qui font la navette chaque mois entre les deux villes parce que les traités de l'Union l'ont prévu ainsi. Ce grand déménagement, pour une session de quatre jours par mois à Strasbourg, coûterait au bas mot 114 millions d'euros par an et n'a plus de sens pour une majorité de députés. \"C'est beaucoup d'énergie, et c'est surtout une demande de discipline régulière pour s'organiser. Il suffit d'oublier quelque chose qui nous est utile, on ne va pas faire un aller-retour Strasbourg-Bruxelles, on n'a pas le temps. Et puis, écologiquement ce n'est pas tenable et économiquement non plus\", déplore Karima Delli, présidente de la commission transports du parlement européen. 300 000 euros de billets de train par session Avec 30 kilos par élu maximum, au total, plus de 20 tonnes de dossiers et de papiers vont faire la transhumance dans une dizaine de camions. Les fonctionnaires, les assistants, certains députés, et des journalistes accrédités, vont eux faire le trajet en train. Deux TGV spécialement affrétés par le Parlement les attendent sur le quai de la gare de Bruxelles. Soit plus de 300 000 euros de billets dépensés à chaque session.","date":"2019-05-12T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/union-europeenne-deux-hemicycles-a-quel-prix_3440257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-12-mai-2019_3414159.html","containsWordGlobalWarming":false}
