{"title":"14-Juillet : un défilé empreint de nouveautés","description":"C'est l'innovation dont l'armée française est la plus fière, elle est la seule au monde à développer cette technologie. Un soldat volant au-dessus des Champs-Elysées, c'est l'image la plus marquante du défilé dimanche 14 juillet. Des robots, des drones parfois de la taille d'un poing, et les moyens de s'en protéger. Comme avec un fusil capable de contrôler à distance un objet volant. Hommage aux blessés de guerre L'armée du futur a trouvé sa place aux côtés des corps traditionnels, comme la patrouille de France ou la Légion étrangère. Au total, 4 300 militaires, 200 véhicules, 96 avions et 237 chevaux de la Garde républicaine. Certains sont venus aux aurores pour assister au défilé, et parfois pour admirer un membre de leur famille fouler les pavés de la plus belle avenue du monde. Hommage aussi aux blessés de guerre, ceux qui ont souffert dans leur chair pour leur nation à travers le globe. Emmanuel Macron avait invité les chefs d'État de neuf pays engagés avec la France dans une coopération militaire européenne.","date":"2019-07-13T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/14-juillet/14-juillet-un-defile-empreint-de-nouveautes_3536031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-juillet-2019_3531857.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump lance une vaste opération anti-migrants","description":"Donald Trump avait prévenu. Sur tout le territoire américain, une gigantesque opération de reconduite à la frontière de clandestins allait être menée à partir du dimanche 14 juillet. Dix villes devaient être ciblées, de New York à San Francisco en passant par Chicago ou Houston, mais au soir du 14 juillet, peu de coup de filet de grande ampleur. Les grandes villes souvent démocrates ont fait de la résistance. Scène surréaliste à Los Angeles où c'est le shérif en personne et en uniforme qui donne des conseils aux immigrants de non-coopération avec la police : \"Gardez votre porte fermée et demandez aux policiers de l'immigration à voir leur mandat, s'ils n'en ont pas, n'ouvrez pas la porte\", informe Alex Villanueva. Polémique autour des conditions de détention Pour ses détracteurs, Donald Trump applique sa stratégie de grande promesse pas forcément suivie des faits, à l'image de la construction laborieuse du mur à la frontière avec le Mexique. Les méthodes du président américain font polémiques, notamment les conditions insalubres des immigrants dans les centres de détention.","date":"2019-07-13T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-lance-une-vaste-operation-anti-migrants_3536047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-juillet-2019_3531857.html","containsWordGlobalWarming":false}
{"title":"Défense : pourquoi Emmanuel Macron veut un commandement militaire de l'espace","description":"C'est une guerre qui se joue à plus de 400 km au-dessus de nos têtes et à près de 30 000 km/h : la guerre des satellites. Espionnage, sabotage, brouillage, l'espace est le nouveau champ de bataille des grandes puissances. Or ces satellites assurent le fonctionnement de nos GPS, de nos communications, de nos retraits bancaires. Alors la France va se doter pour la première fois d'un commandement militaire de l'espace. \"Il faut pouvoir protéger ce qui est vital pour le fonctionnement de nos systèmes de transport, nos systèmes aériens, les hôpitaux\", affirme Florence Parly, ministre des Armées. Défendre la France dans la course à l'armement spatial Le commandement sera basé à Toulouse (Haute-Garonne). Il comptera 200 personnes avant de monter en puissance et il aura un budget de 3,6 milliards d'euros sur six ans. Le but sera de défendre la France dans la course à l'armement spatial, que se livrent les grands pays comme la Russie, la Chine ou encore les États-Unis qui développent des armes-satellites.","date":"2019-07-13T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/defense-pourquoi-emmanuel-macron-veut-un-commandement-militaire-de-l-espace_3535993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-juillet-2019_3531857.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : des tensions après le défilé des Champs-Élysées","description":"Des CRS frappés à plusieurs reprises et des blessés, certains gravement touchés. Sur les Champs-Élysées, la ferveur du défilé militaire a vite laissé place à des affrontements violents. Dans la matinée du 14 juillet, les manifestants se sont signalés par des sifflets au passage d'Emmanuel Macron. Des dizaines de \"gilets jaunes\" étaient présents sans leur vêtement fétiche. La préfecture avait interdit toute manifestation pourtant un cortège se forme derrière des spectateurs parfois décontenancés. Parmi les manifestants, Éric Drouet, l'un des leaders, a été interpellé pour rébellion tout comme d'autres figures du mouvement pour organisation d'une manifestation illicite. Des gaz lacrymogènes après le défilé Après la cérémonie, les manifestants installent des barricades au pied de l'Arc de Triomphe. Ils sont dispersés par des gaz lacrymogènes qui surprennent aussi des spectateurs du défilé, notamment des touristes en famille. Le préfet de police a relativisé ces incidents. 175 personnes ont été interpellées.","date":"2019-07-13T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/14-juillet-des-tensions-apres-le-defile-des-champs-elysees_3535991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-juillet-2019_3531857.html","containsWordGlobalWarming":false}
{"title":"Lino Ventura, un acteur inoubliable : retour sur le destin d'un homme attachant et pudique","description":"Le goût de la bagarre est né très tôt chez Lino Ventura. Arrivé à Paris à l'âge de sept ans, il fait le coup de poing quand on le traite de macaroni. \"C'est pourquoi je suis aussi à fleur de peau dès qu'on touche à la dignité de l'homme\", disait-il. En 1934, à 15 ans, il deviendra lutteur. Après-guerre, c'est le catch, jusqu'à ce qu'une blessure à la jambe stoppe sa carrière. Un monstre pour l'éternité 1953, le sportif devient acteur dans Touchez pas au grisbi de Jacques Becker. Jean Gabin aide Lino Ventura à se lancer dans le cinéma, et déclare à son propos : \"Je trouvais qu'il avait une présence et une personnalité terrible.\" Les deux taiseux tourneront six films ensemble. Bourru, attachant, que ce soit aux côtés de Jean Gabin ou encore d'Alain Delon, Lino Ventura reste un des derniers géants du cinéma français. Il aurait eu 100 ans dimanche 14 juillet.","date":"2019-07-13T22:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-hommage-a-lino-ventura_3536041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-juillet-2019_3531857.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : la réponse de l'exécutif aux débordements","description":"Les tensions qui ont émaillé le défilé militaire des Champs-Élysées dimanche 14 juillet à Paris étaient-elles évitables ? \"Évidemment ce soir du côté de l'exécutif, il y a du mécontentement, une part d'indignation. Mais aussi la volonté de ne pas surréagir\", explique Jeff Wittenberg en duplex de l'Élysée. \"Pas de grands débordements\" pour Beauvau \"On nous explique, du côté du président, que celui-ci a entendu les sifflets lorsqu'il descendait les Champs-Élysées à bord de son command-car. Il a su très vite qu'ils émanaient d'un groupe limité de personnes et qu'ils ne représentaient pas la foule venue applaudir le défilé. On considère ces comportements comme je cite 'inacceptables' le jour où l'on honore les soldats et où l'on célèbre la mémoire de la France. Côté place Beauvau, on plaide non coupable. On dit qu'il n'y a pas eu de grands débordements [...] et que les forces de l'ordre ont réussi à ramener le calme assez vite\", conclut le journaliste.","date":"2019-07-13T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/14-juillet-la-reponse-de-l-executif-aux-debordements_3536001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-juillet-2019_3531857.html","containsWordGlobalWarming":false}
{"title":"Polynésie : comment l'armée française traque les pêcheurs illégaux","description":"\"Notre zone est pillée.\" Un pêcheur en colère prend la mer au large de Papeete, en Polynésie française. Il en est convaincu, les eaux de la région sont vidées par des flottilles étrangères qui viennent pêcher illégalement. Plusieurs fois par mois, les hommes de la flottille 25F embarquent à bord d'un Guardian, à la recherche de pêcheurs illégaux. Les forces armées surveillent une zone grande comme toute l'Europe. L'armée contrôle les bateaux étrangers Un premier bateau de pêche apparaît, il est chinois. Immédiatement, les militaires le prennent en photo. A l'arrière de l'appareil, les radars et les satellites analysent la position exacte des bateaux. Les pêcheurs pêchent leur thon juste à l'extérieur de la zone économique exclusive française interdite à la pêche étrangère. L'armée française procède également à des contrôles des bateaux pour vérifier que leur pêche correspond aux autorisations. Depuis janvier 2019, plus de 50 contrôles de ce type ont eu lieu, la majorité des navires était en infraction.","date":"2019-07-13T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/polynesie-comment-l-armee-francaise-traque-les-pecheurs-illegaux_3535999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-juillet-2019_3531857.html","containsWordGlobalWarming":false}
{"title":"Un été de festivals : sur la route avec Boulevard des airs","description":"Aix-les-Bains (Savoie), jeudi 11 juillet, sept musiciens enflamment Musilac, l'un des plus gros festivals de juillet. Depuis quatre ans, Boulevard des Airs enchaine les tubes et s'est taillé une sérieuse réputation scénique. Pour l'été 2019, ils sont programmés dans une trentaine de festivals. 24 heures plus tôt, sur les bords du lac Léman, le groupe honorait sa première participation au festival de Montreux, en Suisse. Le plaisir se lit sur les visages, celui de découvrir chaque soir une nouvelle ville, un nouveau public malgré la fatigue. Un tour de France des festivals C'est évidemment sur la route que Boulevard des airs passe le plus clair de son temps. Le mois de juillet du groupe ressemble à un vrai tour de France pour rallier les plus grands festivals, des Francofolies aux Vieilles Charrues. Le plus souvent, la route se fait en tour-bus et dans des conditions spartiates. À peine arrivés à Musilac (Savoie), c'est l'heure de se mettre au travail. Vient le moment des balances, puis une petite balade. Et c'est parti pour une heure de show, et il faut tout donner.","date":"2019-07-13T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/festival/un-ete-de-festivals-sur-la-route-avec-boulevard-des-airs_3536043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-juillet-2019_3531857.html","containsWordGlobalWarming":false}
{"title":"Lassitude, impuissance, ingratitude... le ras-le-bol général des maires","description":"Elle est maire depuis 12 ans dans un village de la région parisienne, lui n'a fait qu'un seul mandat dans sa petite ville du ministère. Ces deux élus ont un même ras-le-bol. \"Aujourd'hui on devient simplement des techniciens. On fait des délibérations, on essaye de se mettre aux normes qui nous sont imposées. Donc oui ça devient difficile\", dénonce Ghislaine Senée, maire (EELV) d'Evecquemont (Yvelines). Des décisions souvent impopulaires \"J'ai pris 15 kilos depuis que je suis maire. Je dors 2-3 heures par nuit. Le reste du temps ça travaille\", se désole Bruno Le Port, maire (SE) de Plouhinec (Finistère). Toute la journée, l'élu parcourt sa commune à l'écoute de ses 4 000 administrés. En permanence, il doit prendre des décisions pas toujours populaires. Depuis le début de son mandat, on lui a crevé ses pneus à sept reprises. Comme lui, beaucoup de maires se sentent dépossédés de leur pouvoir, lassés du manque de reconnaissance. Les deux élus ne se représenteront pas aux prochaines municipales.","date":"2019-07-13T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/municipales/maires-ras-le-bol-general_3536035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-juillet-2019_3531857.html","containsWordGlobalWarming":false}
{"title":"Consommation : l'essor de l'achat en vrac","description":"C'est un geste adopté par de plus en plus de consommateurs : acheter en vrac. Sur un an, 1 Français sur 2 a acheté au moins un article en vrac. Principalement des fruits secs (36%), des légumineuses (26%) puis des graines, du riz ou des pâtes. Au point d'aiguiser l'appétit de la grande distribution. \"On a rapidement identifié une réelle demande de nos consommateurs pour ce type de produits\", déclare Thomas Pocher, directeur du Leclerc Templeuve (Nord). Lui ne vend pour l'instant que des produits bio en vrac. C'est 5 à 6 % des ventes du rayon. Les jeunes urbains adoptent le vrac Car le vrac peine encore à séduire tout le monde. Certaines contraintes, combinées à la méfiance de certains clients sur certains produits, freinent l'essor de cette nouvelle démarche. Mais pour les plus jeunes, souvent urbains, le vrac est une solution d'avenir. On se sert en savon ou en shampooing directement à la fontaine dans des bocaux en verre réutilisables. Les prix restent élevés : en moyenne 2 euros de plus au litre.","date":"2019-07-13T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/consommation-l-essor-de-l-achat-en-vrac_3536037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-juillet-2019_3531857.html","containsWordGlobalWarming":false}
{"title":"États-Unis : une partie de New York plongée dans le noir complet","description":"Jennifer Lopez est en plein concert au Madison Square Garden quand soudain, une panne d'électricité géante se produit à 18h47. Le concert est finalement interrompu, les fans sont priés d'évacuer dans le calme. En fait, c'est tout l'ouest de New York, aux États-Unis, qui vient de connaître un black-out total ou presque qui va durer plus de quatre heures. Des dizaines de milliers d'habitations et de commerces seront privés d'électricité. Il n'émerge désormais de la skyline new-yorkaise que la pointe de l'Empire State Building. La cause de la panne rapidement identifiée Dans les rues, les feux rouges ne fonctionnent plus. La circulation se transforme par endroits en chaos. En quelques minutes, des embouteillages monstres se créent. Des piétons volontaires s'improvisent agents de la circulation. Dans les sous-sols, certaines stations de métro sont plongées dans le noir. Les lignes sont à l'arrêt, les passagers évacuent. Selon les pompiers, la panne est peut-être due à l'incendie d'un transformateur. Le courant est revenu à 23 heures. Dans la ville retentissent partout des cris de joie.","date":"2019-07-13T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-une-partie-de-new-york-plongee-dans-le-noir-complet_3536033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-juillet-2019_3531857.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : une soirée qui s'annonce compliquée","description":"Le calme est revenu sur les Champs-Elysées dimanche 14 juillet en fin de journée. Dans l'après-midi, des tensions ont éclaté entre des casseurs et les forces de l'ordre. \"On se prépare déjà pour les événements de ce soir. Le feu d'artifice aux Champ-de-Mars d'abord, qui va nécessiter un important dispositif de sécurité. Mais aussi la demi-finale de la Coupe d'Afrique des Nations entre l'Algérie et le Nigeria\", rappelle Lilya Melkonian en direct des Champs-Elysées. Des milliers de policiers et gendarmes sur le qui-vive \"La préfecture de police s'attend à de nouveaux débordements, comme jeudi dernier. 3 000 supporters de l'équipe d'Algérie étaient venus faire la fête sur les Champs-Elysées. Des commerces avaient été vandalisés, il y avait aussi eu des affrontements. Des restaurants comme le Fouquet's sont en train de se barricader. Plus de 5 000 policiers et gendarmes vont être mobilisés ce soir dans la capitale\", conclut la journaliste.","date":"2019-07-13T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/14-juillet-une-soiree-qui-s-annonce-compliquee_3536027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-juillet-2019_3531857.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : alerte sur les sapins des forêts des Vosges","description":"Dans le massif vosgien, la forêt est parsemée de taches rouges de plus en plus nombreuses. Au sol, autant de sapins en train de sécher sur pied. Les agents de l'Office national des forêts observent le phénomène s'accélérer depuis plusieurs mois. Depuis l'été 2018 trop chaud, en manque d'eau, les sapins meurent de soif. \"La cime de l'arbre commence à sécher et progressivement tout l'arbre sèche. C'est la circulation de sève qui ne se fait plus à cause de la canicule et de la sécheresse\", explique Thierry Ziegler, chef d'unité territoriale ONF. Abattre en urgence En six mois, rien que dans la moitié sud du Haut-Rhin, 100 000 mètres cubes de sapin sont déjà morts. Et la chaleur de ce début d'été ne fait rien pour arranger les choses. Un long dépérissement déjà bien visible depuis les nombreux chemins de randonnée, qui inquiète dans un territoire où la forêt est un important attrait touristique. Dans les communes forestières, il a fallu abattre en urgence des centaines de sapins secs.","date":"2019-07-13T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-alerte-sur-les-sapins-des-forets-vosgiennes_3535997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-juillet-2019_3531857.html","containsWordGlobalWarming":false}
