{"title":"Covid-19 : comment la ville de Chantilly se prépare au déconfinement","description":"Le chef de l'État, Emmanuel Macron, s'est fixé l'objectif de la mi-mai pour rouvrir progressivement les espaces qui accueillent du public. À Chantilly, dans l'Oise, les professionnels se préparent, en espérant ne pas être déçus.Au pied du château de chantilly (Oise), fermé depuis six mois, c'est tout un tissu économique et social local qui aborde une période cruciale. Tout le monde compte sur un calendrier favorable, pour relancer enfin les activités. C'est le cas d'un restaurant, qui survit depuis la fin de l'année dernière grâce à la vente à emporter. Elle représente aujourd'hui 10 % de son chiffre d'affaires. Fabrice Dupuy veut rouvrir à la mi-mai, et il est fin prêt. \"On est équipés [avec des plexis], on a la distanciation sociale, on peut s'asseoir\", explique le restaurateur. Il s'est fixé comme objectif la date du 15 mai, un horizon qui lui permet de garder le moral. \"Ça permet d'avancer, de se lever de bon pied le matin et de se dire qu'on va laisser derrière nous six mois, et repartir sur une nouvelle aventure\", ajoute-t-il. Rester actif Dans les grandes écuries du château de Chantilly, jamais les spectacles équestres n'avaient été si longtemps interrompus. Comme si le prochain spectacle était éminent, les chevaux sont entraînés quotidiennement. \"On s'y met toujours, on y est toujours, mais de se dire [qu'on] ouvre et [qu']on est actifs, ce serait bien\", commente Sophie Bienaimé, la directrice équestre et artistique des grandes écuries de Chantilly. Pour le patron d'une salle de fitness, l'enjeu est double, puisqu'il va également falloir réussir à faire revenir les clients et \"renouer le lien avec la clientèle\", note encore Manuel Beaufort, un coach sportif qui a vu son chiffre d'affaires divisé par deux. Le protocole de réouverture se joue en partie durant la soirée du jeudi 15 avril. Emmanuel Macron a réuni plusieurs ministres à l'Élysée. \"D'après les premières informations, les terrasses et le monde de la culture seraient les premiers à rouvrir, puis le calendrier se ferait de trois semaines en trois semaines\", commente la journaliste Anne Bourse, en duplex depuis le Palais de l'Élysée. L'objectif resterait l'échéance de la mi-mai, \"même si le président parle d'un pic des hospitalisations entre le 25 et le 30 avril\", ajoute la journaliste.","date":"2021-04-15T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["J.Debraux","C.Cormery","A-D.Sayada","N.Sadok","A.Bourse"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/covid-19-comment-la-ville-de-chantilly-se-prepare-au-deconfinement_4373681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-avril-2021_4347965.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : qui sont les 100 000 morts de l'épidémie en France ?","description":"Jeudi 15 avril, la France a franchi la barre des 100 000 morts du Covid-19. Si le virus a frappé plus fortement les hommes et les personnes âgées, il existe également des disparités géographiques.Le 15 avril 2021 marque la triste date où la France a franchi le seuil des 100 000 morts du Covid-19. Ce qu’il faut tout d’abord savoir, c’est que le décès survient sept fois sur dix à l’hôpital. Les hommes sont plus touchés par le virus que les femmes : les premiers constituent 58 % des décès, et les secondes 42 %. Concernant l’âge, 94 % des personnes décédées avaient plus de 65 ans, et dans deux tiers des cas, le patient présentait un facteur de comorbidité. Des disparités géographiques Parmi ces facteurs de comorbidité, on trouve notamment l’obésité, le diabète, l’hypertension artérielle et les malades cardiaques et respiratoires. Par ailleurs, l’épidémie a frappé la France de façon inégale. Si l’on coupe le pays du Havre (Seine-Maritime) à Nîmes (Gard), à l’ouest, les territoires sont moins durement touchés. Les zones les plus densément peuplées affichent également les valeurs les plus élevées.","date":"2021-04-15T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["A.Chopin","C. Beauvalet","T. Bove","Santé publique France/INSERM"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-qui-sont-les-100-000-morts-de-l-epidemie-en-france_4373649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-avril-2021_4347965.html","containsWordGlobalWarming":false}
{"title":"Témoignage : une directrice d'Ehpad s'est confinée 47 jours avec ses résidents","description":"Les équipes de France Télévisions vous partagent le témoignage d'une directrice d'Ehpad dans le Rhône. Il y a un an, elle n'a pas hésité à se confiner avec le personnel et les personnes âgées. Ces 47 jours à huit clôt ont créé des liens très forts.Elle a fait de son combat contre le Covid-19 une aventure humaine extraordinaire. Directrice d'Ehpad, Valérie Martin a décidé il y a un an de se confiner avec ses résidents, et ce, pendant 47 jours. \"Je me promenais dans l'établissement, et là j'ai vu des scènes d'amour entre les familles et les résidents. Je me suis dit non, ces gestes de tendresse, il faut malheureusement les stopper\", se souvient-elle. Quelques heures après ce constat douloureux, Valérie Martin apprend que le gouvernement décide d'interdire les visites des familles. Des familles reconnaissantes Elle lance alors un défi complètement fou à ses salariés : s'enfermer jour et nuit dans l'Ehpad, pour que l'établissement devienne une bulle protectrice, étanche au virus. Le pari est gagné : 29 salariés sur 67 s'embarquent dans l'aventure. Les salles de repos et les bureaux se transforment en dortoirs. \"On s'est retrouvées comme des gamines en colonie de vacances\", se remémore la directrice de l'établissement. Elle décrit son équipe comme des \"anges-gardiens\" et des \"combattantes\". Les familles des résidents se sont montrées extrêmement reconnaissantes.","date":"2021-04-15T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["L.Nahon","W.Kamli","H.Cardon","S.Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/temoignage-une-directrice-d-ehpad-s-est-confinee-47-jours-avec-ses-residents_4373689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-avril-2021_4347965.html","containsWordGlobalWarming":false}
{"title":"Guyane : le variant brésilien représente 85 % des contaminations","description":"L’urgence du gouvernement est de limiter la propagation du variant brésilien. En Guyane, il représente 85 % des contaminations. Sur place les autorités durcissent les mesures pour tenter de le juguler.La Guyane est touchée de plein fouet par l’épidémie de coronavirus, en particulier par le variant brésilien qui représente 85 % des cas positifs détectés. En conséquence, l’hôpital de Cayenne vient de déclencher son plan blanc, rapporte France 3, jeudi 15 avril. Tout doit être prêt pour affronter la troisième vague. En une semaine, les cas ont quasiment doublé. Un habitant témoigne être \"tout à fait inquiet puisque nous faisons frontière avec ce pays\". Une jeune femme est également préoccupée car le variant semble toucher plus aisément les jeunes. Maîtriser le variant brésilien Actuellement, le taux d’incidence en Guyane s’élève à 140. C’est deux fois et demie moins qu’en métropole. Pourtant, un couvre-feu à 19 heures est imposé depuis dix jours déjà. \"Nous savons que ces différents variants, notamment le variant brésilien, ont un potentiel explosif et qu’il faut donc les maîtriser le plus tôt possible en mettant en place des mesures très fortes\", juge Clara de Bort, la directrice de l’Agence régionale de santé de Guyane.","date":"2021-04-15T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["E. Lagarde","D. Fuchs","Guyane la 1ère"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/guyane-le-variant-bresilien-represente-85-des-contaminations_4373695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-avril-2021_4347965.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : la réticence à l'égard de Moderna est-elle infondée ?","description":"Tous les centres de vaccination le constatent : le vaccin Moderna trouve moins facilement preneur que le Pfizer. Le ministère de la Santé envisage ne plus faire de distinction lors de la prise de rendez-vous. Damien Mascret, journaliste et médecin, décrypte la situation sur le plateau du 19/20, jeudi 15 avril.Le vaccin Moderna est fabriqué selon le même procédé que le Pfizer. \"Pour les scientifiques, c'est la même chose, que ce soit Moderna ou Pfizer, ce sont tous les deux des vaccins à ARN, explique Damien Mascret, journaliste et médecin, présent sur le plateau du 19/20, jeudi 15 avril. (…) et ils ont la même efficacité, 95%, et exactement la même tolérance.\" Attention toutefois à ne pas confondre le vaccin Moderna avec l'AstraZeneca. \"Autant Moderna est un vaccin à ARN, de la famille du Pfizer, autant l'AstraZeneca est un vaccin à adénovirus, de la même famille que Janssen. Et là effectivement, c'est différent en termes d'efficacité\", en l'occurence autour de 70% pour AstraZeneca, ajoute le médecin. De nombreuses différences avec AstraZeneca Concernant les effets indésirables, comme les cas de thromboses observés avec AstraZeneca, elles ne concernent pas Moderna. \"Enfin, on sait que malgré tout, cette différence entre les vaccins peut aussi se traduire en termes d'âges\", puisque le vaccin AstraZeneca va être, par précaution, réservé aux plus de 55 ans. En revanche, qu'il s'agisse du vaccin AstraZeneca ou Moderna, les deux sont efficaces à 100% contre les formes graves du Covid-19.","date":"2021-04-15T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["D.Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-la-reticence-a-l-egard-de-moderna-est-elle-infondee_4373697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-avril-2021_4347965.html","containsWordGlobalWarming":false}
{"title":"Disparition de Mia : trois suspects interpellés en région parisienne","description":"L'enquête s'accélère, jeudi 15 avril, deux jours après la disparition de la petite Mia dans les Vosges. Le journaliste France Télévisions Hugo Puffeney fait le point en début de soirée, dans le journal du 19/20.Du nouveau dans la disparition de la petite Mia : trois personnes ont été interpellés dans la nuit du mercredi 14 au jeudi 15 avril en région parisienne. \"C'est ce que vient de nous confirmer il y a quelques instants le procureur de la République, trois individus ont été arrêtés, interpellés et placés en garde à vue\", indique le journaliste Hugo Puffeney, en duplex depuis les Vosges, jeudi 15 avril. Ils sont soupçonnés \"de soustraction de mineur de moins de 15 ans en bande organisée, autrement dit d'enlèvement d'enfant\", ajoute le journaliste. Trois personnes auditionnées Interpellés en région parisienne, les trois suspects \"sont actuellement en Lorraine\" et ont été transférés \"vers la section de recherche de Nancy (Meurthe-et-Moselle) vers les gendarmes et enquêteurs, qui sont en train de les auditionner en ce moment-même\", précise Hugo Puffeney. Le procureur de la République doit donner une conférence de presse dans la matinée du mercredi 16. La petite fille de huit ans, Mia Montemaggi, et sa maman Lola, 28 ans, sont quant à elles \"toujours introuvables\".","date":"2021-04-15T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["H.Puffeney"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-mia-trois-suspects-interpelles-en-region-parisienne_4373699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-avril-2021_4347965.html","containsWordGlobalWarming":false}
{"title":"Arles : l'épineuse question du contournement autoroutier divise les Camarguais","description":"À Arles (Bouches-du-Rhône), un projet de contournement autoroutier sème la zizanie. Si tout le monde souhaite en finir avec la pollution et les nuisances dans la ville, personne ne semble s'accorder sur une solution.Dans les Bouches-du-Rhône, Arles est considérée comme l'une des plus belles villes de Camargue. Riche de 2 500 ans d'histoire, les touristes du monde entier viennent admirer ses monuments de l'Antiquité. La cité est toutefois défigurée par une route nationale. Chaque jour, Martine Charrière voit 80 000 véhicules passer devant sa terrasse. Difficile de se détendre, avec le bruit et la pollution. \"J'arrive à en profiter l'été, parce qu'il y a les arbres qui me cachent la voie rapide et qui isolent un petit peu du bruit, mais c'est dommage de ne pas en profiter plus longtemps\", confie cette dernière. Si de nombreux camions traversent Arles, c'est car c'est le chemin le plus direct entre l'Espagne et l'Italie. Un contournement autoroutier qui divise Apres 25 ans de discussions, les autorités viennent de valider un contournement autoroutier. Un soulagement pour les associations d'habitants, qui dénoncent un trafic intense, dangereux pour la santé et la sécurité. \"Il y a beaucoup de camions-citernes, qui transportent donc des matières dangereuses, ce que nous appelons nous des bombes roulantes\", explique Robert Rocchi, président d'une association. Les services de l'Etat ont retenu un nouveau tracé sur 13 kilomètres, tandis que la route nationale sera élargie vers l'Italie. Si le début des travaux est fixé en 2025, plusieurs phases d'études et concertations pourraient freiner le projet, très contesté. L'autoroute doit notamment traverser la Camargue et la plaine de la Crau, des terres sauvages et agricoles. Jean Jalbert, directeur de l'institut de recherche La tour du Valat, fait partie d'un collectif qui lutte contre le projet autoroutier, et s'inquiète pour les marais tourbeux. \"Ici, on est vraiment dans un marais tout à fait particulier, (…) où la biodiversité est très riche\", justifie ce dernier. Les manadiers se mobilisent eux aussi pour préserver les grands espaces. Ils défendent leurs élevages de taureaux, emblématiques de la région.","date":"2021-04-15T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["S.Piard","M.Anglade","P.Guény"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/arles-l-epineuse-question-du-contournement-autoroutierdivise-les-camarguais_4373711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-avril-2021_4347965.html","containsWordGlobalWarming":false}
