{"title":"Climat : un couple de Français traverse l'Antarctique pour donner l'alerte","description":"Afin d'alerter l'opinion sur le réchauffement climatique, un couple de Français a parcouru plus de 2 000 kilomètres, skis aux pieds, par des températures tombant jusqu'à 50 degrés en dessous de zéro.Pour alerter sur le réchauffement climatique, ce couple de Français a traversé de l'Antarctique. Plus de 2 000 kilomètres skis aux pieds jusqu'au pôle Sud. Un défi de taille : c'est le continent le plus froid, le plus sec, le plus élevé de la planète. Et l'Antarctique, grand comme 22 fois la France, est presque inaccessible. Moins 50 degrés Stéphanie et Jérémie Gicquel ont néanmoins choisi de passer 74 jours dans ce désert blanc. Déposés par un avion, ils ont immortalisé leur voyage à l'aide d'une caméra. Au micro de France 2, Jérémie témoigne : \"C'est compliqué car il faut pouvoir transporter le matériel, l'utiliser, quand il fait -40°C, -50°C... On a eu peur d'y laisser nos doigts parfois\". Direction le pôle Sud avec 70 kilos d'équipements chacun à tracter. À cette période de l'année, en Antarctique, le soleil ne se couche jamais.","date":"2015-12-06T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/climat-un-couple-de-francais-traverse-l-antarctique_1208917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-6-decembre-2015_1197815.html","containsWordGlobalWarming":true}
{"title":"Londres : attaque terroriste au couteau dans le métro","description":"Samedi 5 décembre dans la soirée, à Londres, un homme a attaqué au couteau plusieurs personnes présentes dans une station de métro. L'agresseur dit avoir agi \"pour la Syrie\".Samedi 5 décembre, dans la soirée, un homme muni d'un couteau a attaqué plusieurs personnes, à Londres. Au moment de l'agression, l'individu aurait évoqué le conflit syrien pour justifier son geste. La scène s'est déroulée dans une station de métro de l'est de la capitale anglaise. Deux personnes ont été légèrement blessées, une troisième a été touchée plus sérieusement au cou mais ses jours ne sont pas en danger. \"Il avait vraiment l'air fou\" L'agresseur n'a pas pris la fuite. Un enregistrement amateur nous montre l'homme, debout, couteau en main, au milieu des voyageurs paniqués. Les policiers, sur place, tirent à l'aide de leur taser pour immobiliser l'agresseur de 29 ans qui s'écroule alors sous la décharge électrique. Les passants, eux sont sous le choc : \"Il avait vraiment l'air fou, c'était vraiment effrayant\", témoigne l'un d'eux devant la caméra de France 2. Selon les témoins, l'agresseur aurait crié : \"C'est pour la Syrie\". Scotland Yard, de son côté, a déclenché une enquête pour terrorisme.","date":"2015-12-06T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/londres-attaque-terroriste-au-couteau-dans-le-metro_1208899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-6-decembre-2015_1197815.html","containsWordGlobalWarming":false}
{"title":"Élections régionales : légère hausse pour le taux de participation","description":"Le taux de participation de ce premier tour atteint 16,27% à la mi-journée. France 2 fait le point.Le premier tour des élections régionales a lieu ce dimanche 6 décembre. À la mi-journée, le taux de participation est de 16,27%. Le journaliste Guillaume Darret fait le point. \"C'est un tout petit plus que lors des dernières élections régionales : 0,2% de plus puisqu’en 2010 pour le premier tour à la même heure, la participation était de 16,07%\", souligne le journaliste. L'Île-de-France au dernier rang Ces élections se déroulent pour la première fois dans le cadre du redécoupage des régions qui sont désormais au nombre de 13. Pour ce premier tour, certaines tendances se dessinent déjà à midi. \"C'est en Corse et en Nord-Pas-de-Calais-Picardie qu'on s'est le plus déplacé pour aller déposer un bulletin dans l'urne. En revanche, c'est en Île-de-France que la participation est la plus faible\", souligne aussi le journaliste.","date":"2015-12-06T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-legere-hausse-pour-le-taux-de-participation_1208845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-6-decembre-2015_1197815.html","containsWordGlobalWarming":false}
{"title":"Élections régionales 2015 : premier vote depuis le redécoupage des régions","description":"Les régions sont passées de 22 régions à 13. Parmi ces nouvelles régions, l'Alsace-Champagne-Ardennes-Lorraine, dans laquelle s'est rendue une équipe de France 2.Ce premier tour des élections régionales est marqué par le redécoupage des régions. C'est la première fois que les Français vont voter pour ces nouvelles entités. Les régions sont passées de 22 régions à 13. Parmi ces nouvelles régions, l'Alsace-Champagne-Ardennes-Lorraine, dans laquelle s'est rendue la journaliste Stéphanie Lafuente. \"Une seule entité qui représente cinq millions et demi d'habitants, c'est l'équivalent de la population de la Finlande\", explique la journaliste. Strasbourg, ville-clé L'Alsace par exemple, qui était en superficie une des plus petites régions, se retrouve dans une super-région qu'on appelle pour l'instant ALCA, Alsace-Champagne-Ardennes-Lorraine. \"Pour vous donner un ordre d'idées entre les deux points les plus éloignés de cette nouvelle région à savoir Wissembourg au nord-est de l'Alsace et Nogent-sur-Seine à l'ouest de l'Aube, il y a 330 kilomètres. Strasbourg est désormais la préfecture d\"une région qui va de la frontière allemande aux portes de Paris\", conclut la journaliste.","date":"2015-12-06T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-2015-premier-vote-depuis-le-redecoupage-des-regions_1208925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-6-decembre-2015_1197815.html","containsWordGlobalWarming":false}
{"title":"\"Belle et Sébastien\" de retour au cinéma","description":"Deux ans après le premier volet, la saga culte pour toute une génération revient au cinéma le 9 décembre prochain.Le deuxième volet de \"Belle et Sébastien\" arrive au cinéma mercredi 9 décembre. Après le premier opus réalisé par Nicolas Vanier en 2013, c'est au tour du Canadien Christian Dugay de reprendre cette saga mythique pour toute une génération. Et Belle, de son véritable nom Garfield, se prête volontiers aux caresses de ses admirateurs. Ce mâle, de la race montagne des Pyrénées, mesure 85 cm pour 75 kilos. Un acteur pas comme les autres Choisie parmi des centaines de chiens, Belle a été entraînée par une équipe de dresseurs américains. Au micro de France 2, Fabien Suarez, co-scénariste du film, revient sur cet acteur pas comme les autres : \"Dans les mots, on faisait beaucoup vivre Belle, en disant 'Belle fait ci, Belle fait ça, elle grogne, elle aboie' parce qu'il fallait un équilibre avec Sébastien. On s'est rendu compte sur le tournage de la difficulté qu'il y avait à avoir un chien qui va regarder au bon moment, qui va aller au bon endroit, qui va sauter...\", explique Fabien Suarez. Deux ans après son premier film, Belle retrouve donc son maître de cinéma, Félix Bossuet, alias Sébastien, dans \"Belle et Sébastien, l'aventure continue\", en salles le mercredi 9 décembre prochain.","date":"2015-12-06T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/belle-et-sebastien-de-retour-au-cinema_1208919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-6-decembre-2015_1197815.html","containsWordGlobalWarming":false}
{"title":"Michel Platini : un document pourrait l'innocenter","description":"Impliqué dans une affaire de corruption, un rapport révélé par le Journal du Dimanche pourrait apporter des preuves de son innocence.C'est une affaire bien complexe qui entoure Michel Platini depuis plusieurs semaines, un soupçon de corruption. Michel Platini est en effet accusé d'avoir reçu en 2011, 1,8 million d'euros de la part de Joseph Blatter, ancien président de la Fifa. Une petite phrase cachée dans un rapport vieux de 17 ans pourrait pourtant sauver sa carrière. À l'intérieur de ce rapport révélé par le Journal du Dimanche, une note qui évoque son rôle de conseiller auprès du président de la Fifa, elle parle d'argent : \"Il y a eu des discussions à propos d'une rémunération d'un million de francs suisses\". Suspension levée ? Cette note date du 12 novembre 1998, rédigée pour le comité exécutif de l'UEFA. Six participants en tout ont consulté le document. Pour l'entourage de Michel Platini, cette rémunération était donc connue et mettrait fin à toute accusation de corruption. Cette note doit être transmise au tribunal arbitral du sport. Cette semaine, il doit décider de lever ou non la suspension de Michel Platini de toute activité dans le monde du football. Une décision capitale pour sa candidature à la tête de la Fifa.","date":"2015-12-06T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/corruption-a-la-fifa/michel-platini-un-document-pourrait-l-innocenter_1208927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-6-decembre-2015_1197815.html","containsWordGlobalWarming":false}
{"title":"Élections régionales : paroles de Français","description":"Une équipe de France 2 est allée à la rencontre des Français dans plusieurs bureaux de vote du pays.À Strasbourg, Bordeaux ou Montpellier, ce 6 décembre partout le même geste. Ce dimanche est marqué par le premier tour des élections régionales. C'est la première fois que les Français votent pour leurs 13 nouvelles régions. La réforme territoriale est une motivation pour de nombreux électeurs. \"On y vit, c'est important de savoir ce qui s'y passe et c'est important de savoir ce qu'ils vont faire pour nous\", explique une femme. Un acte fort Ces élections qui se déroulent dans un contexte très particulier trois semaines seulement après les attentats de Paris ont provoqué chez certains un sursaut civique. \"Vu la situation, il faut le donner son avis. C'est un acte civique et je pense que c'est juste indispensable\", commente un jeune homme. Ce dimanche, les Français ont jusqu'à 18 heures pour voter dans la plupart des communes et même 19 et 20 heures dans les grandes villes.","date":"2015-12-06T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-paroles-de-francais_1208847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-6-decembre-2015_1197815.html","containsWordGlobalWarming":false}
{"title":"Nicolas Sarkozy, Manuel Valls, Marine Le Pen... Tous ont voté pour les régionales","description":"Les équipes de France 2 ont suivi différentes personnalités politiques lors de leur vote pour ce premier tour des élections régionales.C'est dans un bureau de vote du 16e arrondissement de Paris que l'ancien président de la République et président du parti Les Républicains Nicolas Sarkozy a voté, dimanche 6 décembre, pour le premier tour des régionales. Le Premier ministre Manuel Valls a, lui, glissé son bulletin dans l'urne dans son fief d'Évry dans l'Essonne. Une région scrutée : le Nord-Pas-de-Calais-Picardie Le président du Modem, François Bayrou est allé voter dans sa ville à Pau. Dans la région Nord-Pas-de-Calais-Picardie, les candidats se sont succédé. Marine Le Pen, présidente du Front national et tête de liste est arrivée dans le bureau d'Hénin-Beaumont vers 11h00 accompagnée du maire de la ville Steeve Briois. Un peu plus tôt à Saint-Quentin, Xavier Bertrand, tête de liste du parti Les Républicains s'est rendu au bureau du vote dès 9h00. Le candidat du Parti socialiste, Pierre de Saintignon a lui voté à Lille, comme Sandrine Rousseau, la candidate écologiste.","date":"2015-12-06T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-le-vote-des-personnalites-politiques_1208915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-6-decembre-2015_1197815.html","containsWordGlobalWarming":false}
{"title":"Élections régionales 2015 : François Hollande à Tulle pour voter","description":"C'est en Corrèze dans son fief que le président de la République a voté pour ce premier tour des élections régionales.François Hollande était à Tulle ce dimanche matin. C'est dans son fief, en Corrèze que le chef de l'État a souhaité accomplir son devoir de citoyen. La journaliste Anne Guillé-Epée fait le point. \"François Hollande est arrivé dès hier soir à Tulle pour pouvoir voter tôt. Le président est arrivé au bureau de vote vers 9h15, mais il n'est resté que quelques minutes à l'intérieur du bureau\", souligne la journaliste. Pas de bain de foule Le président de la République est resté très discret. \"Pas de bain de foule ensuite, pas de rencontre avec les habitants de Tulle comme il a l'habitude de faire. Un président pressé, l'air préoccupé qui n'a pas souhaité répondre aux questions des journalistes ce qui est assez inhabituel. François Hollande a ensuite repris l'avion à Brive pour regagner Paris et l'Élysée au plus vite\", conclut Anne Guillé-Epée.","date":"2015-12-06T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/elections-regionales-2015-francois-hollande-a-tulle-pour-voter_1208907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-6-decembre-2015_1197815.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : quel est le profil de l'agresseur du métro de Londres ?","description":"Après l'attaque de trois personnes au couteau dans le métro de Londres, samedi 5 décembre, le profil de l'agresseur, un homme de 29 ans qui dit avoir agi \"pour la Syrie\", reste à éclaircir.Samedi 5 décembre, dans la soirée, un homme muni d'un couteau a attaqué plusieurs personnes, à Londres. Au moment de l'agression, l'individu aurait évoqué le conflit syrien pour justifier son geste. Trois blessés sont à déplorer. En direct de Londres pour France 2, Loïc de la Mornais, explique : \"L'enquête ne fait que débuter mais ce qui est sûr, c'est que Scotland Yard a ouvert une enquête pour terrorisme (...) Le profil de l'agresseur n'est pour l'instant pas clair, il y a un certain amateurisme dans ce qu'il s'est passé\". Des zones d'ombres Est-ce l’œuvre d'un réseau ? Est-ce l’œuvre d'un terroriste aguerri ? D'un déséquilibré sous l'influence de l'actualité ? L'enquête doit encore éclaircir ces points. \"Ce qu'il y a de sûr, c'est que cet acte intervient trois jours à peine après le vote du Parlement britannique pour autoriser les frappes en Syrie\", explique aussi le journaliste.","date":"2015-12-06T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/terrorisme-quel-est-le-profil-de-l-agresseur-du-metro-de-londres_1208905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-6-decembre-2015_1197815.html","containsWordGlobalWarming":false}
