{"title":"VIDÉO - De plus en plus de femmes prennent des cours d’auto-défense","description":"L'essentiel Près de neuf Françaises sur dix déclarent avoir déjà été agressées, menacées ou insultées dans la rue ou dans les transports. Pour mieux se protéger, elles sont de plus en plus nombreuses à prendre des cours d'auto-défense.  Riposter, se défendre en cas d’agression... Cassandra Péluard en est capable aujourd’hui, après trois ans de self-défense. Mais ça n’a pas toujours été le cas. Victime de violences conjugales pendant onze ans, elle quitte son ex-mari en 2016. Elle porte plainte contre lui à plusieurs reprises et déménage plus de 30 fois pour lui échapper. \"Ça a été des violences physiques. Je me prenais des coups de poing, des coups de pied, des gifles, des étranglements. Ma seule chance, pour mon enfant et moi, c’est de me défendre moi-même. C’est d’avoir le dessus avant d’être encore au sol\", témoigne-t-elle dans le reportage du 20H de TF1 en tête de cet article. Malgré la procédure judiciaire en cours, la jeune femme redoute encore celui qui l’a fait souffrir. Pour affronter ses peurs, Cassandra peut compter sur Mickaël Aslanian. Le Marseillais pratique le krav-maga depuis quinze ans, une méthode d’auto-défense qui mélange les arts martiaux. Dans ce cours, on ne fait pas de pompes, ni de cardio. \"Le but, c'est vraiment de connaître des techniques, des attitudes à avoir en cas d'agression, mais typiquement féminin\", explique-t-il. Trois heures de mise en situation concrète pour des femmes de 12 à 70 ans toujours plus nombreuses. \"Je refuse du monde à chaque fois. C’est complet\", affirme Mickaël. Marie attend beaucoup de ce stage auquel elle participe pour la première fois. \"Ça va me donner confiance dans les rues, je vais pouvoir me balader toute seule le soir sans crainte\", explique-t-elle. \"Il y a beaucoup de femmes qui me disent on n’y arrivera jamais\", lance Mickaël pendant le cours. Et pourtant, bien utiliser la force de son adversaire permet de retourner la situation, peu importe son gabarit. Justine Casagrande a été obligée d’utiliser ces techniques d’auto-défense pour se défendre. Un soir après le travail, alors qu’elle monte les escaliers de sa résidence, elle se retrouve face à un homme armé d’un couteau. \"Je me suis directement mise de profil et je lui ai mis un coup dans le poignet, ce qui a fait qu’il a lâché le couteau, je l’ai récupéré et je suis partie\", raconte-t-elle. Des réflexes à la portée de toutes qui lui ont peut-être sauvé la vie. En France, les clubs de krav-maga comptent aujourd’hui presque deux fois plus de femmes qu’il y a sept ans.","date":"2022-04-01T17:37:07.057Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-les-femmes-de-plus-en-plus-nombreuses-dans-les-stages-d-auto-defense-2215153.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Menace russe sur le gaz : quelles conséquences en France si les livraisons cessaient ?","description":"L'essentiel Vladimir Poutine menace de couper l'alimentation en gaz russe dès ce vendredi 1er avril si les pays occidentaux ne l'achètent pas en roubles. Or, la France et l'Allemagne ont déjà fait savoir qu'elles ne se plieraient pas à cette exigence. Se pose donc la question de l'impact d'un arrêt des livraisons de gaz russe.  Comme Berlin, Paris l'a déjà fait savoir à Moscou : il est hors de question que la France paie le gaz naturel russe en roubles, comme exigé désormais par Vladimir Poutine. Alors, la Russie peut-elle stopper ses livraisons du jour au lendemain ? La réponse de principe est non : les contrats sont en euros et les modifier est illégal. Mais en temps de guerre, on quitte le domaine de la légalité et du rationnel. Selon le ministère de l'Économie, la France se prépare déjà à un potentiel arrêt des importations en provenance de Russie. Peut-on, dès lors, redouter une pénurie ? \"Le risque est réel. Il faut savoir que l'Union européenne consomme énormément de gaz russe\", rappelle Nicolas Goldberg, spécialiste énergie et environnement chez Colombus Consulting. \"Le couper du jour au lendemain, à court terme, ça ne se verra pas forcément tout de suite\" en raison des stocks dont disposent la France et ses voisins, poursuit l'expert. En revanche, si la situation \"perdure, si ça dure jusqu'à l'hiver, il y aura des conséquences\". Autre question qui se pose au regard de cette crise : le prix du gaz va-t-il augmenter pour les particuliers ? Au total, onze millions de foyers français sont raccordés au gaz, soit 27 millions de personnes. Il est, pour l'heure, difficile de mesurer l'impact de cette crise sur leur facture de l'hiver prochain. Ce qui est certain, c'est ce qu'en s'approvisionnant ailleurs, au Qatar ou aux États-Unis, via des contrats courts, la France paiera son gaz beaucoup plus cher.","date":"2022-04-01T17:37:07.450Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-fin-des-livraisons-de-gaz-russe-quelles-consequences-en-france-2215269.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Mouchoirs, papier toilette… Pourquoi les prix devraient grimper","description":"L'essentiel Les mouchoirs ou le papier toilette sont des produits essentiels du panier des courses, mais leur prix devrait bientôt augmenter. Car pour les fabriquer, il faut de l'énergie, et en particulier du gaz. Or, son cours a flambé depuis le début de la guerre en Ukraine.  Nouveau coup dur pour le pouvoir d'achat des ménages. Le prix des mouchoirs en papier, de l'essuie-tout et du papier toilette, qui avait déjà augmenté de quelques centimes d'euros depuis le début de l'année, devrait encore grimper. Et la hausse pourrait atteindre les 30%. Une nouvelle très mal accueillie par les consommateurs : \"Je n'ai pas une grosse retraite donc oui, ça va avoir un impact\", s'inquiète par exemple la cliente d'un supermarché dans la vidéo du JT de 20H en tête de cet article. Plus fataliste, un autre client reconnaît : \"Ce sont des produits assez simples qu'on achète tous, on n'a pas trop le choix, il faut faire avec\", dit-il. Alors pourquoi une telle augmentation ? Pour le savoir, le JT de TF1 s'est rendu à Orval sur Sienne, en Normandie, dans l'usine d'un fabricant de papier toilette. Ses matières premières lui coûtent de plus en plus cher, à commencer par la pâte à papier : +40% en un an. Pour d'autres poids lourds du secteur, les hausses ne sont pas encore tranchées. En pleine renégociation, ils n'hésitent pas à mettre la pression sur la grande distribution. \"Si jamais ces coûts n'étaient pas répercutés, les décisions rationnelles des entreprises seraient d'arrêter de produire et on arriverait, dans ces cas-là, dans une situation que personne ne souhaite, à savoir une situation de pénurie avec des linéaires dans les grandes surfaces qui sont vides\", prévient Paul-Antoine Lacour, délégué général de la Confédération française de l'industrie des papiers, cartons et celluloses.","date":"2022-04-01T17:37:07.881Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-mouchoirs-papiers-toilette-pourquoi-les-prix-risquent-de-grimper-2215276.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"RSA, prime d'activité... Les prestations sociales revalorisées en ce 1er avril","description":"L'essentiel Dès ce vendredi 1er avril, une dizaine de prestations sociales sont revalorisées. En mai, c'est le Smic qui connaîtra une augmentation automatique.  Vous aurez peut-être bientôt quelques euros de plus si vous touchez des prestations sociales. Dès ce vendredi 1er avril, plusieurs d'entre elles augmentent de 1,8%. Si vous êtes au RSA, par exemple, vous toucherez alors un peu plus de 575 euros par mois. Même chose pour la prime d'activité, qui augmente d'environ dix euros par mois, faisant passer son montant forfaitaire à 563,68 euros. \"Ce serait bien que ce soit plus, mais on fait avec ce qu'on a\", commente une bénéficiaire de ces aides dans la vidéo du 20H de TF1 en tête de cet article. Habituellement, le Smic n'augmente qu'une fois par an, au 1er janvier. Mais si, dans l'année, les prix à la consommation pour les ménages les plus modestes augmentent de plus de 2%, comme c'est le cas aujourd'hui, le salaire minimum augmente automatiquement dans les mêmes proportions. \"Ce n'est pas un cadeau. En fait, pour limiter la casse, pour que ceux qui gagnent le Smic puissent maintenir a minima leur pouvoir d'achat, il y a une revalorisation mécanique\", détaille l'économiste Stéphanie Villiers.","date":"2022-04-01T17:37:09.071Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-des-revalorisations-a-venir-pour-le-smic-le-rsa-et-la-prime-d-activite-2215271.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Cabinets de conseil : À quoi servent-ils ? Peut-on s'en passer ?","description":"L'essentiel Un rapport du Sénat a mis en lumière l’utilisation, par l’actuel gouvernement, des cabinets privés de conseil. Dans quels cas sont-ils utilisés ? Est-ce justifié ? Le 20H de TF1 répond à certaines des questions que pose cette affaire de plus en plus embarrassante pour l'exécutif.  La pratique, pour l'État, d'avoir recours à des cabinets privés, est courante. Mais est-elle trop systématique ? Y a-t-il un recours trop important aux cabinets de conseil ? C’est en tout cas ce qu’avance un rapport du Sénat qui a fait les comptes : en 2021, le gouvernement a dépensé 894 millions d’euros pour des prestations de conseil. Un chiffre en augmentation, mais lié aux besoins de la crise sanitaire, selon le gouvernement. Le rapport, lui, conclut que la somme, comme la fréquence de cet usage, sont excessifs. Concrètement, à quoi servent-ils ? Il existe des milliers de cabinets de conseil, comme les Américains McKinsey et BCG, le Français Eurogroup et bien d’autres, chargés d’apporter une expertise aux entreprises, aux collectivités locales ou à l’État. Ainsi, le gouvernement a fait appel à ces cabinets pour organiser la campagne de vaccination, pour appliquer le nouveau mode de calcul des APL, ou pour organiser des consultations citoyennes. Peut-on se passer de ces prestations ? Selon les auteurs du rapport, l’administration pourrait accomplir elle-même certaines tâches qu'elle délègue. Mais le gouvernement, lui, répond que ce n’est pas toujours possible. \"La question est de savoir si l'État saurait tout faire au pied levé et en même temps. La réponse est non\", a justifié la ministre de la Transformation et de la Fonction publique, Amélie de Montchalin, mercredi 30 mars. Avant de poursuivre : \"Oui, dans l'intérêt même de l'action publique, l'État peut avoir besoin de recourir ponctuellement à des soutiens extérieurs dans des cas bien identifiés\".","date":"2022-04-01T17:37:09.507Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-cabinet-de-conseil-a-quoi-servent-ils-2215277.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
