{"title":"Covid-19 : le vaccin Janssen attend sa validation en Europe","description":"Le vaccin Janssen, du groupe américain Johnson&Johnson pourrait être le quatrième vaccin contre le Covid-19 à obtenir le feu vert européen. Jeudi 11 mars, l'Agence européenne du médicament doit se prononcer sur l’autorisation de ce vaccin sur le territoire européen.Après le Pfizer, le Moderna et l’AstraZeneca, le dernier arrivé est le vaccin Janssen, du groupe américain Johnson&Johnson. Ce vaccin pourrait être le quatrième vaccin contre le Covid-19 à obtenir un feu vert européen. Il a de nombreux atouts : il peut être conservé dans un réfrigérateur standard, ce qui rendrait plus simple son utilisation notamment en médecine de ville ou en pharmacie. En outre, il ne nécessite qu’une seule injection. Vaccin à vecteur viral Par ailleurs, le vaccin Janssen est un vaccin à vecteur viral, comme l'Astra Zeneca. Il est efficace globalement à 66 %, mais avec une protection nettement supérieure pour les formes graves, qui peuvent amener en réanimation. Elle dépasse les 80 % dans les essais conduits en Afrique du Sud, aux États-Unis et au Brésil, soit une efficacité comparable aux meilleurs vaccins. L’Agence européenne du médicament doit se prononcer dans la journée du jeudi 11 mars si elle donne son feu vert à l'utilisation de ce vaccin sur le territoire européen.","date":"2021-03-11T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["S.Guillaumin","F.Prabonnaud","J.Longchampt","E.Jarlot"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-vaccin-janssen-attend-sa-validation-en-europe_4328901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-mars-2021_4302953.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : ces patients qui ont vécu une évacuation sanitaire","description":"Des évacuations sanitaires d'Île-de-France vers la Belgique vont être réalisées dans les prochains jours, comme l’a annoncé le gouvernement mercredi 10 mars. Ces opérations lourdes étaient encore inédites il y a un an. Les équipes de France Télévisions ont retrouvé d’anciens patients qui avaient été transférés du Grand-Est vers d’autres régions.Le 26 mars 2020, des ambulances transféraient 20 patients gravement atteints par le Covid-19 vers la gare de Strasbourg (Bas-Rhin), pour qu’ils soient pris en charge dans d'autres hôpitaux de l’Ouest de la France. Serge Reeg faisait partie des passagers du TGV médicalisé. Plongé dans le coma, il avait rouvert les yeux à 900 kilomètres de chez lui. Il a tiré de cette expérience un livre. Des centaines de patients Des centaines de patients du Grand-Est ont ainsi été transférés au plus fort de la crise, aux quatre coins du pays. Certains se sont même retrouvés en Allemagne ou en Suisse. Joseph Lestingui, lui, s’est retrouvé dans ce second pays. \"Je me vois dans l’ambulance et ensuite, franchement, je ne me souviens plus de rien\", raconte-il. Une fois réveillé, j’ai vu que le personnel parlait allemand. (...) J'étais bien suivi, bien soigné, bien entouré. Le personnel était vraiment au petit soin.\" Pour la plupart plongés dans le coma, ces patients n'ont eu aucune idée de la complexité de l'opération de transfert. En trois semaines, l'hôpital de Colmar (Haut-Rhin) a transféré 135 patients. 25 % d’entre eux ont succombé à la maladie.","date":"2021-03-11T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["G.Fraize","E.Kleinhoffer","G.Bertrand","B.Stemmer","A.Servent","J.Baudart"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-ces-patients-quiont-vecu-une-evacuation-sanitaire_4328903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-mars-2021_4302953.html","containsWordGlobalWarming":false}
{"title":"Politique : Jean-Christophe Lagarde interpellé pour détention d'armes","description":"Le président de l’UDI et député de la Seine-Saint-Denis, Jean-Christophe Lagarde, a été placé en garde à vue, jeudi 11 mars, pour détention d’armes. Le journaliste France Télévisions Éric Pelletier fait le point depuis l’hôtel de police de Bobigny.Député de Seine-Saint-Denis et président de l’UDI, Jean-Christophe Lagarde a été placé en garde à vue, jeudi 11 mars, pour détention d’armes. Il \"est entendu depuis cette nuit à la police judiciaire […] pour détention d’armes. La police a été appelée à son domicile vers 1 heure du matin. Lorsque les policiers sont arrivés sur place, ils ont entendu un tir. Un tir qui n’a pas fait de blessé mais c’est en pénétrant dans le pavillon que les policiers ont découvert plusieurs armes\", relate le journaliste Éric Pelletier en direct de l’hôtel de police de Bobigny (Seine-Saint-Denis). Des armes illégales ? La question est désormais de savoir si les armes sont détenues légalement ou illégalement par l’intéressé. Des vérifications sont en cours mais des sources évoquent le fait que Jean-Christophe Lagarde est tireur sportif. Il est inscrit dans un club. Au début des années 2000, il s’était procuré trois armes alors qu’il était maire de Drancy (Seine-Saint-Denis) et menacé de mort.","date":"2021-03-11T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["E. Pelletier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/politique-jean-christophe-lagarde-interpelle-pour-detention-d-armes_4329075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-mars-2021_4302953.html","containsWordGlobalWarming":false}
{"title":"Alès : le directeur de l’école des Mines démissionne","description":"Le départ surprise de Thierry de Mazancourt de la tête de la prestigieuse école d’ingénieur d’Alès (Gard), lundi 8 mars, intervient après plusieurs révélations de viols et d’agressions sexuelles présumées subies par des élèves de la part de leurs camarades.Thierry de Mazancourt a démissionné du poste de directeur de l’école des Mines d’Alès (Gard), lundi 8 mars. La raison officielle : des difficultés internes de management. Mais depuis plusieurs mois, l’école fait face à des révélations de viols et d’agressions sexuelles présumées subies par des élèves. Devant le campus, les étudiants font le lien entre sa démission et ces témoignages de jeunes femmes qui affirment avoir été agressées par des camarades lors de soirées étudiantes. Contacté par France Télévisions, le directeur ne souhaite pas s’expliquer sur les raisons de son départ. Deux plaintes déposées Un collectif féministe de l’école, qui a lancé un sondage informel auprès des élèves, révèle avoir recueilli sept témoignages de viols et 17 d’agressions sexuelles. Des chiffres alarmants remontés à la direction en avril 2020, mais celle-ci n’avait pas signalé ces faits à la justice. Le 18 février, le directeur avait promis de changer le règlement intérieur pour lutter contre ces agressions. Deux plaintes ont été déposées à ce jour et deux étudiants ont été exclus de l’école.","date":"2021-03-11T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["L.Nahon","C.Gillard","G.Baste","O.Brachard","J.Mériot","M.Semerdjian"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/ales-le-directeur-de-lecole-des-mines-demissionne_4329067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-mars-2021_4302953.html","containsWordGlobalWarming":false}
{"title":"Hommage aux victimes du terrorisme : un musée va voir le jour","description":"Le 11 mars est la journée-hommage aux victimes du terrorisme. Jeudi matin, Emmanuel Macron a ainsi déposé une gerbe aux Invalides, mais il veut aussi aller plus loin. La journaliste France Télévisions Anne Bourse apporte des précisions.Les attentats de Madrid ont eu lieu le 11 mars 2004. Depuis, cette date est celle qui permet de rendre hommage officiellement aux victimes du terrorisme. Jeudi matin, Emmanuel Macron est ainsi venu déposer une gerbe aux Invalides. Nicolas Sarkozy et François Hollande étaient également présents. Par ailleurs, l’actuel locataire de l’Élysée souhaiterait que soit créé un lieu spécial et permanent pour les victimes. Un musée pour 2027 Ce lieu de mémoire doit voir le jour afin qu’aucun de ces tragiques événements ne soit oublié. \"La première pierre de ce musée devrait être posée dans un an jour pour jour, sans doute à Paris, mais on ne sait pas encore où. Il devrait ouvrir ses portes au public en 2027. Il retracera l’évolution du terrorisme depuis 50 ans, présentera des objets personnels de victimes\", relate la journaliste Anne Bourse. Une voiture criblée de balles à la suite la traque des frères Kouachi, en 2015, devrait y être présentée.","date":"2021-03-11T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["A.Bourse"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/hommage-aux-victimes-du-terrorisme-un-musee-va-voir-le-jour_4329087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-mars-2021_4302953.html","containsWordGlobalWarming":false}
{"title":"Catastrophe de Fukushima : les Japonais rendent hommage aux victimes, emportées par les eaux le 11 mars 2011","description":"Il y a 10 ans, le 11 mars 2011, le Japon était touché par la catastrophe de Fukushima. La terre s’était mise à trembler, entraînant un terrible tsunami. Des dizaines de milliers de personnes avaient perdu la vie. L’inondation de la centrale constitue toujours l’une des plus grandes catastrophes nucléaires de l’histoire.Le 11 mars 2021, c’est une journée d’émotion intense et de profond recueillement. Au Japon, on rend hommage aux dizaines de milliers de morts de la catastrophe de Fukushima, survenue le 11 mars 2011. Seuls, en famille, par le silence ou la prière, tous les Japonais ont une pensée pour les victimes. \"Il y a encore des gens qu’on n’a jamais retrouvés, emportés par la mer. Donc je viens ici déposer des fleurs, en espérant que ça nous réunisse, nous qui sommes encore en vie et ceux qui la mer a pris\", témoigne une femme. Des habitants émus Jeudi, à 14h46, heure locale, à la minute où le tsunami a frappé il y a 10 ans, les sirènes ont sonné et le pays s’est figé. Les habitants brûlent aussi des guirlandes d’oiseaux en papier, symbole de compassion au Japon. \"Je ne sais pas pourquoi mais je me sens beaucoup plus émue ce matin que lors des anniversaires précédents\", estime une femme âgée.","date":"2021-03-11T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["V. Lerouge","C. Krauskopff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/japon/fukushima/catastrophe-de-fukushima-les-japonais-rendent-hommage-aux-victimes-emportees-par-les-eaux-le-11-mars-2011_4329085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-mars-2021_4302953.html","containsWordGlobalWarming":false}
{"title":"Oise : Alstom, un nouvel espoir pour les fournisseurs de l'aéronautique","description":"Des représentants du constructeur ferroviaire Alstom étaient en visite dans l’Oise, jeudi 11 mars, afin de chercher de nouveaux fournisseurs. Un réel espoir pour une PME d’Albert, dans la Somme, qui fabriquait jusque-là des pièces pour les avions.Après des avions, des trains seront-ils bientôt fabriqués à Albert, dans la Somme ? \"Ça rapporterait de l’emploi, en ce moment il y a quand même beaucoup de chômage”, estime une habitante. Deux acheteurs d’Alstom étaient en repérage dans une PME de la ville, jeudi 11 mars. Cette usine fabrique des pièces de structure pour tous les types d’avions, ce qui intéresse le géant du ferroviaire. Pour le patron, Luc Bétrancourt, cette visite est une opération séduction, et une source d’espoir, alors que le secteur de l’aéronautique est quasiment à l’arrêt. Une diversification essentielle Son chiffre d’affaires a baissé de 30 % et l’entreprise a dû se séparer de dix salariés. “Pour nous, l’objectif, c’est de maintenir l’emploi, bien qu’on ait dû malheureusement procéder à des licenciements, mais c’est surtout de pouvoir réembaucher derrière très rapidement et oublier ce drame qui a pu se passer ces dernières années”, explique le directeur. Les acheteurs d’Alstom ont rencontré au total une dizaine d’industriels picards, autant de professionnels qui comptent sur la diversification pour se relancer dans les mois à venir.","date":"2021-03-11T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["M.Sohier","C.Jean-Pierre","C.Bot"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/entreprises/alstom/oise-alstom-un-nouvel-espoir-pour-les-fournisseurs-de-l-aeronautique_4329071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-mars-2021_4302953.html","containsWordGlobalWarming":false}
{"title":"Jouets : l’entreprise Lego bat des records de vente","description":"L’entreprise danoise Lego n’a jamais vendu autant de jouets. 90 ans après sa création, l’entreprise a battu des records en 2020, dopée par la crise sanitaire et les différents confinements.Ce sont des jouets qui plaisent aux petits comme aux grands : les Lego. L’entreprise, vieille de 90 ans, ne connaît d’ailleurs pas la crise puisqu’elle a battu des records de ventes en 2020. Les petites briques en plastique rapportent gros au constructeur : + 13 % du chiffre d’affaires et un bénéfice net d’1,3 milliard d’euros. Les acheteurs ne se lassent pas de ce célèbre jouet, à l’instar de Sophie Valet-Bellot, une mère de famille qui en offre à ses enfants. Un jeu toujours “très actuel” \"Lego, l’avantage, c’est que ça change tout le temps, c’est très actuel, très dynamique\", juge-t-elle. Mais le jouet a un prix : 139 euros. Toutefois, l’intéressée ne regrette pas son achat : \"C’est un investissement à long terme, c’est bien, c’est de la bonne qualité. Lego est indémodable.\" Elle est loin d’être la seule à avoir cet avis en France. En effet, dans l’Hexagone, les ventes ont grimpé de 6,7 % en 2020.","date":"2021-03-11T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["D. Lachaud","L. Audebert","M. Buisson","M. Birden","P. Goldmann"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/jouets-lentreprise-lego-bat-des-records-de-vente_4329077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-mars-2021_4302953.html","containsWordGlobalWarming":false}
{"title":"Télétravail : les oreilles des salariés en pâtissent","description":"En 2050, une personne sur quatre souffrira de problèmes auditifs, d’après l’OMS. La faute aux écouteurs que l’on mettrait trop souvent dans nos oreilles et au télétravail.Le télétravail a-t-il un impact sur nos oreilles ? Si certains se retrouvent au calme, pour d’autres, les heures passées à la maison, en visioconférence, en appel téléphonique, sont devenues des nuisances. \"On n’entend pas toujours bien nos collègues, nos interlocuteurs\", estime une jeune femme. Une vraie gêne \"Un voisin qui va décider de faire un trou dans son mur à 15 heures de l’après-midi pendant qu’on est en pleine réunion, ça peut être dérangeant\", juge un homme. Même son de cloche de la part d’une autre jeune femme qui a noté la fatigue occasionnée par le port des écouteurs, 8 heures dans la journée. Et les chiffres officiels viennent appuyer ces témoignages. Selon une étude, deux salariés sur trois en télétravail ressentent une gêne auditive. Parmi ces troubles auditifs, des bourdonnements, des acouphènes ou une baisse temporaire de l'audition.","date":"2021-03-11T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["E. Bach","A. Lo Cascio","A. Brodin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/teletravail-les-oreilles-des-salaries-en-patissent_4329095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-mars-2021_4302953.html","containsWordGlobalWarming":false}
{"title":"Moselle : une “demolition room”, un lieu pour tout casser","description":"Besoin de vous défouler ? Les équipes de France Télévisions vous font découvrir les \"demolition rooms\", qui connaissent un franc succès en temps de pandémie.À Ennery, en Moselle, il est possible de faire passer toutes ses tensions… en se défoulant dans une demolition room. C’est d’ailleurs l’activité qu’ont trouvé Marion et Mathieu. “Vous avez des armes sur tout le mur, vous prenez tout ce que vous voulez”, explique le gérant de la demolition room. La seule règle de cet endroit est de détruire des objets. Pour 25 euros, il est possible d'évacuer la pression liée aux restrictions du quotidien. Une voiture entière “C’est chouette, on se laisse prendre au jeu”, admet Mathieu. “C’est vraiment pour extérioriser ce que l’on peut avoir à l’intérieur, et puis s’amuser”, poursuit Marion. Cette démolition room est ouverte depuis seulement un mois. Le gérant mise sur la crise sanitaire pour séduire les clients. “On a tous eu l’envie à un moment envie à la maison de prendre un truc et de le claquer par terre”, explique Michel Vicaire, gérant de L’Exutoire. Une formule propose même de s’attaquer à une voiture entière.","date":"2021-03-11T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["L.Audebert","France 3 Lorraine","L.Klethi","E.André","A.Grenier-Comard"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/moselle-une-demolition-room-un-lieu-pour-tout-casser_4329089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-mars-2021_4302953.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des centaines de patients d‘Ile-de-France transférés","description":"Olivier Véran, le ministre de la Santé, a annoncé lors d’une conférence de presse jeudi 11 mars, que des dizaines voire des centaines de patients pourraient être transférés pour soulager les services de réanimation d'Ile-de-France.Les transferts de patients s'accélèrent. En effet, soulager les services de réanimation les plus saturés est une façon de gagner du temps sur le virus. En Ile-de-France, le taux d'occupation de lits de réanimation est de 92%. Le seuil critique pourrait être atteint fin mars. Reporter des opérations, transférer les patients, voire pousser les murs, mais pas de confinement ? Le message est particulièrement compliqué à recevoir pour le personnel soignant. Les indicateurs actuels sont proches de ceux du pic de la seconde vague. Une situation épidémique “particulièrement préoccupante” “La situation épidémique en Ile-de-France est particulièrement préoccupante\", explique le journaliste France Télévision Julien Nény, en duplex depuis l’avenue de Ségur à Paris. 1080 patients Covid sont en service de réanimation dans des hôpitaux d’Ile-de-France, jeudi 11 mars. “C'est l'équivalent de ce que l’on avait connu en Ile-de-France pendant la deuxième vague”, poursuit le journaliste. Des dizaines, voire des centaines de patients pourraient être transférés en dehors de la région Ile-de-France pour soulager les hôpitaux, et ainsi éviter un confinement de la région.","date":"2021-03-11T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["A.Chopin","I.Delion","F.Guinle","A.Brodin","J.Neny"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-centaines-de-patients-dile-de-france-transferes_4329331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-mars-2021_4302955.html","containsWordGlobalWarming":false}
{"title":"AstraZeneca : trois nouveaux pays suspendent le vaccin, la France maintient le cap","description":"Le vaccin AstraZeneca a été suspendu dans trois nouveaux pays. Toutefois, pour l’instant, la France n’envisage pas de suivre le même chemin.L’Agence européenne du médicament se veut rassurer mais le doute persiste : le vaccin AstraZeneca entraîne-t-il des problèmes de coagulation ? Dans tous les cas, trois nouveaux États l’ont suspendu, dont le Danemark, jeudi 11 mars. Il ne sera pas injecté pendant deux semaines dans le pays. La Première ministre danoise veut appliquer le principe de précaution. Pas de lien de cause à effet Lundi 8 mars, une infirmière autrichienne est décédée à la suite de problèmes de coagulation, quelques jours après s’être vu inoculer le vaccin. Toutefois, aucun lien n’est établi pour l’instant. L’État autrichien n’a pourtant pas hésité à suspendre l’utilisation d’AstraZeneca. Du côté de la France, Olivier Véran a déclaré qu’il n’y avait \"pas lieu, à ce stade, de suspendre la vaccination\". Présent sur le plateau du 19/20, jeudi 11 mars, le journaliste Damien Mascret précise que \"les agences du médicament de toute l’Europe sont en train d’évaluer s’il s’agit d’une coïncidence ou d’une causalité\". \"Pour l’instant, d’après les informations que l’on a, il n’y a pas de lien de cause à effet\", ajoute-t-il.","date":"2021-03-11T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["M. Buisson","D. Fuchs","D. Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/astrazeneca-trois-nouveaux-pays-suspendent-le-vaccin-la-france-maintient-le-cap-et-le-conserve_4329299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-mars-2021_4302955.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le vaccin Jassen autorisé dans l’Union européenne","description":"Le quatrième vaccin contre le Covid-19 à être approuvé par l’Agence européenne des médicaments, jeudi 11 mars, est celui de la firme américaine Johnson&Johnson. Qualifié de “vaccin miracle” outre-Atlantique par sa facilité d’utilisation, il va pouvoir être commercialisé dans l’Union européenne.Après AstraZeneca, le quatrième et le dernier vaccin à arriver en Europe est le Janssen, du groupe américain Johnson&Johnson. Ce vaccin contre le Covid-19 a obtenu le feu vert de l’Agence européenne des médicaments, jeudi 11 mars. Il a de nombreux atouts : il peut être conservé dans un réfrigérateur standard, ce qui permettrait une utilisation facilitée notamment en médecine de ville ou en pharmacie. Mais surtout, il ne nécessite qu’une seule injection. Des retards de livraison attendues Efficace à 66%, soit moins que ses concurrents, son efficacité est néanmoins supérieure (85 %) pour ce qui est d’empêcher les formes sévères du virus de se développer. L’Europe a commandé 200 millions de doses, mais il y a du retard. “Ce sont les Américains qui ont la main sur ce vaccin, et les Américains ont des besoins très importants chez eux (...) ce qui peut retarder le début de la disponibilité en Europe”, explique Frédéric Bizard, président fondateur de l’Institut Santé. Les premières doses sont attendues au mois d’avril.","date":"2021-03-11T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["F.Mathieux","J.Lonchampt","B.Aparis","A.Zouioueche","E.Jarlot"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-vaccin-jassen-autorise-dans-lunion-europeenne_4329303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-mars-2021_4302955.html","containsWordGlobalWarming":false}
{"title":"Informatique : après l'incendie d'un data center à Strasbourg, des millions de sites internet sont introuvables","description":"Commerces, musées, mairies, plus de 3,5 millions de sites internet seraient perturbés ou hors-service. C’est la conséquence d’un incendie qui a eu lieu mercredi 10 mars dans un data center strasbourgeois qui centralise des milliers de données.Après l’incendie qui a ravagé un data center à Strasbourg (Bas-Rhin), dans la nuit du mardi 9 au mercredi 10 mars, des sociétés se trouvent dans la panade. Aucun signe d’activité chez les Ramoneurs Bretons, une entreprise bretonne de ramonage. L'équipe est à l’arrêt. Les missions ont été suspendues à cause de la panne informatique. L’entreprise en question n’a plus accès à ses données ni à ses plannings stockés en ligne. Des clients inquiets Le PDG Franck Calves ne cache pas ses craintes car il est impossible de connaître les adresses et horaires de rendez-vous avec les clients sans ces listes. \"On ne sait pas où on doit aller demain, on ne sait pas où on doit aller après-demain\", s’inquiète-t-il. Au total, 3,6 millions de sites auraient perdu leurs données. C’est aussi le cas d’une gérante de prêt-à-porter qui n’a plus accès à sa boutique en ligne.","date":"2021-03-11T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["J. Cholin","France 3 régions","P. Goldmann"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/high-tech/informatique-apres-l-incendie-d-un-data-center-a-strasbourg-des-millions-de-sites-internet-sont-introuvables_4329305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-mars-2021_4302955.html","containsWordGlobalWarming":false}
{"title":"Fin de vie : des seniors poursuivis par la justice","description":"Des associations continuent de militer pour le droit de choisir le moment de leur mort. Plusieurs personnes ont été mises en examen pour s'être procuré des produits interdits en France.Une vieille dame de 84 ans vient d'être mise en examen dans une banlieue tranquille. Aux gendarmes venu perquisitionner chez elle, elle a reconnu avoir commandé à l’étranger un produit illicite qui permet de se suicider sans douleurs, au moment voulu. \"Je suis descendue à la cave avec l'un des deux gendarmes, et j’ai ouvert la boîte où j’avais rangé mes deux flacons, car il faut deux flacons, et puis je les lui ai donnés, raconte-t-elle. C’est bien triste parce que ma sécurité, ma sérénité s’en allait en même temps.\" Un barbiturique interdit Comme elle, plus d’une centaine de personnes ont commandé ce barbiturique interdit. L’enquête mène les gendarmes en Haute-Marne, au siège de l'association Ultime Liberté. Ces militants du suicide assisté font le point quelques jours après les mises en examen. \"On reconnaît les faits qui nous sont reprochés\", explique une militante. \"On est peut-être dans l’illégalité, mais pour nous, c'était légitime\", assure-t-elle.","date":"2021-03-11T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["E.Lagarde","S.Pichavant","C.De Chassey"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-des-seniors-poursuivis-par-la-justice_4329345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-mars-2021_4302955.html","containsWordGlobalWarming":false}
{"title":"Japon : dix ans après, Fukushima va accueillir le tournoi de baseball des Jeux olympiques","description":"Le championnat de baseball des Jeux olympiques sera accueilli par la ville de Fukushima, au Japon, à 90 km de la centrale du même nom. Dix ans après la catastrophe nucléaire, les avis divergent sur l’organisation de cet événement.Les Jeux olympiques ne font pas l’unanimité au Japon. À Fukushima, à 90 km de la centrale du même nom, on s'apprête à accueillir le plus grand évènement sportif mondial. Épargnée par le tsunami et la radioactivité, la ville organise en juillet prochain le tournoi de baseball, sport national au Japon. Une volonté politique du gouvernement qui veut montrer que la ville peut tourner la page. Toutefois, il n’y aura pas de spectateurs étrangers, c’est désormais officiel. Des victimes de la catastrophe s'insurgent Pour les spectateurs locaux, accueillir cette compétition est une grande fierté. “On va enfin parler de nous pour autre chose que la radioactivité”, explique un habitant. Mais Katsue Sakai n’est pas de cet avis. Depuis la catastrophe, il y a dix ans, elle n’a pas pu revenir chez elle à cause du taux de radioactivité. “Je m’en fiche complètement de ces Jeux olympiques, à quoi ça sert d’investir autant d’argent pour un événement qui ne va durer que quelques jours, soyons sérieux, n’a-t-on pas d’autres problèmes à régler à Fukushima?”, s’insurge-t-elle. La nourriture qui sera servie sur place pose également question.","date":"2021-03-11T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["J.Debraux","L.Krikorian","Y.Yagishita","Y.Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/japon/fukushima/japon-dix-ans-apres-fukushima-va-accueillir-le-tournoi-de-baseball-des-jeux-olympiques_4329313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-mars-2021_4302955.html","containsWordGlobalWarming":false}
{"title":"Zoo : la vie des animaux des parcs animaliers au temps du Covid-19","description":"Fermés jusqu’à nouvel ordre, les zoos n'accueillent plus de public depuis fin octobre. Privés de visiteurs, ces lieux doivent quand même faire face à des dépenses importantes.Les 2 000 animaux du zoo d'Amnéville, en Moselle, exigent beaucoup d’attention. Les allées du zoo sont vides : aucun visiteur depuis bientôt quatre mois. La seule présence humaine est celle des salariés. Thomas Grangeat est spécialiste du comportement animal. Malgré l’absence de touristes, rien ne doit être modifié dans les habitudes des animaux du parc. Ces derniers reconnaissent les soigneurs. “Ça ne change rien”, explique l'intéressés. lls sont un peu plus attentifs aux personnes qui passent devant l’enclos parce que les personnes qui passent sont potentiellement des soigneurs.” Profiter de la fermeture pour les travaux Dans la serre tropicale, Thomas Grangeat vient nourrir une torture très rare. Elle est née il y a quelques semaines, et pèse à peine 50 grammes. “C’est une naissance que l’on n'attendait pas vraiment”, note-t-il, car la reproduction de ces tortues est extrêmement compliquée. Un peu plus loin, on peut entendre le bruit de perceuses. Le zoo profite de la fermeture pour procéder à quelques travaux.","date":"2021-03-11T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["T.Cuny","E.Maizy","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/zoo-la-vie-des-animaux-des-parcs-animaliers-au-temps-du-covid-19_4329351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-mars-2021_4302955.html","containsWordGlobalWarming":false}
{"title":"Ariège : des volontaires vont passer 40 jours sous terre","description":"15 volontaires vont se retrouver pendant 40 jours dans une grotte de l’Ariège. Ils vont y vivre pendant un mois et demi sans lumière naturelle ou repère de temps. Il s’agit d’une mission scientifique inédite pour comprendre comment notre corps et notre cerveau s‘adaptent à un confinement extrême.À Ussat, en Ariège, une grotte a été choisie pour devenir le lieu d’un confinement de 40 jours sans notion du temps qui passe. Dans ces 39 kilomètres de galerie, personne ne risque d’être dérangé. Des porteurs acheminent quatre tonnes de matériel et de vivres. 15 personnes vont s’embarquer dans cette retraite spéléologique. Après 45 minutes de marche, l'espace de vie est prêt. “Très destructurant” Cette aventure en groupe est une première mondiale. Les relations sociales du groupe feront partie de l'expérience. Christian Clot est l’organisateur de cette expédition. “Quand on n’a pas de montre, on n’a pas de réveil, quand on n’a pas moyen de se donner rendez-vous (...) il va falloir trouver une solution complètement nouvelle, que je ne connais pas encore”, assure-t-il. “L’hypothèse, c'est qu’au début ça sera très destructurant, puis à un moment donné le groupe va réussir à trouver un système de synchronicité qui va lui permettre de fonctionner. C’est en tout cas ce que l’on a envie d’observer”, ajoute-t-il.","date":"2021-03-11T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["PY.Salique","S.Guibout","E.Delevoye","M.Petitjean","P.Grandouiller","N.Sadak"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/ariege-des-volontaires-vont-passer-40-jours-sous-terre_4329347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-mars-2021_4302955.html","containsWordGlobalWarming":false}
