{"title":"Consommation : le bonus réparation, un dispositif avantageux mais difficile d'accès","description":"Pour inciter à réparer plutôt qu'acheter neuf, l'État propose un bonus réparation pouvant nettement réduire la facture. Mais les clients la connaissent encore peu, et les commerces labellisés sont rares.Le bonus réparation doit permettre de réparer, plutôt que racheter une nouvelle machine à laver ou un nouveau pantalon. Le dispositif, effectif depuis un an, demeure peu connu. Pour Edwige, commerciale installée à Marseille (Bouches-du-Rhône), compte faire réparer certains articles qu'elle possède. \"Après, ça coûte quand même un certain prix. Donc là, c'est vraiment l'occasion de les faire réparer.\" Quatre Français sur cinq se disent prêts à faire réparer habits et chaussures. Des réductions nettes Un établissement agréé est nécessaire pour bénéficier du bonus. Mais on n'en trouve que 700 dans l'Hexagone. À Marseille, on n'en compte que dix. Edwige doit passer 30 minutes dans les transports pour arriver à l'atelier labellisé le plus proche de chez elle. Pour les six vêtements qu'elle a apportés, elle aurait dû payer 49 euros. Le bonus réparation, pris en charge par l'État, réduit la somme à 28 euros.","date":"2023-12-31T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/consommation-le-bonus-reparation-un-dispositif-avantageux-mais-difficile-d-acces_6275703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-decembre-2023_6240039.html","containsWordGlobalWarming":false}
{"title":"Eurostar : la fin de la pagaille ?","description":"Les Eurostar circulent à nouveau, dimanche 31 décembre, après la gigantesque pagaille de samedi. Au total, près de 30 000 passagers se sont retrouvés bloqués.Dimanche 31 décembre, ils sont nombreux à être à la recherche de billet pour un Eurostar. À la gare Lille-Europe (Nord) dimanche matin, les Eurostar recirculent, mais ils sont complets. Les naufragés de la veille tentent tout de même de trouver une place. 30 000 passagers n’ont pas pu voyager samedi 30 décembre à cause d’inondations dans un tunnel près de Londres (Royaume-Uni). Si certains sont soulagés d’avoir trouvé une solution du côté français, c’est plutôt l’inquiétude qui prédomine du côté de Londres. Jusqu’à 375 euros d’hôtel remboursés De nombreux touristes ont dû prendre un hôtel samedi soir après l’annulation de leur train. Ils espèrent être dédommagés. Dimanche matin, Eurostar a promis de dédommager jusqu’à 375 euros d’hôtel par famille, 170 euros de taxi et 60 euros pour les repas. Pour les associations d’usagers, la compagnie doit aller plus loin, et rembourser les éventuels billets de bus ou d’avion. Selon Eurostar, tous les trains circulent dimanche.","date":"2023-12-31T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/transports/eurostar-la-fin-de-la-pagaille_6275622.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-decembre-2023_6240039.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des bombardements russes sur la ville de Kharkiv","description":"L’armée russe a bombardé durant la nuit du samedi 30 au dimanche 31 décembre la ville ukrainienne de Kharkiv, en représailles à l'attaque qui a tué 24 civils quelques heures plus tôt à Belgorod, sur le sol russe. Moscou a accusé Kiev lors d'une réunion du conseil de sécurité de l'ONU \"d'avoir commis un acte de terrorisme délibéré\".Il est 1 heure du matin, dimanche 31 décembre à Kharkiv, la plus grande ville de l’est de l’Ukraine. La Russie vient de lancer plusieurs drones kamikazes, et des missiles sur le centre-ville. Des immeubles d’habitations sont touchés. Dans les décombres, les secouristes partent à la recherche des civils, surpris dans la nuit. \"J’étais assis devant la télé, et bang. Autour de moi, tout s’est écoulé\", confie l’un d’eux. La riposte de Moscou Un hôtel bien connu des journalistes et humanitaires a également été visé. L’Ukraine évoque pour le moment une vingtaine de blessés au total. Moscou a revendiqué les frappes, dans la matinée du dimanche 31 décembre, en affirmant avoir visé des cibles militaires. Le ministère de la Défense évoque une riposte à l’attaque sur la ville de Belgorod la veille, la plus meurtrière sur des civils en Russie, avec 24 morts.","date":"2023-12-31T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-bombardements-russes-sur-la-ville-de-kharkiv_6275721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-decembre-2023_6240039.html","containsWordGlobalWarming":false}
{"title":"Guerre entre Israël et le Hamas : à bord du \"Dixmude\", ce navire français où sont soignés des blessés de Gaza","description":"En Égypte, dans un port à proximité de la bande de Gaza, des blessés gazaouis sont soignés par des équipes médicales françaises à bord du porte-hélicoptères Dixmude.Les toutes premières images du porte-hélicoptères Dixmude dans le port égyptien d'Al-Arish, à proximité de la bande de Gaza, arrivent. À bord de ce bâtiment de guerre se trouvent 80 médecins et infirmiers, des militaires, mais aussi des civils. Ils prennent en charge des dizaines de milliers de blessés de Gaza, comme Abad, arrivé mi-décembre. \"Les Français se comportent avec nous comme des membres de notre famille. Ils nous donnent tous les soins dont nous avons besoin\", explique le jeune homme de 19 ans. Des soins psychologiques Les soignants sont confrontés à d'immenses souffrances. Un enfant sur deux est amputé. \"On a eu beaucoup de visages fermés, prostrés, un peu sidérés, que ce soit les enfants ou les parents\", raconte le docteur Pierre, pédiatre à l'hôpital d'Annecy et réserviste militaire. 100 patients ont pu être opérés et hospitalisés. On s'y occupe aussi des blessures psychologiques. \"C'est important pour nous et pour eux, ce qu'on peut créer dans l'échange, et de remettre de l'humanité dans leurs souffrances actuelles\", témoigne docteur Aurélie, psychiatre au service de santé des armées. Le ministre des Armées, Sébastien Lecornu, s'est rendu sur place dimanche 31 décembre.","date":"2023-12-31T00:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-des-gazaouis-soignes-a-bord-d-un-navire-militaire-francais_6275916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-decembre-2023_6272919.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le retour des inondations dans le Pas-de-Calais ?","description":"La soirée du dimanche 31 décembre s’annonce comme un soir d’inquiétude dans le Pas-de-Calais, avec le retour de la pluie. Après un automne très éprouvant, de nouvelles inondations pourraient avoir lieu dans les prochains jours.Ils se préparent à un retour morose, sous la menace d’une énième crue. À Neuville-sous-Montreuil (Pas-de-Calais), dimanche 31 décembre, les habitants se retrouvent à nouveau sous l’eau dans certaines rues. Le maire (SE), Olivier Deken, se dit inquiet pour les prochaines heures. \"Ça augmente tout doucement mais surement. (…) Ça ne s’annonce pas bien du tout. Il y en a un peu marre, surtout en ce moment où c’est les fêtes, on a autre chose à penser\", commente-t-il. La Canche en vigilance orange La Canche pourrait à nouveau déborder selon les autorités, qui ont placé le cours d’eau en vigilance orange. Début novembre, Neuville-sous-Montreuil avait déjà été l’une des communes les plus touchées par des inondations sans précédent. Philippe Macrel, un habitant sinistré, réveillonnera simplement avec son épouse, les yeux rivés sur le niveau de l’eau. \"On essaye de faire un petit quelque chose, mais l’esprit n’est pas au passage à 2024\", commente-t-il.","date":"2023-12-31T00:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-retour-des-inondations-dans-le-pas-de-calais_6275904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-decembre-2023_6272919.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l’ouest de la France touché par de fortes rafales de vent","description":"Dimanche 31 décembre, le littoral breton est touché par de fortes rafales de vent pour ces dernières heures de l’année. L’alerte orange a été levée au matin mais des foyers sont toujours privés d’électricité.Après une nuit de tempête à Batz-sur-Mer (Loire-Atlantique), la mer est encore agitée, le temps venteux. Bien couverts de la tête aux pieds, des touristes sont venus admirer le spectacle. Mais il faut être prudent, car la houle souffle encore fort dimanche 31 décembre. Plus au sud, la tempête a provoqué des désagréments. Des rafales à 140 km/h En Vendée, aucun bateau ne circule entre Fromentine et l’île d’Yeu. En Bretagne, c’est le réseau électrique qui est endommagé. Au total, 4 000 foyers sont privés d’électricité. Pour les techniciens d’Enedis mobilisés, il faut rétablir le courant au plus vite. Sur cette partie de la côte ouest, la vigilance orange a été levée la nuit dernière, mais de fortes rafales de vent sont encore attendues dans la journée.","date":"2023-12-31T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-l-ouest-de-la-france-touche-par-de-fortes-rafales-de-vent_6275628.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-decembre-2023_6240039.html","containsWordGlobalWarming":false}
{"title":"Musique : près de vingt ans après ses adieux à la scène, le répertoire de Jean-Jacques Goldman rassemble encore des passionnés","description":"Les fans de Jean-Jacques Goldman sont encore nombreux, malgré la retraite de l'artiste. Les groupes lui rendant hommage fleurissent, notamment En Passant, qui rassemble trois de ses anciens musiciens.Les nostalgiques de Jean-Jacques Goldman sont nombreux, et les concerts hommages aussi. En Passant réunit plusieurs anciens musiciens de l'artiste. L'Héritage Goldman est quant à lui parrainé par Michael Jones, son complice de longue date. \"J'allais acheter ses disques en Andorre, les 45 tours, les 33 tours... Je les apprenais par cœur. C'est toute ma jeunesse\", raconte une fan enthousiaste. \"Ça fédère tout le monde, en fait, ses chansons. Donc ça fait du bien\", abonde une autre. Un trio d'anciens musiciens fait vivre ses chansons Dans le groupe En Passant, on trouve Jeff Gautier, ancien batteur de Jean-Jacques Goldman dans les années 1980, sur scène et en studio. Jean-Claude Givone, lui, ancien batteur, est devenu bassiste. Il était des concerts de Goldman à la fin des années 1980. Christophe Nègre l'a accompagné jusqu'à ses adieux à la scène en 2004. Ce trio se retrouve aujourd'hui avec bonheur. \"On est là parce qu'on s'aime beaucoup, parce qu'on aime ce qu'on fait. Et on est restés très fidèles à notre truc, on ne joue pas à reculons\", explique le batteur.","date":"2023-12-31T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/musique/musique-pres-de-20-ans-apres-ses-adieux-a-la-scene-le-repertoire-jean-jacques-goldman-rassemble-encore-des-passionnes_6275745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-decembre-2023_6240039.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2024 : le monde bascule dans la nouvelle année","description":"2024 a pris un peu d’avance dans certaines parties de la planète par la magie des décalages horaires.Ce sont toujours eux les premiers : les Néo-Zélandais ont déjà basculé en 2024, sans changer les bonnes habitudes avec un feu d’artifice tiré depuis la plus haute tour du pays, à Auckland. Tradition respectée aussi en Australie. Sydney a encore vu les choses en très grand : huit tonnes et demie d’artifice tirées au-dessus de sa baie mythique. Autoproclamée capitale du Nouvel An, Sydney compte bien garder son titre. Chaque pays a ses symboles Mais cette année, Hong Kong joue aussi avec les superlatifs. Un spectacle inédit dans la baie Victoria : 12 minutes d’effets pyrotechniques, et 480 000 spectateurs. À chaque pays ses symboles, Taïwan habille ainsi son plus célèbre immeuble de toutes ses lumières avec16 000 fusées, pour souhaiter notamment la paix face aux menaces répétées de son puissant voisin chinois. La Chine célèbre elle aussi 2024, en attendant les vraies célébrations du nouvel an chinois fin janvier.","date":"2023-12-31T00:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2024-le-monde-bascule-dans-la-nouvelle-annee_6275913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-decembre-2023_6272919.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2024 : les bonnes résolutions des Français","description":"Oscar Wilde qualifiait les résolutions de \"chèques tirés sur une banque où l’on n’a pas de compte courant”. Qu’ont décidé les Français pour 2024 ?La nouvelle année marque aussi le temps des remises en question et des bonnes résolutions. Quelles sont celles des Français ? Parmi les personnes rencontrées par France Télévisions, certains envisagent \"d’être un peu plus écolo\", d’autres de \"mieux réviser les cours\", \"arrêter de fumer\", \"essayer de perdre du poids\" ou encore \"reprendre le sport\". Les préoccupations évoluent Si la plupart semblent résolus à une vie plus saine pour 2024, dans les années 80 et 90, les préoccupations étaient ailleurs. \"Être sage avec mes parents\", \"trouver chaussure à mon pied\" ou \"faire plaisir à ma femme\" étaient alors des propositions citées par les passants. Déjà au XIXe siècle, Alexandre Dumas fils faisait ce constat : \"Les résolutions sont comme des anguilles ; on les prend aisément, le diable est de les tenir.\" Comment faire pour s’y tenir, dans en cas ? \"En prendre peu\", pas plus de trois, recommande notamment Zélie Willem, coach en développement personnel.","date":"2023-12-31T00:00:00.000Z","order":11,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2024-les-bonnes-resolutions-des-francais_6275934.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-decembre-2023_6272919.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2024 : pagaille sur la ligne Bordeaux-Toulouse après l’incendie d’un transformateur","description":"L’incendie d’un transformateur électrique dans le Lot-et-Garonne a causé des perturbations en cascade sur la ligne de train Bordeaux-Toulouse. La circulation a repris progressivement dans la soirée.Ils vont réveillonner, mais pas vraiment là où ils le pensaient. En gare de Toulouse (Haute-Garonne), dimanche 31 décembre, le train d’un voyageur a deux heures de retard, et la fête semble compromise. \"Je voulais passer sur le Champ-de-Mars, mais je pense que c’est fichu pour le feu d’artifice\", sourit-il. D’autres ont été plus prévoyants. À défaut d’arriver avant minuit, ils fêteront le passage à la nouvelle année dans le train. \"On avait même prévu qu’il pourrait y avoir du retard, donc on a le foie gras dans la valise\", confie une femme. L’incendie d’un transformateur électrique À l’origine de ces multiples retards, l’incendie d’un transformateur électrique, dans la matinée entre Bordeaux (Gironde) et Toulouse, dans la commune de Colayrac-Saint-Cricq (Lot-et-Garonne). Bloqué dans le train depuis plus de cinq heures, un voyageur relativise : sa femme était à Londres (Royaume-Uni) la veille. \"Elle est rentrée à une heure du mat’ pour reprendre le train ce matin, tout ça pour repasser cinq heures arrêtée dans une gare\", détaille-t-il. Après l’intervention des pompiers, la circulation des trains a repris progressivement dans la soirée.","date":"2023-12-31T00:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2024-pagaille-sur-la-ligne-bordeaux-toulouse-apres-l-incendie-d-un-transformateur_6275898.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-decembre-2023_6272919.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2024 : que prévoient les Français pour le Nouvel An ?","description":"Une bande d'amis a loué un gîte en Dordogne, tandis que des familles se pressent dans les marchés à Marseille pour peaufiner le menu. Focus sur les derniers préparatifs du réveillon.À quelques heures du réveillon, derniers achats pour une Marseillaise sur le marché du Vieux-Port, dans la matinée du dimanche 31 décembre. Au menu, des spécialités provençales et surtout \"de la bonne rigolade\". Entre voisins, entre amis ou en amoureux, c’est selon. Certains veulent surtout rattraper le temps perdu. \"Nous on fait un ‘Noëlan', un mix entre Noël et Nouvel An. On ne s’est pas vus pendant les fêtes, c’est l’occasion de fêter pour nous (…) ensemble\", confie un couple. De l’enthousiasme et des premières fois Pour d’autres, le premier jour de l’année est aussi l’occasion de grandes premières. Une femme tente une \"genovese\", un plat napolitain \"avec plein d’oignons et de la viande cuite pendant sept heures\". En Dordogne, la pluie ne risque pas de gâcher l’enthousiasme d’un groupe de copains. Comme tous les ans, ces amis bordelais se retrouvent dans un gite pour fêter la nouvelle année. La soirée se prolongera surement à l’étage de la maison, dans la salle de jeux.","date":"2023-12-31T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2024-que-prevoient-les-francais-pour-le-nouvel-an_6275724.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-decembre-2023_6240039.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2024 : tour d'horizon des dernières images marquantes de 2023","description":"Le 20 Heures de France 2 propose une série de clichés et de vidéos venues de France, du Japon ou de Roumanie, dimanche 31 décembre, pour faire un dernier tour d'horizon des actualités marquantes à travers le monde.Pour finir l'année en beauté, à Tignes (Savoie), l'acrobatie du mois est signée Candide Thovex. Le skieur a fait du hors-piste son territoire. Pour lui, la neige n'est même plus obligatoire pour accomplir ses exploits. Au Japon, un scandale national tient dans quelques douzaines de gâteaux. Livrés à domicile, mais renversés, ils ont suscité l'indignation des clients, qui s'en sont plaints sur les réseaux sociaux. La polémique est telle que le patron de l'entreprise a été contraint de s'excuser en direct à la télévision. \"Le résultat a été une trahison de vos attentes. Nous nous excusons sincèrement\", a-t-il déclaré. Vive acclamation pour Kim Jong Un en Corée du Nord En Roumanie, au pays des ours, une parade a lieu chaque hiver dans la petite ville de Comanesti. Jeunes, vieux et amoureux revêtent leurs plus belles fourrures pour chasser les mauvais esprits. Pas de déguisement en Corée du Nord, mais une vive acclamation de fin d'année pour le dirigeant suprême Kim Jong Un. Pour ses perspectives de 2024, il a annoncé un renforcement de l'arsenal militaire et planifié une stratégie anti-États-Unis, l'ennemi juré.","date":"2023-12-31T00:00:00.000Z","order":10,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2024-tour-d-horizon-des-dernieres-images-marquantes-de-2023_6275919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-decembre-2023_6272919.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2024 : un réveillon au goût amer à Tel-Aviv","description":"La fête n’aura pas la même saveur en Israël, dimanche 31 décembre. Les habitants vivent une fin d’année sans sourire, et sans grand espoir. Reportage à Tel-Aviv.À Tel-Aviv (Israël), la ville de la fête, ils seront nombreux à ne pas célébrer, dans la soirée du dimanche 31 décembre. \"Ces trois derniers mois, certains jours, trois à huit soldats sont morts à Gaza. On doit, dans nos cœurs, penser à eux, et pas faire la fête avec des paillettes\", confie une jeune fille. La propriétaire du restaurant La Maison de Dallal, qui affiche complet, a prévu un diner de réveillon moins festif que d’habitude. Des bancs vides à l’université Contrairement aux années passées, il n’y aura pas de DJ, simplement une musique d’ambiance. \"On veut juste se créer une énorme bulle de bonheur, d’optimisme. On va se souhaiter une meilleure année, et surtout, se souhaiter que ce cauchemar cesse\", explique Andrea Leitersdorf. En ce dimanche non férié en Israël, c’est jour de rentrée pour les étudiants. Elle a été retardée plusieurs fois à cause de la guerre. Les places des jeunes réservistes, mobilisées, sont vides. Malgré le manque, certains célèbreront ce soir le Nouvel An.","date":"2023-12-31T00:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/israel/nouvel-an-2024-un-reveillon-au-gout-amer-a-tel-aviv_6275922.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-decembre-2023_6272919.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : Grand Palais, centre aquatique, Adidas Arena… Visite sur les sites olympiques","description":"Où en sont les chantiers des Jeux olympiques ? Reportage, ce dimanche 31 décembre, sur les sites majeurs en Île-de-France.Dernière ligne droite avant les Jeux olympiques : 84% des travaux sont terminés, dimanche 31 décembre. Au Grand Palais à Paris, une course contre-la-montre s’est engagée dans le plus beau et le plus symbolique des sites, mais également le plus en retard. Deux ans et demi de travaux, et 750 compagnons chaque jour. La compétition aura lieu sous une nef de verre. Restaurer le monument historique construit en 1900 a été une aventure difficile. Le directeur des travaux assure toutefois que le site sera livré le 19 avril. Le village olympique presque terminé D’autres sites sont sortis de terre, comme l’Adidas Arena, porte de la Chapelle. Il accueillera les épreuves de badminton et de gymnastique rythmique et sportive. Sous une immense charpente en acier se trouvent 8 000 places modulables. Le chantier est presque terminé. Le centre aquatique de Saint-Denis (Seine-Saint-Denis) vient lui d’être mis en eau, pour des tests d’étanchéité. Seuls trois bâtiments restent à construire au village olympique, où logeront 14 500 athlètes. En Polynésie française, l’ambiance est autre : les épreuves de surf à Teahupoo, à Tahiti, font toujours polémique.","date":"2023-12-31T00:00:00.000Z","order":8,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-grand-palais-centre-aquatique-adidas-arena-visite-sur-les-sites-olympiques_6275910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-decembre-2023_6272919.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : quel réseau de transports en commun pour les habitants et spectateurs ?","description":"10 millions de spectateurs sont attendus pendant les Jeux olympiques en 2024. Comment vont-ils se déplacer ? Éléments de réponse, sur le plateau du 20 heures, dimanche 31 décembre, avec le journaliste Matthieu Boisseau.Les moyens de transports pendant les Jeux olympiques restent un grand sujet d'inquiétude pour les futurs spectateurs, notamment car le trafic \"est déjà en souffrance en temps normal\", introduit le journaliste Matthieu Boisseau. Il rencontre notamment des problèmes de ponctualité. Pour les métros en octobre par exemple, il relève \"une dégradation inquiétante sur certaines lignes : quatre lignes seulement sur 14 remplissent l’objectif de ponctualité\". Des promesses non tenues Autre problème : Paris 2024 pensait s’appuyer sur le réseau bien plus vaste du Grand Paris Express. \"Dans le dossier de candidature en 2017, cinq nouvelles lignes sont prévues. En réalité, une seule sera prête\", rapporte le journaliste. En revanche, tous les sites olympiques seront accessibles en transport en commun. Si le réseau était renforcé, les habitants devraient éviter certaines lignes et certains horaires. Enfin, contrairement à ce qui avait été promis, les transports ne seront pas gratuits pour les détenteurs de places. Au contraire, les prix vont même fortement augmenter : de 2,10 euros à 4 euros le trajet simple, et 16 euros la journée.","date":"2023-12-31T00:00:00.000Z","order":9,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/transports/paris-2024-quel-reseau-de-transports-en-commun-pour-les-habitants-et-spectateurs_6275931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-decembre-2023_6272919.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : des mesures drastiques pour éviter les voitures brûlées","description":"Par mesure de sécurité, la ville de Strasbourg a décidé de mettre en place un couvre-feu pour les mineurs, dimanche 31 décembre. Les feux d’artifices ont également été interdits, tout comme le stationnement dans certaines rues pour éviter le scénario des voitures brûlées.Ce sont des images que Strasbourg (Bas-Rhin) espère limiter au maximum cette année : des voitures qui brûlent, et des pompiers débordés par les incendies criminels. C’est pourquoi la ville a interdit le stationnement dans plusieurs rues de quartiers sensibles. Les habitants, résignés, craignent que les scènes se reproduisent néanmoins. L’an passé, près de 70 véhicules ont fini carbonisés à Strasbourg. Des parkings sécurisés Pour les habitants qui le souhaitent, la ville propose donc des parkings gratuits et sécurisés. Toute la nuit, des agents de sécurité surveilleront ce parking. Ils sont équipés pour intervenir jusqu’à l’arrivée des forces de l’ordre. L’an passé, ces parkings ont permis de sécuriser 1 200 véhicules, et ainsi de faire baisser le triste bilan de la Saint-Sylvestre à Strasbourg.","date":"2023-12-31T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/grand-est/bas-rhin/strasbourg-des-mesures-drastiques-pour-eviter-les-voitures-brulees_6275700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-31-decembre-2023_6240039.html","containsWordGlobalWarming":false}
{"title":"Transports : le casse-tête des passagers restés à quai après l’annulation des trains Eurostar","description":"Des dizaines de milliers de passagers sont restés en rade, samedi 30 décembre, après l’annulation des trains Eurostar dans plusieurs villes d’Europe. Ils ont dû se débrouiller seuls pour se rendre à leur destination.Ils ne veulent surtout pas réveillonner à quai. “On se retrouve à devoir prendre un bus, parce qu’on n’a pu être mis sur aucun autre train. On va devoir passer la plupart de notre journée dans le bus”, raconte une voyageuse. À 13 heures, gare de Bercy (Paris), faute de place dans l’Eurostar, retour en car. Les passagers arriveront à 22 heures à Londres (Royaume-Uni), dimanche 31 décembre, si tout va bien. Les Eurostar, de leur côté, ne sont plus bloqués. Malgré un retour à la normale gare du Nord, tous les trains sont complets. Des dédommagements promis par Eurostar Soulagement à Paris mais inquiétude à Londres. Plusieurs touristes ont dû prolonger leur séjour faute de train. Sollicité, Eurostar promet les dédommagements suivants : jusqu’à 375 euros d’hôtel par nuit et par famille, 170 euros de taxi et 60 euros de repas. Les billets de car ou d’avion ne seront, en revanche, pas remboursés.","date":"2023-12-31T00:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/transports/transports-le-casse-tete-des-passagers-restes-a-quai-apres-l-annulation-des-trains-eurostar_6275895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-decembre-2023_6272919.html","containsWordGlobalWarming":false}
{"title":"Vœux d'Emmanuel Macron : le chef de l'État se félicite d'un \"réarmement\" économique et industriel de la France","description":"Le chef de l'État a adressé ses vœux de bonne année aux Français avant le passage à 2024, dimanche 31 décembre. Il a salué le \"réarmement industriel, technologique, scientifique\" du pays, et présenté 2024 comme \"une année d'espérance\".Emmanuel Macron s'est livré, dimanche 31 décembre, aux traditionnels vœux de bonne année, avant le passage à 2024. Il a d'abord évoqué une année 2023 marquée par \"la tension géopolitique croissante\" et par la guerre \"en Ukraine\" et \"au Proche-Orient\". En revenant sur la réforme des retraites, le chef de l'État a reconnu qu'elle était impopulaire, mais assuré qu'elle était nécessaire. Un \"réarmement\" de la France Le discours du président de la République a été marqué par l'idée d'un \"réarmement\" de la France, notamment économique, grâce aux réformes de \"l'assurance chômage, la relance de nos industries vertes, l'accélération de France 2030, la refondation du lycée professionnel, la réforme de Pôle emploi et du revenu de solidarité active\", entre autres \"grandes transformations\". Emmanuel Macron s'est également félicité d'une \"loi historique pour nos militaires. En une décennie, le budget de nos armées aura ainsi été doublé\". Plus globalement, le chef de l'État a défendu un \"réarmement industriel, technologique, scientifique\", et pourfendu, dans une allusion implicite aux oppositions, \"ceux qui privilégient les calculs électoraux, les petits arrangements ou leurs intérêts personnels\". 2024 sera l'occasion de \"faire le choix d'une Europe plus forte, plus souveraine, à la lumière de l'héritage de Jacques Delors\", décédé le 27 décembre, a-t-il encore soutenu. Emmanuel Macron a salué l'avancement du chantier de la cathédrale Notre-Dame, qui pourrait s'achever \"en cinq années, comme promis\". Avant d'évoquer les Jeux olympiques à venir cet été, une \"fête populaire permise par des milliers de bénévoles\", et de conclure en voyant dans 2024 \"une année d'espérance\".","date":"2023-12-31T00:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/v-ux-d-emmanuel-macron-le-chef-de-l-etat-se-felicite-d-un-rearmement-economique-et-industriel-de-la-france_6275907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-31-decembre-2023_6272919.html","containsWordGlobalWarming":false}
