{"title":"\"Ma maman aurait pu ne plus être de ce monde\" : à Marseille, un tir de mortier détruit l'appartement d'une femme de 92 ans","description":"À Marseille, l'appartement d'une femme de 92 ans a été endommagé par un tir de mortier d'artifice. La retraitée, qui se trouvait à quelques mètres de l'impact, a été hospitalisée sous le choc. Le drame a été évité de justesse.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. L'appartement a été soufflé par l'explosion. Au sol, de la vaisselle brisée et du mobilier démonté. Le fils de la locataire âgée de 92 ans erre au milieu des débris. \"Voilà l'ampleur des dégâts, il y en a partout. Il y a tout qui a sauté, il y a tout qui est cassé. Elle se trouvait juste derrière\", témoigne Richard, désemparé. \"Ça fait peur\" Mercredi 13 août vers 6 heures du matin, un projectile qui pourrait être un tir de mortier a atterri sur ce balcon. La victime se trouvait dans le salon à quelques mètres. \"Comme elle le fait tous les jours, elle vient faire un tour de clé pour l'infirmière avant qu'elle arrive. Et quand elle s'est trouvée à la porte, elle a entendu l'explosion. Elle a dit 'C'est une bombe'. Elle a entendu tout ce qui s'est cassé. Elle a voulu ouvrir, elle est tombée et elle a crié au secours\", raconte-t-il. Marcelle n'a pas été blessée, mais elle demeure extrêmement choquée. Choquée comme son autre fils, qui découvre ce matin l'appartement. \"Sa maison, c'est sa vie, c'est important pour elle. Ça fait peur. Ma maman aurait pu ne plus être de ce monde\", explique Frédéric. Dans ce quartier résidentiel au sud de Marseille, les voisins rencontrés sont secoués. Nathalie a entendu la détonation. \"Au début, on a pensé plus à du gaz, mais c'est vrai qu'il y a souvent des pétards, des choses comme ça dans le quartier. Ça fait peur parce que cela peut entrer dans n'importe quelle maison, en fin de compte\", dit-elle. \"Un incendie criminel\" Mais alors, que s'est-il passé ? En fin de matinée, des experts sont intervenus pour effectuer les premières constatations. La piste du tir de mortier est pour eux privilégiée. Une forte odeur de poudre se dégageait du sinistre. \"Il s'agit d'un incendie criminel. Nous allons voir ce qu'il en est à l'heure actuelle. S'il y avait un tir de mortier sur sa terrasse, et s'il s'agit d'une volonté délibérée d'attenter à son intégrité physique, nous verrons cela rapidement\", précise Eddy Sid, délégué SGP-Police. Une enquête a été ouverte par le parquet de Marseille. La victime a quant à elle été relogée chez ses enfants.","date":"2025-08-14T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/marseille/ma-maman-aurait-pu-ne-plus-etre-de-ce-monde-a-marseille-un-tir-de-mortier-detruit-l-appartement-d-une-femme-de-92-ans_7435174.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
{"title":"\"Rien ne nous garantit qu’il y ait vraiment une clef à l’intérieur\" : à Pau, les boîtes à clefs sont supprimées à la manière forte","description":"Après Paris, Lille, Nice ou encore Marseille, la ville de Pau fait la chasse aux boîtes à clefs. Objets de discorde entre les plateformes de location et les municipalités, elles fleurissent un peu partout et sont régulièrement accrochées au mobilier urbain, ce qui est illégal.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Une chasse au trésor, un peu particulière, pour les autorités de Pau (Pyrénées-Atlantiques). Ces boîtes à clefs, des mini-coffres à codes, fleurissent sur le mobilier de la ville. \"Non seulement ce n’est pas très joli, mais en plus il est là sans droit ni titre, c'est le domaine public ici. Et puis la dernière chose, c'est qu'il n'y a rien qui nous garantit que ce soit vraiment une clé qui soit à l'intérieur. Ça peut être des objets illicites, comme de la drogue, et ça, ce n'est pas tolérable\", dénonce Sylvain Langer, directeur de l'Office du Tourisme de Pau. En cause, avec l'explosion du tourisme, le nombre de logements en location est passé de 200 à plus de 1000 en quelques années. Conséquence : les boîtes à clés ont envahi l'espace sans autorisation. Un problème de sécurité pour la commune. \"Ça gâche déjà le paysage. Moi qui ai une poussette, avec un bébé, c'est vrai que parfois il y a des trottoirs, il y a des boîtes à clés, je suis obligée de descendre du trottoir pour éviter de me prendre les pieds dedans\", constate une riveraine. Des bagageries connectées comme solution Les propriétaires disposent de 15 jours pour enlever ces boîtes à clés, ensuite elles seront sectionnées et portées aux objets trouvés. Loïc Boutonnet, propriétaire d'un duplex meublé en centre-ville avait mis les clés de son logement sur ses grilles : \"Je l'avais mise ici et c'était très pratique. Ils sortaient du parking là, ils arrivaient, ils la prenaient et ils repartaient. Il y en avait beaucoup et, du coup, tout le monde faisait ça. Donc je comprends que ça soit gênant\". Il a dû trouver d'autres solutions, comme cette bagagerie connectée installée à deux pas de la gare. De quoi éviter un PV ? Occuper l'espace public sans autorisation est passible de 1500 euros d'amende. Une solution face au flux des touristes. Chaque année, près de 4 millions de visiteurs s'arrêtent dans la préfecture des Pyrénées-Atlantiques.","date":"2025-08-14T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/internet/airbnb/rien-ne-nous-garantit-qu-il-y-ait-vraiment-une-clef-a-l-interieur-a-pau-les-boites-a-clefs-sont-supprimees-a-la-maniere-forte_7435273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
{"title":"\"Tous les soirs, c'est l'enfer\" : les moustiques envahissent nos étés et menacent la santé publique","description":"Ils ne perturbent pas seulement la quiétude de nos soirées et de nos nuits d'été : les moustiques sont également un vecteur de maladies. Avec le réchauffement climatique, cela devient un véritable enjeu de santé publique. Dans le sud de la France, les cas de chikungunya et de dengue explosent.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. À la chasse aux moustiques. Des spécialistes viennent à la rescousse d'un Parisien. Il vit dans un appartement proche d'un canal. Les moustiques envahissent sa chambre jour et nuit et l'empêchent de dormir. \"J'essaie de fermer les volets, j'essaie de dormir à la fenêtre fermée\". Il a tout essayé. En vain, il est piqué partout. \"Je dois en avoir un peu dans le dos et au niveau des cuisses, on va dire, dès que je me lève ou dès que je sors la jambe de la couette\". Des virus chikungunya, dengue ou zika transmis La solution : une moustiquaire sur mesure installée à sa fenêtre. \"C'est assez efficace à la place d'utiliser de l'insecticide, surtout avec des animaux de compagnie, enfin des animaux en bas âge\", explique Julien André de la société \"Zéro nuisible\". L'ennemi, c'est le moustique tigre, venu d'Asie, rayé noir et blanc, plus petit qu'une pièce de 1 centime. Il pique la journée et peut transmettre des virus : chikungunya, dengue ou zika. Sans compter l'outre-mer, le moustique tigre a envahi 81 départements. \"Comme on a des plantes, on a maintenant beaucoup de moustiques tigres. Tous les soirs, quand on mange sur la terrasse, c'est l'enfer. On se fait piquer, on ne peut pas boire l'apéro, ni manger avec des amis. On est obligés de s'enfermer à la maison\", évoque une personne dérangée par cette prolifération de moustiques. Se rendre chez le médecin dès l'apparition de symptômes Aujourd'hui, des personnes tombent malades sans être sorties de la métropole, infectées par une simple piqûre de moustique. Selon Santé Publique France, au 12 août, 115 cas de chikungunya et 11 cas de dengue ont été recensés. Des maladies auxquelles on ne pense pas forcément, selon le professeur Gilles Pialoux, chef de service des maladies infectieuses à l'hôpital Tenon : \"Les Français et les médecins de métropoles n'ont pas la culture de ces maladies 'tropicales', car on n'y pense pas. C'est un des exercices de Santé Publique France, d'informer d'abord les médecins et la population que c'est possible, qu'il faut se faire dépister, qu'il faut déclarer le cas.\" À Vitrolles (Bouches-du-Rhône), tout un quartier est infecté : 23 cas en quelques jours, avec la crainte d'une épidémie. Les habitants doivent limiter leurs déplacements. Pour se protéger, il faut porter des vêtements amples à manches longues, utiliser des répulsifs, mettre des moustiquaires et supprimer toute eau stagnante. Forte fièvre et douleurs articulaires doivent vous alerter et vous pousser à consulter un médecin.","date":"2025-08-14T00:00:00.000Z","order":7,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/sante/tous-les-soirs-c-est-l-enfer-les-moustiques-envahissent-nos-etes-et-menacent-la-sante-publique_7435570.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2025_7397983.html","containsWordGlobalWarming":true}
{"title":"\"Un jour, peut-être qu'il n'y en aura plus\" : la température grimpe en montagne et les glaciers fondent.","description":"Incendies, canicules, sécheresse... Cet été, le réchauffement climatique est partout. Impossible de détourner le regard, y compris lorsque l'on lève les yeux vers les sommets. Dans les Alpes, le réchauffement donne le vertige. La montagne change définitivement de visage.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. À 3400 mètres d'altitude, le Glacier de la Grande Motte est un haut lieu de l'alpinisme, mais aussi une sentinelle du climat. Yann Grava est guide de haute montagne et chaque été, avec les fortes chaleurs, il observe un peu plus le recul du glacier. \"Il y a 4-5 ans, toute la zone rocheuse qui était ici était encore couverte par la glace, et tous les ans, on voit sortir les mêmes rocheuses. De plus en plus, quoi. Tout a fondu\", déplore le guide. 20 degrés à 3 400 mètres d'altitude Ce matin-là, il accompagne un groupe de vacanciers venus s'initier à la randonnée glaciaire, en cordée. Les participants s'attendaient à beaucoup plus de fraîcheur. Mais à 10 heures du matin, même en haute montagne, les températures restent élevées. \"Il fait plus chaud que ce que je pensais, parce qu'il fait quand même déjà 20 degrés alors qu'on est à 3400 mètres\", relève une randonneuse. \"Je savais qu'il faisait chaud, mais je ne m'attendais pas à ce qu'il fasse aussi chaud. D'ailleurs, j'ai rangé le blouson dans le sac\", complète une seconde. La neige se fait rare. Il y a 3 à 5 mètres d'épaisseur en moins par rapport à l'été dernier. Avec la fonte du glacier, des lacs apparaissent désormais dans un paysage de plus en plus minéral. \"J'aime bien monter sur les glaciers. Un jour, peut-être qu'il n'y en aura plus, donc ce serait triste de dire que ce ne sera que de la roche\", craint un autre alpiniste . Avec ces étés de plus en plus chauds et par mesure de sécurité, le guide a dû adapter ses itinéraires en conséquence. \"Il y a des voies où on ne va plus. Elles ne sont plus praticables, car il y a des pentes entières de montagnes qui sont en train de s'effondrer\", explique le guide. Des touristes recherchent la fraîcheur des stations En contrebas, la station de Tignes, à 2000 mètres d'altitude, enregistre une hausse de fréquentation. 80 % d'occupation en ce mois d'août, et la météo n'y est pas pour rien. \"On a passé une semaine dans un dôme dans le sud, où il faisait 36. Autour de 22 ici c'est parfaitement soutenable. Des températures moins étouffantes, mais tout de même préoccupantes à cette altitude. C'est 5 degrés au-dessus de la normale. Frédéric Porte, directeur général de Tignes Développement s'en inquiète : \"24, 25 degrés, ce sont des températures qui sont élevées. On est contents quand on a le vent frais qui vient, ce n'est pas nouveau. Mais on est forcément aussi préoccupés par le phénomène météo\". Il faut désormais monter toujours plus haut pour fuir les épisodes de canicule. La montagne reste fragilisée par ces vagues de chaleur de plus en plus longues en été.","date":"2025-08-14T00:00:00.000Z","order":9,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/environnement/crise-climatique/fonte-des-glaces/un-jour-peut-etre-qu-il-n-y-en-aura-plus-la-temperature-grimpe-en-montagne-et-les-glaciers-fondent_7435579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2025_7397983.html","containsWordGlobalWarming":true}
{"title":"\"À 25 kilomètres de chez nous, on est dépaysés\" : pourquoi ces familles optent pour des vacances à deux pas ?","description":"Partir en vacances près de chez soi peut être une excellente solution. C’est à la fois économique et écologique. Pas besoin d’aller très loin pour trouver son bonheur, pour certains vacanciers.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Pas question pour un couple de retraités de partir en vacances ailleurs qu'ici, à seulement 40 kilomètres de chez eux. Chaque été, le même emplacement dans leur camping en Moselle favori. \"C'est le calme. C'est vrai, regardez, on entend quoi là ? Les oiseaux chanter. Franchement, quoi de mieux ? Vous avez l'eau en face, quelques bateaux qui passent\", décrit la retraitée. L'important pour son mari, c'est de pouvoir pêcher, son passe-temps favori. Pour lui, \"il n'y a pas besoin d'aller à des milliers de kilomètres pour, je ne veux pas dire trouver le bonheur, mais pour être tranquille\". Une proximité économique En Picardie aussi, certains ont trouvé le bonheur à proximité de chez eux. Plages de sable fin, soleil et multiples activités, pour changer d'air, une famille a roulé seulement 30 minutes. C'est aussi une question de budget : 425 euros pour cette semaine de vacances. \"À 25 kilomètres de chez nous, on est dépaysés en fait. Il n'y a pas de frais de gasoil, il n'y a pas de frais d'autoroute, il n'y a rien du tout\", justifie la mère la famille. De quoi satisfaire les parents, mais aussi les enfants. \"J'aimerais vivre ici. J'aime bien cet endroit. En plus, il y a beaucoup de place\", confie son fils. Un peu plus loin, une mère de famille est aussi une fidèle du camping. Elle plante sa tente ici depuis trois ans. Ils ont décidé de passer leurs vacances dans leur région, depuis un séjour moins apprécié dans le Sud. \"Dans le Sud il fait trop chaud, ici c'est plus agréable\", partage la fille. Dans ce camping de Picardie, un client sur deux habite dans le département.","date":"2025-08-14T00:00:00.000Z","order":11,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/decouverte/vacances/a-25-kilometres-de-chez-nous-on-est-depayses-pourquoi-ces-familles-optent-pour-des-vacances-a-deux-pas_7435291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
{"title":"\"Ça devient invivable\" : Clermont-Ferrand frappée par une vague de violences sans précédent","description":"Des maisons brûlées, un corps retrouvé calciné dans une voiture… L’agglomération de Clermont-Ferrand a connu, dans la nuit du mardi 13 au mercredi 14 août, une vague de violences d’un niveau rarement atteint. La capitale auvergnate, réputée paisible, semble rattrapée par le trafic de drogue, comme d’autres villes moyennes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Une banlieue en apparence tranquille, en apparence seulement. Mercredi 13 août à l'aube, à la lisière des quartiers nord de Clermont-Ferrand, les pompiers découvrent ici une voiture calcinée avec, sur la banquette arrière, un corps carbonisé. La même nuit, un peu plus loin, une fusillade. Pas de mort, mais un blessé et des habitants aujourd'hui exaspérés. \"J'ai entendu quatre coups de feu, j'étais par la fenêtre, j'ai vu un gars courir, c'est tout ce que j'ai vu. Ce n'est pas la première fois, c'est la deuxième fois que ça arrive\", témoigne une habitante du quartier. Un père de famille s'inquiète : \"Les enfants, ils ont peur, ils entendent des bruits et ça devient invivable\". Une violence également dans les quartiers résidentiels Les quartiers nord ne sont pas les seuls touchés. La violence s'invite aussi dans les banlieues résidentielles. Deux maisons ont été incendiées volontairement dans l'une d'elles. Selon les enquêteurs, de probables règlements de compte sur fond de trafic de drogue. En seulement huit mois, dix fusillades et quatre morts sont liés aux stupéfiants à Clermont-Ferrand. Malgré des manifestations des habitants contre les trafiquants ici au printemps, rien ne semble avoir changé depuis. À peine arrivés dans un autre quartier, nous sommes repérés par les guetteurs. Ici, les dealers l'affichent sur les murs. Ils ont ouvert un \"drive\" de produits stupéfiants 24 heures sur 24. Juste à côté, un cabinet médical officie. \"Ça gêne des patients qui hésitent à venir consulter. Ou qu'ils ne veulent pas venir le soir, tard\", constate un membre du cabinet. Des pertes économiques dues au climat d'insécurité Autre problème, à l'étage, une partie des locaux est désespérément vide. Les dentistes sont partis, aucun professionnel ne veut s'installer au milieu des dealers. \"Aucun (candidat pour venir dans le cabinet). Dès qu'ils savent que c'est du quartier de la Gauthière, ils disent non\", regrette le Dr François Pons. Ce médecin assure ne pas être menacé par les trafiquants. Ce qui l'inquiète, ce sont les finances de la maison médicale. \"Là, actuellement, on perd 3 000 euros par mois (à cause des locaux vides). C'est décourageant. Il est vrai qu'il y a certaines nuits où l'on dort mieux que d'autres\", affirme-t-il. Pour la police, Clermont-Ferrand fait face à une guerre de territoire, à une rivalité entre trafiquants. \"Ce ne sont pas forcément des locaux. Le problème, c'est que ce sont des gens d'extérieur qui viennent et qui essaient de s'approprier un des points\", décrit Marlène Hostache, secrétaire départementale Alliance Police Nationale Puy-de-Dôme. Sollicité, le parquet de Clermont-Ferrand n'a pas souhaité commenter.","date":"2025-08-14T00:00:00.000Z","order":4,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/societe/drogue/ca-devient-invivable-clermont-ferrand-frappee-par-une-vague-de-violences-sans-precedent_7435558.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2025_7397983.html","containsWordGlobalWarming":false}
{"title":"Canicule en France : à l'hôpital de Vierzon, 35 degrés dans les chambres","description":"36°C à l'extérieur et 35°C dans les chambres. Alors que les trois quarts du pays subissent une canicule qui dure, l'hôpital de Vierzon (Cher) vit des heures particulièrement difficiles. L'établissement vétuste est très mal isolé alors que les soignants et les patients sont à bout.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. L'éventail est un réflexe dès l'entrée dans l'hôpital vétuste de Vierzon, qui date du XIXe siècle. Le directeur adjoint Fabrice Laurain le reconnaît, c'est une passoire thermique. L'établissement compte 66 lits et autant de patients actuellement. Par 35 degrés, il faut un ventilateur et surtout se calfeutrer. La climatisation est le rêve absolu de tous ceux qui travaillent ici. La chaleur décuplée ces jours-ci joue sur le moral et la qualité des soins. \"Toute une journée à 35 degrés dans les couloirs, la patience à la fin de la journée peut être un peu altérée. Après, on fait avec\", confie Émilie Pierre, infirmière. Il faut effectivement faire avec et surtout sans fraîcheur. Des solutions de fortune Les brumisateurs n'offrant qu'un réconfort passager, les personnels bricolent et installent aux fenêtres des pare-soleil. \"Dans cette chambre, on ne peut pas baisser le volet parce que le volet est en panne. Et là, pour l'instant, ce n'est pas réparé. On a une couverture de survie pour éviter que la chaleur n'entre\", explique le docteur Jonas Agbodjan, chef du pôle médecine du centre hospitalier. Selon le médecin, la chaleur peut rallonger la durée d'hospitalisation de patients déjà fragiles. Victime d'un sous-investissement historique, l'hôpital jongle avec les financements de son agence régionale de santé. \"Entre les projets à conduire, les projets ciblés qu'ils financent comme le bloc ou la réfection des toitures de l'Ehpad, pour le reste on se débrouille en fonction de ce qu'on peut faire, et on ne peut pas\", regrette Fabrice Laurain. Aveux d'impuissance face à la canicule et un budget déficitaire quand il faudrait de toute urgence.","date":"2025-08-14T00:00:00.000Z","order":1,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/canicule-en-france-a-l-hopital-de-vierzon-35-degres-dans-les-chambres_7435516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2025_7397983.html","containsWordGlobalWarming":false}
{"title":"Canicule marine : vers un record de température en Méditerranée","description":"La mer Méditerranée est aussi en surchauffe. Sa température en surface pourrait atteindre les 30 degrés en fin de semaine, un record alors qu’elle n’était qu’à 15 degrés, soit moins que la Manche, fin juillet. Des écarts dans la Grande Bleue qui inquiètent les baigneurs. Avec quels effets sur la biodiversité ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Chaque matin, cette semaine, sur une plage située à Villeneuve-Loubet (Alpes-Maritimes), le thermomètre des surveillants de baignade grimpe un peu plus. La température de l'eau suit celle de l'air. Et pour la Méditerranée aussi, on peut parler de canicule. \"C'est le phénomène de canicule aquatique qu'on n'avait pas il y a deux ou trois ans. Effectivement, ça augmente de plus en plus d'année en année\", explique le capitaine Dominique Delin, chef du service nautique des sapeurs-pompiers des Alpes-Maritimes. Un écosystème bouleversé Pas de problème pour entrer dans l'eau pour les baigneurs, même à 9 heures du matin. Une Méditerranée à 27 degrés, c'est la garantie de satisfaire petits et grands. Un effet yo-yo sur la température de la mer après un coup de frais début août. Si cela ne les empêche pas de profiter, certains baigneurs ne cachent pas leur inquiétude. \"Il fait vraiment chaud, c'est inquiétant pour la planète\", livre une vacancière. Dans la baie de Villefranche-sur-Mer, une bouée effectue chaque jour des relevés précis de température qui sont analysés là-bas. Et les changements observés ces dernières années ont un réel impact sur la vie sous-marine. \"On gagne de la biodiversité par les espèces invasives qui viennent des tropiques, de la mer Rouge, mais on perd de la biodiversité et de l'abondance de coraux, de gorgones, etc. sur nos côtes. Donc tout l'écosystème marin est totalement bouleversé par ces canicules\", détaille Jean-Pierre Gattuso, directeur de recherche au CNRS. Poissons comme baigneurs, tous devraient avoir encore plus chaud ce week-end. La température de l'eau pourrait, à certains endroits, approcher les 30 degrés.","date":"2025-08-14T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/canicule-marine-vers-un-record-de-temperature-en-mediterranee_7435246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
{"title":"Canicule à Lyon : comment éviter les coups de chaleur après 8 jours de fournaise","description":"Septième ou huitième jour de chaleur selon les territoires. Les trois quarts du pays demeurent en vigilance canicule orange. Selon Santé Publique France, une centaine de personnes sont accueillies chaque jour aux urgences. À Lyon, les habitants cherchent tant bien que mal à échapper à la fournaise.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Huitième jour de canicule à Lyon et ce n'est pas terminé. Les organismes sont mis à rude épreuve avec des journées épuisantes qui s'accumulent, les nuits compliquées aussi. \"Nous, on se retrouve dans une chambre où il fait à peu près 30 degrés et c'est difficile de rafraîchir la nuit, donc on fait comme on peut, mais c'est vrai que le sommeil n'est pas évident\", livre un habitant. Lasse, Juliette Martin a fait le choix de venir dormir dans un parc exceptionnellement ouvert ces deux dernières nuits dans le cadre du plan canicule. \"Je vis au troisième étage sous les toits. Forcément, le choix s'est imposé. On voit une vraie différence entre le centre-ville et le parc parce que, forcément, la verdure fait qu'on a des espaces plus frais de base. De mon appartement, je gagne facilement 6 à 7 degrés de moins\", a-t-elle ainsi livré. Des activités physiques adaptées Avec ces températures élevées qui ne faiblissent pas, il est également difficile de conserver une activité sportive. Pour éviter la surchauffe, nombreux sont les coureurs qui modèrent leur effort, à l'image de Théo. Jusqu'en début de semaine, il courait les midis ; désormais, il s'interdit de le faire. \"Quand il fait autour de 30 degrés, ça passe encore à peu près. Cette semaine, ce n'était pas possible. Avec les 40 degrés quasiment, c'était vraiment trop dur. C'est plus le matin ou le soir. Mais le soir, la température ne descend pas beaucoup\", livre le coureur. Pas moins de 35 degrés durant la journée depuis plus d'une semaine. Les professionnels de santé alertent, notamment sur le risque de déshydratation parfois sous-estimé. \"La déshydratation peut être très rapide, vraiment très rapide. L'eau, on la perd par la transpiration, elle l'augmente de façon exponentielle en cas de forte chaleur et d'efforts. Donc il faut se réhydrater en conséquence, sur une valeur d'1,5 litre pour un adulte. Mais en période de forte chaleur, il faut augmenter cette part d'eau\", explique le pharmacien Nicolas Petit. À Lyon, la canicule devrait durer au moins jusqu'à mardi prochain.","date":"2025-08-14T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/canicule-a-lyon-comment-eviter-les-coups-de-chaleur-apres-8-jours-de-fournaise_7435231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
{"title":"Cher : des orages violents provoquent de nombreux dégâts, plus de 1 000 foyers sans électricité","description":"De nombreux orages, particulièrement puissants, ont éclaté, mercredi 13 août au soir, dans le sud-ouest et le centre du pays, notamment dans le Cher, où les dégâts sont conséquents. 1 300 foyers sont encore privés d'électricité.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Le département du Cher a été balayé, hier, par un violent orage, de la grêle et des vents à plus de 90 km/h. Bilan : plusieurs poteaux électriques à terre et des dizaines d'arbres arrachés. La virulence de l'orage a surpris, de nombreuses toitures se sont littéralement envolées. Un retraité a vu le toit de son garage décoller. \"On dirait qu'il y a eu la guerre là. C'est un champ de bataille\", constate-t-il. Habitant à Saint-Léger-le-Petit (Cher) depuis quinze ans, il est impressionné par les dégâts. \"Tout ce qui peut traîner dehors s'est envolé\" Ce matin, la maire de cette commune d'un peu plus de 300 habitants ne ménage pas ses efforts avec son employé municipal pour déblayer. \"Le vent poussait, les branches d'arbres volaient. Les trampolines de certains enfants sont partis chez le voisin. Tout ce qui peut traîner dehors s'est envolé\", témoigne l'élue, Aurélie Garnaud. \"Je n'ai plus de courant chez moi. Donc ce qui est dans les frigos va partir à la poubelle\", raconte, lui, Anthony Alexandre, employé communal. Des milliers de foyers privés d'électricité Mercredi soir, 6 000 foyers étaient privés d'électricité dans le département du Cher, encore plus d'un millier jeudi matin. Dans le département voisin de la Nièvre, même décor avec des routes jonchées d'arbres déracinés. Les orages ont grondé ici aussi dans la soirée. Les pompiers sont intervenus plus d'une centaine de fois. Pour l'heure, la vigilance orage est levée, mais de fortes chaleurs sont encore attendues dans la région.","date":"2025-08-14T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/orages/cher-des-orages-violents-provoquent-de-nombreux-degats-plus-de-1-000-foyers-sans-electricite_7435162.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
{"title":"Départs en vacances : les gendarmes multiplient les contrôles des véhicules trop chargés","description":"À l'approche du grand week-end de départ du 15 août, attention à la surcharge des véhicules sur la route. On n'y pense pas toujours, mais le poids est limité pour les camions comme pour les voitures.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Au bord de l'autoroute, des gendarmes sont aux aguets, attentifs au moindre véhicule qui pourrait être surchargé. \"On regarde chaque véhicule qui passe\", affirme un des gendarmes en patrouille. Ils viennent d'en repérer un, sirène hurlante, ils filent pour le rattraper. \"Donc là, on a un utilitaire avec des hayons, en voie centrale, qu'on va intercepter\". Le surpoids des véhicules peut causer des feux et des accidents Le camion utilisé pour un déménagement est ensuite contrôlé, puis pesé. \"On est à 350 kg de trop. Donc là, le véhicule est en infraction et il doit faire cesser l'infraction, donc vider l'excédent pour pouvoir repartir\", explique l'un des gendarmes. Par chance, le compagnon de la conductrice en infraction le suivait avec un autre véhicule, moins rempli. Elle s'en est tirée avec 90 euros d'amende. Des voitures avec des bâches sur les toits ou des camionnettes surchargées. Ces gendarmes en croisent au quotidien. Une pratique qui peut se révéler dangereuse. \"Quand on freine avec un chargement en surcharge, les freins chauffent. Il fait très chaud. Ça peut vite prendre feu. Ça peut ne pas s'arrêter et causer des accidents\", met en garde le capitaine Gérard Casssen, commandant du peloton d'autoroute Grand Gallargues sur les risques d'une telle pratique. Une majorité de véhicules contrôlés en infraction Ces automobilistes partagent aussi cette crainte. \"Ils sont hyper chargés et très dangereux d'ailleurs parce qu'ils roulent vite. Et quand il y a du vent, ça vole un petit peu, quoi. Donc c'est un peu... Et ça tangue\", déplore une automobiliste. Une deuxième partage cette inquiétude : \"C'est vrai que ce sont des véhicules qui peuvent me sembler aussi avoir des pneus qui peuvent éclater à n'importe quel moment et donc partir dans tous les sens, donc je ne reste pas autour.\" Sur l'autoroute A9 en direction du port de Sète, les gendarmes identifient une autre voiture suspecte. Le conducteur va prendre un ferry et sa voiture semble dépasser le poids limite indiqué sur la carte grise. Après vérification, il échappera de peu à une amende. Pendant toute la matinée, les gendarmes ont pu intercepter et peser 11 véhicules, 7 d'entre eux ont été verbalisés.","date":"2025-08-14T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/securite-routiere/departs-en-vacances-les-gendarmes-multiplient-les-controles-des-vehicules-trop-charges_7435255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
{"title":"Edvard Munch : une vie et une œuvre des ténèbres à la lumière","description":"Son tableau le plus connu, Le Cri ne symbolisait pas particulièrement la joie de vivre et pourtant le peintre norvégien Edvard Munch aimait aussi les couleurs vives, peindre des soleils, la lumière, et la nature.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. De Munch, vous connaissez sûrement Le Cri. Une icône de la pop culture. Célèbre au point de devenir un émoji. Terrifiant au point de tout éclipser jusqu'au soleil lui-même. Le soleil, version Munch, le voici : un immense astre solaire flamboyant de 8 mètres sur 5, pourtant difficile à cacher. Presque un trésor national, visible à l'université d'Oslo. \"D'être entouré par tous ces tableaux de Munch, c'est fantastique\", s'extasie une visiteuse. \"Ce que le soleil signifie pour nous en Norvège après un hiver long et rude, c'est la vie\", ajoute une autre. Une œuvre à l'image de son auteur Le travail d'Edvard Munch est un peu à l'image de sa vie. La tuberculose a emporté sa mère, puis sa sœur. Pour son frère, c'est une pneumonie. Le peintre lui-même est maladif, alcoolique et dépressif. Résultat, ses toiles ne sont pas franchement riantes. Mais tout va changer. Début 1900, l'homme se rapproche du vitalisme, un courant philosophique qui prône un retour à la nature et à une vie plus saine, des hippies avant l'heure. Munch invite alors ses amis à Kragerø, une petite ville au bord d'un fjord, avec un programme très arrêté. \"Concrètement, ils se mettaient nus dehors face au soleil pour y puiser de l'énergie et faire du sport dès le lever du jour. Ils faisaient de la boxe, lançaient des rochers, nageaient, mangeaient végétarien. Un vrai programme de remise en forme entre amis\", explique la spécialiste de Munch, Patricia G. Berman. Résultat, Edvard est au top de sa forme. Et cela tombe bien, il décide de participer à un concours. Non pas de biscoto, mais de peinture, la lumière et le cadre l'inspirant. L'enjeu est prestigieux : décorer la grande salle d'honneur de l'université d'Oslo. Une longue fresque. Onze tableaux pour inscrire son nom dans l'histoire. Munch est en finale, mais son style fait débat. Un style bien à lui \"Il mélange de la térébenthine et de la peinture à l'huile pour créer des effets de coulures. À cette époque, le public trouve ça moche et mal réalisé. Il utilise aussi la couleur de façon inédite. Cet homme, par exemple, a une barbe verte. C'était incompréhensible pour le public\", détaille Sigurd Thomassen, guide à l'université Aula d'Oslo. Le jury lui-même est perdu et le concours est annulé. Mais pour Munch, pas question d'abandonner. Pendant 5 ans, il continue de travailler sur 140 esquisses qu'il va jusqu'à exposer. Une véritable campagne de communication qui porte ses fruits. Finalement convaincue par ce soleil, symbole de vie et de science, l'université lui ouvre ses portes. Une consécration pour le peintre et l'occasion de faire rayonner son travail pour des siècles et des siècles.","date":"2025-08-14T00:00:00.000Z","order":13,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/edvard-munch-une-vie-et-une-uvre-des-tenebres-a-la-lumiere_7435594.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2025_7397983.html","containsWordGlobalWarming":false}
{"title":"Forêt de Bialowieza : un sanctuaire intact depuis 12 000 ans en Pologne","description":"C’est le temple sacré des bisons, des loups et des oiseaux. Un lieu encore totalement préservé, où aucun arbre n’a jamais été coupé. Entre la Pologne et la Biélorussie, la forêt de Bialowieza est la dernière forêt primaire d'Europe. Un lieu qui fascine les scientifiques et les passionnés, autorisés à la visiter.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Certains des arbres de Bialowieza sont nés avant Léonard de Vinci ou la découverte de l'Amérique. Entre Pologne et Biélorussie, elle est la dernière forêt primaire d'Europe. Un joyau national où il est interdit d'entrer sans guide, comme Joao Ferrro, accompagné de touristes italiens. Nous pénétrons dans le saint des saints, la réserve intégrale. \"On se sent vraiment très petit\" \"Bienvenue à la maison. À partir d'ici, vous êtes dans l'un des rares endroits en Europe où l'on n'a jamais touché à la nature. C'est comme avant les débuts de l'agriculture\", présente d'abord le guide. Dans cette forêt polonaise, il n'y a pas d'intervention humaine. Les arbres n'ont jamais vu la tronçonneuse. Alors certains sont de vieux messieurs à l'image de ce chêne pédonculé. Près de 500 ans et 40 mètres de hauteur. L'un des plus grands du monde. \"Ici, nous avons 20 000 arbres très âgés qui sont classés au patrimoine national\", explique Joao Ferrro. \"Ici, on a l'impression que tout est vivant. Et voici un individu qui est là depuis des centaines d'années. On se sent vraiment très petit à côté de lui\", témoigne une des visiteuses privilégiées. Mais cette forêt unique est sous haute protection. Il n'est pas question de sortir du sentier public, par exemple. \"C'est un peu pareil, comme par exemple, au Louvre. Ici, nous avons 15 000 visiteurs par an, donc si l'on laisse 15 000 visiteurs par an partout, la forêt ne sera pas comme elle est aujourd'hui\", illustre le guide. Il faut aussi protéger une biodiversité exceptionnelle, avec des prédateurs comme les loups ou les lynx. Et à l'autre bout de la chaîne, des insectes et des champignons souvent rarissimes qui fabriquent des gouttes d'eau. Et puis, au détour d'un sentier, il y a parfois des surprises. Des bisons et des espèces très rares \"Oh mon Dieu ! Ça, c'est une forme d'organisme parmi les plus archaïques de cette planète Terre\", s'exclame Joao Ferrro devant une espèce très rare : un blob. D'habitude, cet organisme unicellulaire est invisible. Mais la température et l'humidité sont parfaites. Il a pu s'épanouir sur ce trou en décomposition. \"C'est la première fois que je trouve un si grand spécimen cette année. Donc c'est très beau. Bienvenue à la Terre planétaire, cela fait 500 millions d'années\". Des merveilles comme celle-là, c'est justement ce que traque Marek Kosinski, photographe professionnel. À son actif, des clichés de bison, les stars de la forêt. \"Nous n'avions plus que quelques individus dans des enclos pour les nourrir et les préserver, et nous les avons réintroduits. En ce moment, il y en a environ 700 du côté polonais\". Son autre passion, les oiseaux. Nous voici dans l'une des huttes qu'il a aménagées à l'extérieur de la réserve intégrale. Après un peu d'attente, voici un pique et pêche, puis un gros bec casse-noyaux, rejoint par son petit. D'habitude, il est difficile à observer. Mais même ici, le réchauffement climatique commence à faire son effet, notamment chez les grues. \"On a remarqué ces dernières années que les grues avaient beaucoup de mal à élever leurs petits. Et c'est sans doute dû au manque d'eau. Leurs nids, qui sont construits dans des zones inondées, ne sont plus protégés par l'eau\", remarque le photographe. Une résistance face à ceux qui veulent contrôler la forêt Il n'est pas le seul à faire ce constat. Michal Zmihorski, scientifique, nous emmène là où de nombreux épicéas sont morts. Des étés trop chauds, des hivers sans neige. Selon lui, la forêt se régénère toute seule, à l'image de ces jeunes chênes. Le danger, ce sont les forestiers qui lorgnent sur le bois. \"Les gens du coin et les forestiers disent qu'il faut permettre à l'homme d'intervenir et de contrôler davantage la forêt. Ils reviennent à la charge en permanence pour pouvoir retirer les arbres morts. Mais ils ne comprennent pas que ces arbres abritent une biodiversité incroyable\", critique le directeur de l'Institut de recherche sur les mammifères et de l'Acédémie polonaise des sciences. Mais Bialowieza, on a vu d'autres en 10 000 ans. Elle, qui s'étend sur 15 fois la surface de Paris, a su résister aux guerres et à l'essor de l'agriculture.","date":"2025-08-14T00:00:00.000Z","order":12,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/environnement/biodiversite/foret-de-bialowieza-un-sanctuaire-intact-depuis-12-000-ans-en-pologne_7435534.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2025_7397983.html","containsWordGlobalWarming":true}
{"title":"Guerre en Ukraine : la ville de Marioupol, vitrine de la conquête russe","description":"La rencontre entre Donald Trump et Vladimir Poutine de l'appréhension en Ukraine où l'on craint de devoir abandonner les territoires et les habitants passés sous contrôle russe. France 2 s'est rendu à Marioupol, occupée depuis plus de 3 ans après un siège qui a fait 22 000 morts d'après les autorités ukrainiennes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À Marioupol, les drapeaux russes s'affichent fièrement partout, dans les avenues, sur les façades officielles ou à l'entrée des magasins. Le théâtre dramatique a retrouvé son prestige d'autrefois et la vie semble avoir retrouvé son cours. \"Tout est calme maintenant, mais j'ai encore la chair de poule quand j'y repense\", livre une habitante. La ville revient de loin. Au printemps 2022, les combats faisaient rage entre armées russes et ukrainiennes. Le théâtre où se réfugiaient des civils avait été bombardé, et la scierie où s'étaient retranchés les soldats ukrainiens avait quant à elle était rasée. Aujourd'hui, les traces sont encore bien visibles mais l'administration russe s'empresse de reconstruire à tour de bras entre deux ruines. Soixante-cinq immeubles sont déjà sortis de terre et 1 200 ont été réhabilités. La nouvelle équipe municipale installée par Moscou montre volontiers qu'elle dépense sans compter pour Marioupol La restauration de Marioupol \"On voit que les gens reviennent, les gens croient dans leur ville, ils croient en la Russie. Aujourd'hui, la ville se redresse\", explique Ivan Atamanov, porte-parole de l'administration de Marioupol. Mais cela prend du temps car les rénovations ne sont parfois que cosmétiques et des habitants s'impatientent de pouvoir retrouver leur appartement, malgré les bombardements du quartier. Natalia Marandi n'a jamais songé à quitter son logement, l'État a pris en charge la réparation des plus gros dégâts. Mais l'appartement n'est toujours pas habitable. Et c'est bien le seul souci de cette retraitée de 74 ans qui se préoccupe de savoir si elle sera ukrainienne ou définitivement russe. \"Je ne peux pas dire si je suis contre l'Ukraine ou pour la Russie. En fait, je n'en sais rien. Je suis de Marioupol. Je ne la quitterai jamais. C'est ma ville natale\", confie-t-elle. Des avis difficilement opposés Dans cette ville, il y a peu de voix dissonantes. \"C'est inutile d'aborder le sujet de notre culture. Ce n'est pas la ville où poser la question. Tu ne peux pas dire la vérité\", regrette une habitante. Mais pour une famille, peu importe la couleur du passeport, la priorité est de voir les trois enfants grandir en paix. \"Que tout cela se règle au plus vite et que cette guerre se termine, car elle ne mène à rien\", affirme le père. \"Après tout, la Russie reprend ses terres. Si vous regardez l'histoire, vous voyez que tout appartenait à la Russie.\" Vladimir Poutine a fait de Marioupol la vitrine de la russification des nouveaux territoires conquis. Il promet même de faire de cette station balnéaire jusque-là dormante une nouvelle Riviera qui apportera aux habitants richesse et emploi.","date":"2025-08-14T00:00:00.000Z","order":8,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/guerre-en-ukraine-la-ville-de-marioupol-vitrine-de-la-conquete-russe_7435573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2025_7397983.html","containsWordGlobalWarming":false}
{"title":"Incendie dans l'Aude : l'hypothèse d'un acte criminel privilégiée par la justice","description":"L'incendie historique de l'Aude, débuté le mardi 5 août, pourrait être d'origine criminelle, selon les premiers éléments de l'enquête. Des flammes, parties de la commune de Ribaute, ont ravagé 16 000 hectares, fait un mort et deux blessés.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. À Ribaute, dans l'Aude, dans ce décor de désolation, l'heure est aux questions sur l'origine de l'incendie du siècle. En tout cas, le procureur de la République exclut aujourd'hui toute cause naturelle. \"Au regard des conditions de ce départ de feu, celui-ci pourrait avoir une cause criminelle, résultant d'un acte volontaire\", selon le Parquet de Montpellier mercredi 13 août. Jeudi matin, pour beaucoup d'habitants, c'est l'incompréhension. \"Moi, je suis abasourdi. Je trouve ça pitoyable, lamentable\", s'exaspère un homme. \"J'espère que vraiment la justice fera son travail. Parce qu'on ne peut pas pardonner ce genre de choses. 17 000 hectares. Mais quel est le but ?\", s'interroge une femme. \"C'est impossible que ce soit un mégot, c'est bien volontaire\" Les premières images de l'incendie ont été filmées, le 5 août dernier, près du village de Ribaute. La zone de départ de l'incendie se situerait dans un virage. Autour de celui-ci, on voit bien la progression du feu. Il se serait déclenché au-dessus de cette route, selon le maire. Pour lui, depuis plusieurs jours, la piste criminelle ne fait aucun doute car le lieu de l'incendie est difficilement accessible. \"Il apparaît que c'est à 8 à 10 mètres de la route que ça a pris. Donc c'est impossible que ce soit un mégot, c'est bien volontaire. Pour pouvoir y accéder, c'est forcément un véhicule deux roues. Ça donne quelques indications à ce niveau-là. Et il y avait un petit sentier créé par la faune sauvage, les sangliers, etc., qui permettait d'accéder a priori à cet endroit-là\", détaille Alain Coste. C'est dans cette même zone que les enquêteurs continuent leurs expertises à la recherche d'un potentiel produit accélérant qui aurait pu déclencher l'incendie.","date":"2025-08-14T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/incendies-et-feux-de-foret/incendie-meurtrier-dans-l-aude/incendie-dans-l-aude-l-hypothese-d-un-acte-criminel-privilegiee-par-la-justice_7435186.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
{"title":"Incendies en Europe : aucun répit sur le front des feux ravageurs","description":"Les températures caniculaires ne laissent aucun répit à l'Europe du Sud sur le front des incendies. En Espagne, où le bilan s'est alourdi à 3 morts, les pompiers luttent avec acharnement depuis 5 jours, tandis qu'en Grèce, plus de 20 000 hectares sont partis en fumée.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pris de court, encerclés par les flammes, les habitants de la ville de Patras, dans l'ouest de la Grèce n'ont que quelques minutes pour fuir et tenter de sauver ce qui peut encore l'être. Animaux de compagnie, bétail, arrachés au feu avec les moyens du bord. Malgré le travail acharné des pompiers, 20 000 hectares sont déjà partis en fumée en Grèce, laissant place à des paysages noircis, calcinés. \"Les flammes ont commencé à monter très haut et quand les pompiers sont arrivés, ils n'ont rien pu faire. Ils ne pouvaient que regarder ce qui se passait\", livre un habitant désemparé. Une autre résidente confie : \"Nous avons très peur que la nuit tombe. Les avions bombardiers d'eau ne peuvent plus intervenir.\" La péninsule ibérique sous les flammes En Espagne aussi, des pompiers dépassés, plongés dans ces décors apocalyptiques. Ils luttent contre des flammes incontrôlables, attisées par des vents violents. C'est un véritable défilé de Canadair et d'hélicoptères qui puisent la moindre source d'eau disponible comme cette piscine, insuffisante pour sauver des habitations rongées de l'intérieur par le feu. Plus de 10 000 habitants ont dû être évacués dans le nord-ouest du pays. Ceux qui peuvent retourner chez eux ne découvrent que des débris Les flammes ont déjà fait trois morts en Espagne et une trentaine de personnes ont été arrêtées en lien avec ces incendies. Le Portugal voisin est aussi dévoré par quatre feux de forêt. Plus de 2 000 pompiers sont mobilisés, aidés par des habitants qui eux aussi tentent de lutter contre ces incendies qui font rage depuis près d'une semaine.","date":"2025-08-14T00:00:00.000Z","order":2,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/incendies-en-europe-aucun-repit-sur-le-front-des-feux-ravageurs_7435540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2025_7397983.html","containsWordGlobalWarming":false}
{"title":"Incendies en Europe : la Grèce et l'Espagne en proie à des feux dévastateurs","description":"En Espagne, les feux ont fait 3 morts depuis mardi 12 août et continuent de ravager des milliers d'hectares. Les pompiers tentaient hier encore d'éteindre 14 incendies majeurs. Même chose en Grèce, où des dizaines de brasiers ravagent le pays et prennent parfois les habitants de court.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À Patras, ville portuaire de l'ouest de la Grèce, des habitants paniqués, démunis, sont encerclés par le feu. C'est la ruée sur le moindre tuyau d'eau, alors que les flammes s'approchent dangereusement des habitations. Malgré les moyens aériens, la seule solution est de fuir à la hâte, et sauver ce qui peut l'être, comme des moutons, évacués à moto. En Grèce, les pompiers ne luttent pas contre un incendie, mais contre une vingtaine, attisés par de violentes rafales de vent. \"Les fronts d'incendie sont si nombreux et tellement étendus que les pompiers sont dispersés et ne peuvent pas se concentrer sur un seul point pour les combattre\", confie un habitant. 20 000 hectares sont déjà partis en fumée en Grèce, remplacés par des paysages de désolation, calcinés. L'Espagne violemment touchée En Espagne aussi, les pompiers luttent dans des décors apocalyptiques. Les incendies ont déjà détruit plus de 10 000 hectares à Flariz, dans une province du nord-ouest. Les soldats du feu sont dépassés. Alors les habitants tentent de leur prêter main-forte, avec de simples vêtements en guise de protection. \"On a essayé de faire ce qu'on pouvait avec des pelles, mais ce n'était pas suffisant\", explique un habitant de la région. \"On pensait avoir la situation sous contrôle, mais une rafale de vent est venue et a tout emporté. Le feu nous a de nouveau échappé\", livre une autre personne. Trois personnes ont perdu la vie en luttant contre les flammes. Jeudi 14 août matin, la France a annoncé l'envoi de deux canadairs pour lutter contre ce que les pompiers espagnols décrivent comme un véritable enfer.","date":"2025-08-14T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/incendies-en-europe-la-grece-et-l-espagne-en-proie-a-des-feux-devastateurs_7435201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
{"title":"Indonésie : à la découverte des beautés naturelles du Canyon Vert","description":"Cap sur l’Indonésie : on l'appelle le \"Canyon vert\", dans la forêt tropicale de Java. Il s'agit d'un véritable joyau de la nature. C'est en bateau ou en se jetant à l'eau que l'on peut découvrir tous ses secrets.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sous l'épaisse canopée de la forêt tropicale de Java, en Indonésie, se cache un joyau encore tenu secret. Un lieu à la beauté naturelle préservée, presque mystique. Bienvenue dans le canyon vert d'Indonésie. Pour y accéder, un couple de retraités originaire de l'île de Java doit embarquer à bord de l'un de ses bateaux et remonter le cours de la rivière par laquelle le canyon est né. À mesure qu'il s'enfonce dans l'obscurité, le bateau est plongé dans le silence. La visite n'est plus rythmée que par le bruit des gouttes d'eau qui tombent depuis les racines des arbres en haut des parois. Une atmosphère d'un autre monde qui subjugue les touristes. \"C'est incroyable. Je n'avais jamais vu un tel lieu. C'est unique\", livre un visiteur. Le grand plongeon pour explorer le canyon vert Le canyon vert doit son nom à ses eaux émeraude, ses murs recouverts de mousse et de plantes tropicales, mais aussi à ses nombreuses grottes. \"Les touristes l'appellent le canyon vert. En indonésien, on l'appelle Cukang Taneuh. Ça veut dire le pont qui part du sol. Car cette arche naturelle à l'entrée du canyon aurait été formé par des stalagmites qui, goutte après goutte, ont fini par se rejoindre\", explique le guide de l'embarcation. Pour s'aventurer plus loin, il faut abandonner le bateau, et se jeter à l'eau, 25 degrés ce jour-là. Pendant que certains se laissent flotter, les plus intrépides voient en ces formations rocheuses un terrain de jeu idéal. Le canyon vert est une destination réputée auprès des amateurs de sensations fortes. Pour leur première visite ici, une famille indonésienne a choisi d'arpenter les gorges d'une façon originale, avec une session de canyoning. Pendant quatre heures, ils se laissent tantôt porter par le courant, emportés par les rapides, ou tombés de plusieurs mètres dans les eaux claires du canyon. \"C'est vraiment génial. Ça me faisait un peu peur au début, mais quand j'ai vu le saut, je me suis dit qu'il fallait y aller. Ça permet d'allier sensations fortes et découvertes de la nature\", confie un membre de la famille qui vient d'effectuer un saut de sept mètres dans l'eau. Un canyon qui revient aux habitants à la nuit tombée Ouvert aux touristes depuis à peine 30 ans, le canyon retrouve son calme une fois la nuit tombée, quand les habitants se réapproprient le lieu. Baban Rusmayadi a grandi dans un village de pêcheurs en amont du canyon. Avec son fils de 9 ans, il pratique régulièrement une pêche ancestrale, équipé uniquement de sa lampe frontale et d'un filet pour attraper les poissons dans les eaux translucides. La pêche est ici une tradition qui se transmet de père en fils et un moment privilégié pour profiter du canyon vert. \"C'est beau, c'est calme. Il n'y a plus toute cette agitation. La nuit, il n'y a plus de touristes. Le canyon nous appartient\", livre le pêcheur nocturne. Dès le lendemain matin, Baban Rusmayadi cuisine les poissons à quelques pas seulement de la rivière où ils ont été pêchés. Un repas simple et authentique à l'image de ce petit bout de paradis indonésien.","date":"2025-08-14T00:00:00.000Z","order":14,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/indonesie-a-la-decouverte-des-beautes-naturelles-du-canyon-vert_7435345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
{"title":"Marseille : la couronne de la statue de la Bonne Mère retirée et exceptionnellement exposée","description":"Pour la première fois depuis 1870, la couronne de la Bonne Mère de Notre-Dame-de-la-Garde à Marseille a été décrochée, mercredi 13 août, dans le cadre du chantier de la basilique.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. C'est une scène historique. Elle n'avait pas touché le sol marseillais depuis 1870. Car voilà plus d'un siècle et demi que la couronne de la Bonne Mère culmine à 220 mètres d'altitude, le point le plus haut de la ville. Sous bonne escorte, il a fallu ensuite la transporter dans la basilique où quelques privilégiés hier soir pouvaient déjà l'admirer. \"Elle était extraordinaire, moi c'était mon rêve de la voir de près. C'est très élevé en fait. C'est un grand moment de joie\", a ainsi raconté une des personnes l'ayant vu. Elle va rester à l'intérieur de la basilique pendant le week-end de l'Assomption. Un cadeau fait à tous les donateurs qui participent à la restauration de Notre-Dame-de-la-Garde. \"C'est une manière d'être en proximité avec cette statue et donc d'être en proximité aussi avec la Bonne-Mère\", partage le Père Olivier Spinosa, recteur de la basilique Notre-Dame-de-la-Garde à Marseille. Une rénovation importante pour les Marseillais Une manière de les remercier car 1 800 000 € ont déjà été récoltés pour ces travaux de rénovation. Le chantier a démarré en février dernier et beaucoup de Marseillais ont permis de le financer. \"C'est quand même important pour nous à Marseille et pour Notre-Dame. Ça fait longtemps qu'elle est là et elle le restera encore\", lance une contemplatrice sur le parvis de la basilique. Pour un autre visiteur : \"C'est normal, l'État ne peut pas toujours tout faire. Donc que les citoyens s'y mettent un peu, c'est très bien.\" La couronne est plus abîmée qu'on ne le pensait au départ, touchée notamment par la foudre parce qu'elle joue le rôle de paratonnerre au sommet de la basilique. \"C'est elle qui protège à la fois la basilique de manière concrète, Marseille de manière symbolique, mais cette couronne sert aussi à recevoir tous les éclats des orages et des éclairs\", explique Arthur Rafine, architecte collaborateur du chantier. Il faudra un peu moins de deux mois pour la remettre en état. Le 7 octobre, elle aura retrouvé son éclat et sa place dans le ciel phocéen.","date":"2025-08-14T00:00:00.000Z","order":13,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/marseille/marseille-la-couronne-de-la-statue-de-la-bonne-mere-retiree-et-exceptionnellement-exposee_7435306.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
{"title":"Marseille : un tir de mortier dévaste l'appartement d'une nonagénaire","description":"À Marseille, l'appartement d'une femme de 92 ans a été soufflé par ce qui pourrait être un tir de mortier d'artifice. Les faits se sont déroulés mercredi 13 août. La retraitée n'a pas été blessée, mais sous le choc, elle a été hospitalisée.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Le salon a été soufflé par l'explosion. Au sol, de la vaisselle brisée et, au milieu de tous ces débris, le fils de la locataire. \"Voilà l'ampleur des dégâts, il y en a partout. Il y a tout qui a sauté, il y a tout qui est cassé. Elle se trouvait juste derrière\", témoigne Richard, décontenancé de la situation. Mercredi 13 août, vers 6 heures du matin, un projectile qui pourrait être un mortier d'artifice a atterri sur son balcon. La victime, âgée de 92 ans, se trouvait dans le salon à quelques mètres. \"Là, on s'aperçoit de l'ampleur des dégâts et de ce qu'elle a pu ressentir dans son corps. Parce que je vous dis, j'habite à un kilomètre, j'ai entendu la détonation\", raconte-t-il. Marcelle est indemne, mais profondément choquée, comme son autre fils. Il n'a pas la force d'entrer dans l'appartement, dans ce quartier résidentiel au sud de Marseille : \"Ça fait peur, ma maman peut-être ne serait plus de ce monde\". \"Au début on a pensé à du gaz\" De nombreux habitants ont entendu la détonation. \"Une énorme explosion suivie de grosses fumées. Au début, on a pensé plus à du gaz, mais c'est vrai qu'il y a souvent des pétards, des choses comme ça dans le quartier\", relate une riveraine. Ici, la plupart des personnes rencontrées décrivent un quartier plutôt tranquille. Ce matin, des experts sont intervenus pour effectuer les premières constatations. Une enquête a été ouverte par le parquet de Marseille pour déterminer l'origine de l'explosion.","date":"2025-08-14T00:00:00.000Z","order":3,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/faits-divers/criminalite-a-marseille/marseille-un-tir-de-mortier-devaste-l-appartement-d-une-nonagenaire_7435549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2025_7397983.html","containsWordGlobalWarming":false}
{"title":"Médicaments génériques : grève massive des pharmaciens pour le week-end du 15 août","description":"Il risque d'être difficile de trouver une pharmacie ouverte pendant le week-end du 15 août. Un appel à la grève a été lancé pour la journée de samedi et 90 % des pharmacies garderont le rideau fermé. En cause : la baisse des remises sur les médicaments génériques décrétée par le gouvernement.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. \"Aujourd'hui, cette boîte [d'ibuprofène], je la vends 3,01 €, et on l'achète 1,76 €. Demain, l'État nous dit qu'on va la payer 10 % plus cher\", explique Thierry Leborgne, pharmacien. L'établissement toulousain dans lequel il travaille sera fermé samedi 16 août, comme beaucoup d'autres en France en raison de l'appel à la grève. Un tiers des marges des pharmacies est réalisé sur la vente des génériques grâce à des rabais accordés par les laboratoires jusqu'à 40 % selon les médicaments. Dès le mois prochain, ces rabais devraient baisser de 10 %. Un manque à gagner évident pour les officines. \"Ça représente à peu près le salaire d'un de nos deux associés. Je fais quoi ? Il y en a un de nous deux qui arrête de se payer ?\", poursuit le pharmacien. Des disparités géographiques À Toulouse, les clients sont peu informés de la fermeture de la pharmacie. Alors qu'à la campagne, ils sont tous au courant. Il n'y a pas d'autres pharmacies dans le village de Noé (Haute-Garonne), et celle qui existe est indispensable pour beaucoup d'habitants. La mesure envisagée par le gouvernement inquiète une des employées, Carole Aparicio. \"Quand on est une petite pharmacie, comment vous voulez qu'on s'en sorte ? C'est impossible. Donc déjà qu'il y a des gens dans certains villages qui sont obligés de se taper 15 km, 50 ou 100 pour se trouver un médecin, bientôt ce sera exactement la même chose avec les pharmacies\", livre-t-elle ainsi. En ciblant les médicaments génériques, le gouvernement entend réaliser une économie de 500 millions d'euros.","date":"2025-08-14T00:00:00.000Z","order":6,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/medicaments-generiques-greve-massive-des-pharmaciens-pour-le-week-end-du-15-aout_7435531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2025_7397983.html","containsWordGlobalWarming":false}
{"title":"Nuisances : les solutions pour supporter un été à moustiques qui touche aussi la région parisienne","description":"Un mois de juillet humide, puis une vague de chaleur… Combo gagnant pour les moustiques qui envahissent certains secteurs, y compris, ce qui est plutôt inhabituel, la région parisienne. Alors comment lutter contre l’envahisseur ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Ils ont été appelés en urgence au matin du jeudi 14 août dans un immeuble parisien. Depuis que la température augmente, une équipe de démoustication intervient deux fois par jour. Le propriétaire est à bout. Il dort la fenêtre ouverte à cause de la chaleur et chaque matin, il se réveille avec des dizaines de boutons sur les bras. \"En ce moment, c'est très dur, mais ça peut arriver en pleine nuit, même sous 30 degrés, de dormir la tête sous la couverture pour essayer de se reposer\", confie-t-il. Il a essayé l'insecticide, les prises électriques, mais rien n'y fait. Alors, pour en finir avec les piqûres, il a décidé de faire poser une moustiquaire. \"C'est la meilleure méthode de barrière physique. C'est assez efficace, ça évite d'utiliser de l'insecticide. En présence d'animaux de compagnie et d'enfants en bas âge, c'est ce qu'on utilise le plus\", explique Julien André de la société \"Zéro nuisible\". Les Parisiens pas épargnés Avec les fortes chaleurs et les pluies d'été, les moustiques prolifèrent, même à Paris, qui était jusque-là relativement épargnée. \"C'est les tropiques en France en ce moment. On en a plus que les années précédentes, surtout des moustiques tigres, qui se développent chaque année plus que l'année d'avant\", détaille Alexandre Rodriguez, lui aussi appartenant à la société de démoustication. En France, 80 % du territoire est désormais colonisé. Avec ses rayures blanches et son vol silencieux, le moustique tigre est plus dangereux que le moustique commun. Il peut notamment transmettre le chikungunya. Et en ce moment, ses larves se développent dans un simple bac à fleurs. Depuis quelques années, la gamme des produits anti-moustiques dans les pharmacies s'est étoffée. À Libourne (Gironde), une borne reproduit l'odeur de la peau et la respiration humaine. Le moustique est aspiré et ne peut plus ressortir. À Brive-la-Gaillarde (Corrèze), les agents municipaux relâchent dans la nature des moustiques mâles stériles pour enrayer leur reproduction.","date":"2025-08-14T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/nuisances-les-solutions-pour-supporter-un-ete-a-moustiques-qui-touche-aussi-la-region-parisienne_7435282.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : une baisse qui fait l'affaire des vacanciers ?","description":"Sur la route des vacances, vous l'avez peut-être remarqué, le prix des carburants a fortement baissé ces derniers mois, même s'il reste encore trop élevé pour certains. S'il s'agit plutôt d'une bonne nouvelle pour le porte-monnaie, ça l'est moins pour l'environnement.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À la veille d'un week-end de chassé-croisé, le prix des carburants électrise les vacanciers. Dans une station-service sur l'autoroute, près de Montpellier, faire le plein est toujours un moment redouté. \"Bientôt, on fait un crédit pour mettre de l'essence. Il est quasiment à 2 euros, on n'est pas loin de 2 euros, donc j'avoue que c'est assez cher\", lâche une automobiliste à la pompe à essence. Pourtant, ces dernières années, le prix des carburants a baissé. En deux ans, moins 20 centimes pour le litre de sans-plomb 95, moins 22 centimes pour le gazole. Pour un plein de 50 litres, c'est 10 euros de moins pour l'essence, 11 euros pour le diesel. Suffisant pour faire regretter à des conducteurs de véhicules électriques leur vieille thermique ? Pas vraiment. \"Ça reste largement économique et ça coûte beaucoup moins cher que quand je roulais avec l'essence avant\", livre un utilisateur de voiture électrique. \"Je suis content de ne pas être trop dépendant du prix du baril qui fluctue constamment, alors que le prix de l'électricité est un peu plus stable\", ajoute un autre. Une baisse des prix qui pourrait se poursuivre Alors qu'en est-il vraiment ? Nous avons relevé les prix sur notre station Montpellier-Rennes. Pour 100 km, avec un véhicule sans-plomb, on comptait un peu plus de 12 euros. 9,10 euros pour le gazole, et 10,54 euros pour un véhicule électrique en charge rapide. Un tarif qui peut être trois fois plus élevé qu'avec une recharge à domicile. Selon les prévisions, cette baisse des carburants devrait se poursuivre. \"Le prix du pétrole peut encore un petit peu baisser, étant donné l'augmentation de la production qui est annoncée par un certain nombre de pays producteurs. Ce ne sera peut-être pas étonnant de trouver de l'essence sans-plomb 95 autour de 1,50 euro le litre avant la fin de l'été\", explique Philippe Chalmin, professeur d'histoire économique à l'Université Paris-Dauphine. Une bonne nouvelle pour le porte-monnaie des automobilistes, moins bonne pour l'environnement.","date":"2025-08-14T00:00:00.000Z","order":5,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/prix-des-carburants-une-baisse-qui-fait-l-affaire-des-vacanciers_7435564.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2025_7397983.html","containsWordGlobalWarming":false}
{"title":"Risque d'incendie : la sécheresse de la forêt surveillée à la loupe","description":"Le risque de feux de forêt est toujours important dans le Sud, il sera maximal samedi 16 août dans l'Aude et la Drôme, placés en vigilance rouge. Conséquence des fortes chaleurs et de la sécheresse qui s'accentue chaque jour davantage. Pour mesurer le risque d'incendie, les scientifiques de l'ONF scrutent le taux d'humidité des végétaux.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans le massif du Montaiguet, il n'a pas plu depuis trois semaines. Et la différence est bien visible sur la végétation. Mais pour déterminer précisément à quel point la végétation est sèche et le risque incendie présent, des agents de l'Office National des Forêts (ONF) collectent des pousses de romarin. \"C'est vraiment une espèce qui témoigne très rapidement, qui nous donne des données très rapides sur le niveau de sécheresse de la végétation, qui est un paramètre très important dans le risque de feu de forêt\", explique Virgile Mounier, technicien DFCI (Défense de la Forêt Contre les Incendies). Des analyses minutieuses Pour ces prélèvements, rien n'est laissé au hasard. Il faut un site particulièrement exposé aux heures les plus chaudes. \"On va chercher plutôt les secteurs où la sécheresse sera un peu plus précoce pour avoir le signal d'alarme avant que le reste du massif ne bascule\", détaille Laurent Vélasco, responsable service DFCI Bouches-du-Rhône/Vaucluse. Chaque mardi, ils apportent les pousses de végétaux en laboratoire. Chaque échantillon y est minutieusement pesé. Après 24 heures de séchage, l'eau s'est évaporée et une seconde pesée permet de déterminer le taux d'humidité du romarin. \"On est aujourd'hui à environ 35 %, c'est-à-dire une sécheresse à la limite entre le moyen et le fort. Alors qu'il y a une semaine, on était au-delà de 40 % de teneur en eau, donc on était encore en sécheresse modérée\", conclut Laurent Vélasco. Ces précieuses données sont utilisées par Météo France pour évaluer le risque incendie des forêts. Durant l'été, l'ONF mesure ainsi la sécheresse sur une centaine de sites en France.","date":"2025-08-14T00:00:00.000Z","order":10,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/risque-d-incendie-la-secheresse-de-la-foret-surveillee-a-la-loupe_7435588.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2025_7397983.html","containsWordGlobalWarming":false}
{"title":"SNCF : un plan pour améliorer l'efficacité du wifi dans les trains","description":"Vous avez vous aussi sans doute déjà tenté de vous connecter au wifi lors de vos voyages en TGV. Vous l’aurez constaté, les débits sont faibles et les coupures incessantes. Bonne nouvelle car la SNCF entend révolutionner l’accès à internet dans les trains.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Qu'il soit en route vers les vacances ou en direction du travail, les passagers des TGV ont déjà tous expérimenté des soucis de connexion. \"Ça saute continuellement, donc c'est insupportable. On ne peut même pas travailler ou lire des mails\", confie une passagère. Pourtant, depuis 2016, la SNCF a une promesse dans ses TGV annoncée à chaque début de trajet. \"Le Wi-Fi est disponible gratuitement dans notre train\", peut-on entendre dans les trains. Sur les longs voyages, la connexion est indispensable pour certains parents. Faute de connexion suffisante, une maman utilise son propre forfait 4G pour les dessins animés de sa fille. \"C'est important parce que ça l'occupe. Parce que même si on a la sieste, les petits gâteaux, ça s'épuise au bout d'un moment. Même si les écrans font partie de la vie de tous les jours, de temps en temps, ça permet de faire passer le temps\", livre-t-elle. Une connexion insuffisante Les problèmes de connexion proviennent en grande partie du dispositif Wi-Fi le long des voies. Les bornes 4G installées tous les trois kilomètres ne sont pas toujours suffisantes. La vitesse peut provoquer des micro-coupures en passant d'une borne à une autre. Alors la SNCF envisage une solution : la mise en place de satellites pour compléter la couverture terrestre. \"Hybrider cette solution avec des satellites permettrait de pallier ce manque de couverture dans les zones blanches, notamment, pour avoir finalement la meilleure couverture le long des voies ferrées\", explique Mohamed Trigui, expert technologie chez Sia Partners. Des tests avec ce nouveau dispositif auront lieu l'année prochaine et le service devrait se généraliser dans les TGV d'ici 2028.","date":"2025-08-14T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/sncf-un-plan-pour-ameliorer-l-efficacite-du-wifi-dans-les-trains_7435270.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
{"title":"Toits blancs : solution efficace ou fausse bonne idée pour perdre quelques degrés ?","description":"Repeindre les toits en blanc est une méthode déjà utilisée dans les pays chauds. Est-elle vraiment efficace dans nos grandes villes françaises ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour le regarder en intégralité. Pour affronter l'été près de Montpellier, une retraitée n'a plus besoin de se réfugier sous son climatiseur. \"Ici on est bien. Le climatiseur on ne l'utilise quasiment pas. Et puis, vous voyez, je n'ai pas chaud. Je ne changerai pas pour tout l'or du monde\", affirme Joséphine Garcia. Et pour cause, cette année, son toit a été repeint en blanc. Il fait office de bouclier contre la chaleur. Désormais, partout chez elle, il fait 4 à 6 degrés de moins qu'auparavant. Un coût de 1 700 euros par logement La technique du toit blanc permet de renvoyer jusqu'à 90 % des rayons solaires et limite ainsi la surchauffe du bâtiment. Un procédé appliqué à l'ensemble du lotissement de Joséphine Garcia. Le bailleur juge ses travaux abordables : 1 700 euros par logement, 25 000 euros en tout. Une solution durable à condition d'entretien. \"Il y a une durée de 10 ans, donc il n'y a pas trop de souci. Il y aura forcément un encrassement à un moment donné, donc peut-être qu'on sera amené à nettoyer ces toitures pour garder l'effet réfléchissant du soleil\", déclare Raphaël Fourmond, responsable technique CDC Habitat. Une solution de rafraîchissement avec des limites Mais selon de nombreuses études, cette technique ne serait pas adaptée à tous les bâtiments. Dans un immeuble, par exemple, seul le dernier étage sous le toit en profite. Près de Metz, c'est justement parce que cet atelier en construction est une structure de plain-pied que le gain de température est possible. Cinq degrés de moins pour les futurs techniciens de maintenance de la SNCF. \"Cette solution est pertinente pour tout ce qui est entrepôts logistiques, supermarché, grandes halles, des espaces de plain-pied qui n'ont pas d'étage\", affirme Émilie Hergott, ingénieure et architecte. En France, la demande de toiture blanche augmente, mais les règles esthétiques d'urbanisme, propres à certaines communes, restent un frein pour les particuliers.","date":"2025-08-14T00:00:00.000Z","order":11,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-chaleur-canicules/toits-blancs-solution-efficace-ou-fausse-bonne-idee-pour-perdre-quelques-degres_7435591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-aout-2025_7397983.html","containsWordGlobalWarming":false}
{"title":"Traversée en catamaran : la liaison entre Lorient et Groix, ou le silence des bateaux à voile","description":"En Bretagne, le transport de passagers à la voile continue de se développer. Après Quiberon et Concarneau, une nouvelle liaison assure les déplacements entre Lorient et l'île de Groix, en catamaran. Deux allers-retours par jour sont prévus pour les habitants et les touristes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pour les passagers, c'est une petite aventure. On met les voiles direction l'île de Groix. Propulsés par une brise légère, c'est un moment hors du temps. Le cocon d'un instant entre l'île et le continent. \"C'est tranquille, on voit la mer. Il y a du soleil. Et ça, c'est un peu comme un trampoline sur lequel on ne peut pas sauter dessus\", livre Farell et Nathalie, des passagers venus de la région parisienne. \"C'est ma première fois que je monte sur un bateau et je n'aurais jamais pensé que ce serait comme ça\", s'extasie un futur moussaillon. Un mode de transport qui séduit \"Je trouve ça original, puisqu'un catamaran, on a l'impression que c'est plus sportif, mais finalement, c'est aussi bien adapté pour les familles avec des bébés\", se réjouit Virginia, dont c'est la première fois à bord d'un catamaran. Un transport plus familial et plus écologique, car l'ambition de cette nouvelle compagnie est de décarboner le transport de passagers. \"On va consommer à peu près dix fois moins de gasoil qu'un navire de taille équivalente, donc c'est déjà quand même pas mal. En fait, on n'a rien inventé, on refait juste ce que faisaient les anciens avec un outil un petit peu plus moderne\", explique le capitaine et cofondateur de la compagnie Bag Hatoup, Simon Gougis, aux passagers. En quatre ans, Bag Hatoup est la troisième compagnie à proposer une liaison régulière à la voile vers les îles bretonnes. \"C'est quelque chose qui va se développer et je ne serais pas étonné que dans quelques années, il y ait plusieurs bateaux qui fassent ce type de liaison à la voile et que cela se développe sur d'autres destinations aussi\", ajoute Simon Gougis. Une traversée qui coûte une dizaine d'euros de plus qu'un transport motorisé et qui prend aussi plus de temps. Le transport vélique est aussi plus amusant et séduit chaque année en Bretagne plus de 20 000 passagers.","date":"2025-08-14T00:00:00.000Z","order":12,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/traversee-en-catamaran-la-liaison-entre-lorient-et-groix-ou-le-silence-des-bateaux-a-voile_7435300.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-aout-2025_7397980.html","containsWordGlobalWarming":false}
