{"title":"Saint-Nazaire vit au rythme de la construction des paquebots","description":"Le plus grand paquebot du monde est actuellement en construction à Saint-Nazaire. Une équipe de France 2 a suivi les travaux.Le paquebot de croisière redevient une spécialité française. À Saint-Nazaire, en Loire-Atlantique, le carnet de commandes est plein jusqu'en 2020. Les chantiers navals au bord de l'océan Atlantique sont les plus grands d'Europe. Ces dernières années, les commandes étaient au plus bas et puis est arrivé Oasis, le plus grand paquebot du monde. Cette construction a créé des milliers d'emplois et redonné du souffle à l'économie locale. Le navire mesurera 360 mètres de long et pourra accueillir 8 000 passagers. Un renouveau qui touche tout le département Pour l'heure, le bateau est construit à 60%. Il y aura un mur d'escalade, une tyrolienne et un spot de surf. Un navire symbole du renouveau des chantiers STX France. Avant lui, il n'y avait pas eu de commande depuis deux ans et les 2 500 salariés de l'entreprise étaient alors touchés par le chômage partiel. Le centre-ville de Saint-Nazaire a également pâti de cette absence de commande avec des commerces à vendre, des devantures décrépies et des boutiques qui ferment. Aujourd'hui, le quartier renaît doucement. Au total, les chantiers STX ont recruté 250 personnes en CDI en deux ans, et 3 500 personnes travaillent également dans des entreprises sous-traitantes. Le paquebot Oasis prendra la mer en mai 2016. Six autres navires sont à construire.","date":"2015-03-16T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/saint-nazaire-vit-au-rythme-de-la-construction-des-paquebots_850735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-mars-2015_844639.html","containsWordGlobalWarming":false}
{"title":"Ils ont choisi l'artisanat","description":"En cette semaine de l'artisanat, France 2 y consacre toute la semaine une série de reportages.Lundi 16 mars, coup d'envoi de la semaine de l'artisanat, un secteur qui emploie trois millions de personnes et 180 000 apprentis. Une équipe de France 2 s'est rendue à Mauguio (Hérault), où elle a rencontré un couple qui a tout lâché pour lancer leur entreprise dans le bâtiment, voilà 10 ans. Ils travaillent ensemble sur les chantiers, chaque jour, de 7 heures à 19 heures. Frédéric Gury a eu plusieurs métiers différents. Aujourd'hui artisan, il est vraiment épanoui : \"Là, je m'éclate, carrément, je vous le dis (...) J'adore ça\", confie-t-il au micro de France 2. Une satisfaction Valérie Gury a également connu le salariat. Elle aussi préfère sa nouvelle vie. \"On démarre un chantier, on le voit abouti, du début jusqu'à la fin. Ça, c'est une satisfaction\", raconte-t-elle. Pourtant, leurs revenus sont modestes. Après avoir payé les charges, il ne leur reste pour vivre que 1 800 à 2 000 euros. S'ils ont embauché jusqu'à quatre salariés, ils ont dû s'en séparer. \"On fait attention à tout, on est obligé (...). On est sans arrêt en train de calculer\", reconnaît Valérie Gury. Et si les vacances sont rares et les semaines chargées, ils ne regrettent pas leur choix, garant de leur liberté.","date":"2015-03-16T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/ils-ont-choisi-l-artisanat_850399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"Un hameau au prix d'une maison","description":"En zones rurales, de nombreux hameaux sont à vendre pour une bouchée de pain. Mais encore faut-il que les acheteurs investissent pour les rénover.Le hameau des Ages, sur la commune corrézienne de Chartrier-Ferrière, au sud de Brive-la-Gaillarde, avec sa rue principale, ses huit maisons en pierres, ses deux grandes bâtisses partiellement rénovées, a été vendu à un acheteur qui préfère rester discret. Les 3,5 hectares appartenaient à un village de vacances. Prix de vente pour l'ensemble : 369 000 euros. \"Il y a des travaux à faire, mais à ce prix-là, c'est une vraie affaire\", raconte Pieter Van Den Berg, agent immobilier. Cet achat devrait sauver ce petit bourg de la ruine. D'anciens hameaux souvent transformés en gîtes En France, de nombreux hameaux désertés sont en danger de disparition. Depuis quarante ans, Christian-Pierre Bedel se bat pour préserver les villages de ses ancêtres : \"J'ai d'abord acheté celle-ci, qui était la maison de la souche familiale, puis j'ai acheté le complément, puis j'en ai acheté plusieurs autres [...]. J'ai redécouvert une histoire que je ne connaissais pas, que j'avais envie de me réapproprier\", détaille-t-il. De nombreux hameaux repris par des particuliers ont une vocation touristique. En général, il y a beaucoup de travaux de rénovation à effectuer.","date":"2015-03-16T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/un-hameau-au-prix-d-une-maison_850737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-mars-2015_844639.html","containsWordGlobalWarming":false}
{"title":"Drame de Clichy en 2005 : premier jour d'un procès très attendu","description":"Près de dix ans après la mort de Zyed Benna et Bouna Traoré, le procès de deux policiers accusés de non-assistance à personne en danger s'est ouvert à Rennes ce lundi 16 mars.Le procès des événements du 27 octobre 2005 à Clichy-sous-Bois (Seine-Saint-Denis) s'est ouvert ce lundi 16 mars à Rennes (Ille-et-Vilaine). D'un côté, les proches de Zyed Benna et Bouna Traoré, les ados morts dans un transformateur alors qu'ils cherchaient à éviter un contrôle de police. De l'autre, deux policiers, un homme et une femme, accusés de non-assistance à personne en danger. Mariam, cousine de Bouna, attend de la police \"déjà des excuses, parce que perdre un être cher de sa famille, ce n'est pas rien\". Quand les deux fonctionnaires entrent dans le palais de justice, aucun dialogue ne s'installe, l'ambiance se crispe. Des enjeux humains et médiatiques \"J'estime ne rien avoir à me reprocher\", a déclaré le principal prévenu. À l'issue de ce premier jour, les familles sont éprouvées. \"C'est très dur. On a évoqué la mémoire de mon frère. C'était presque insupportable\", a lâché à France 2 un frère de Zyed. Les policiers ont pu compter sur le soutien de plusieurs collègues. Le journaliste de France 2 Dominique Verdeilhan note que ces dix années \"n'ont pas apaisé les tensions, et les magistrats semblent l'avoir compris, d'où cette phrase du président en exergue : \"'Le tribunal n'ignore pas les enjeux humains et médiatiques de ce procès'.\"","date":"2015-03-16T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/drame-de-clichy-en-2005-premier-jour-d-un-proces-tres-attendu_850707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-mars-2015_844639.html","containsWordGlobalWarming":false}
{"title":"Les entreprises étrangères réinvestissent en France","description":"Ce n'était plus le cas depuis trois ans. Les investissements des entreprises étrangères en France affichent une hausse en 2014. Explications en plateau avec Jean-Paul Chapel.Les chiffres sont encourageants. Les investissements des entreprises étrangères en France ont progressé de 8% l'année dernière. \"Par exemple, le Japonais Uniqlo qui ouvre quatre nouveaux magasins de vêtements en France, un laboratoire pharmaceutique américain qui s'installe en Picardie ou encore un fabricant brésilien d'ingrédients alimentaires qui investit dans une PME à Dijon\", cite Jean-Paul Chapel. \"Au total, ce sont 740 projets d'investissements décidés l'an dernier\", rapporte le journaliste de France 2. Le nombre de ces projets diminuait depuis trois ans. \"Parmi les explications, le crédit d'impôt recherches et les récents allégements de charge\", explique-t-il. Les emplois ne suivent pas Mais si le nombre d'investissements augmente, le nombre d'emplois, lui, ne suit pas. Ainsi, en 2014, 25 400 emplois ont été créés ou sauvés contre 29 500 en 2013. Jean-Paul Chapel se veut encourageant : \"Les investissements d'aujourd'hui peuvent être les emplois de demain, car quand on investit dans la recherche et le développement (...), c'est ce qui se passe\".","date":"2015-03-16T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/crise/les-entreprises-etrangeres-reinvestissent-en-france_850373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"Les chauffeurs routiers reprennent leur grève","description":"Parce que les négociations avec les patrons sur les salaires sont bloquées, les chauffeurs routiers ont repris leurs opérations de blocage ce lundi 16 mars. Entre salariés et patrons, le dialogue est houleux, comme l'a constaté France 2.Dans la matinée de ce lundi 16 mars, des barrages, blocages et autres opérations escargot ont été relevés un peu partout en France. Les chauffeurs routiers ont repris leurs opérations pour faire entendre leur revendication : obtenir 4 à 5% de hausse de salaire. A Caen (Calvados), où 200 camions ont bloqué l'autoroute, France 2 a été témoin d'un vif échange entre un patron et un salarié. \"Je suis solidaire pour qu'ils aient 5% de salaire, mais qu'on les prennent à l’État ! (...) Les patrons n'en peuvent plus ! On se trompe de cible !\", a martelé le patron avec colère. Un chauffeur-routier l'a interrompu : \"On n'a jamais demandé à l’État de payer nos 5% ! Ce n'est pas au gouvernement de payer nos 5% !\" Réponse du patron : \"Nous, on n'a plus de fric !\" Commentaire du chauffeur : \"Faut arrêter vos conneries...\". La concurrence des chauffeurs de l'Est Les chauffeurs routiers évoquent aussi des conditions de travail difficiles et la concurrence de chauffeurs d'Europe de l'Est. \"Les clients préfèrent prendre des chauffeurs étrangers car ils sont deux à trois fois moins chers qu'un chauffeur français\", explique Cédric, chauffeur français. Les syndicats entendent poursuivre leurs actions tant que les négociations n'auront pas repris.","date":"2015-03-16T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/les-chauffeurs-routiers-reprennent-leur-greve_850371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"Zoom sur la chirurgie ambulatoire","description":"Alors que la chirurgie ambulatoire s'impose de plus en plus dans les hôpitaux, France 2 s'interroge sur la légitimité de cette pratique.Sur le plateau du 13 heures de France 2, le docteur Dominique Dupagne revient sur les caractéristiques de la chirurgie ambulatoire. \"Ce n'est pas du tout une chirurgie pratiquée par des chirurgiens ambulants, c'est vraiment quelque chose qui est pratiqué dans de bonnes conditions\", assure-t-il. Concernant les opérations où la chirurgie ambulatoire peut-être pratiquée sans inquiétude pour le patient, Dominique Dupagne cite celle de la cataracte. \"C'est une chirurgie dont les suites sont très simples et donc peuvent être suivies à domicile dans la grande majorité des cas. Dans d'autres situations, comme la chirurgie digestive, chirurgie de l'appendicite, de la vésicule, il faut un patient qui soit capable de bien comprendre les instructions, qu'il soit bien entouré. Il y a deux facteurs qui jouent : les suites de l'opération et le patient lui-même\", développe-t-il. La France en retard Pour lui, la France a beaucoup de retard en matière de chirurgie ambulatoire. Pourtant, \"c'est une mesure qui à la fois va permettre de faire des économies et de soigner les gens dans de bonnes conditions de sécurité. Il faut simplement que l'objectif, sécurité du patient et intérêt du patient, soit toujours prioritaire et qu'on ne soit pas dans une simple recherche d'économies qui pourrait conduire à des abus dangereux pour le patient\", assure Dominique Dupagne. Pour être bien certain que la chirurgie ambulatoire se déroule dans de bonnes conditions, il faut s'assurer que le patient ait bien compris toutes les instructions.","date":"2015-03-16T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/zoom-sur-la-chirurgie-ambulatoire_850435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"Areva prête à accueillir des investisseurs chinois ?","description":"Selon \"Les Échos\", le groupe Areva, en grande difficulté, étudierait l'entrée dans son capital d'investisseurs chinois. Une équipe de France 2 revient sur cette information.Le quotidien Les Échos a révélé, lundi 16 mars, qu'Areva étudierait l'entrée dans son capital d'investisseurs chinois. L'entreprise française, fleuron du nucléaire, est en grande difficulté. Elle accuse une perte record de 4,8 milliards d'euros. Pour rebondir, Areva doit très vite trouver des fonds. La piste d'investisseurs chinois serait explorée par le groupe français, qui ne réalise aujourd'hui que 9% de son chiffre d'affaires dans l'empire du Milieu. Un partenariat stratégique durable ? L'arrivée d'investisseurs serait une bonne nouvelle pour l'économiste Élie Cohen : \"L'intérêt pour nous, c'est d'avoir un partenariat stratégique durable avec les Chinois. Un, pour réaliser de nouvelles centrales. Deux, pour développer de nouveaux concepts de centrale. Trois, pour nous accompagner dans nos efforts d'expansion à l'étranger. Et si, en plus, ils peuvent apporter un peu de sous, ce sera la cerise sur le gâteau.\" Les entreprises chinoises ont déjà beaucoup investi dans les entreprises françaises comme les parfumeries Marionnaud, l'aéroport de Toulouse-Blagnac, le Club Med ou encore PSA Peugeot Citroën. En dix ans, les investissements chinois dans l'Hexagone ont été multipliés par 12.","date":"2015-03-16T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/l-entreprise-areva-prete-a-accueillir-des-investisseurs-chinois_850701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-mars-2015_844639.html","containsWordGlobalWarming":false}
{"title":"Qu'est-ce que la carte santé proposée par les médecins ?","description":"Dans l'épineux dossier du tiers payant généralisé, les médecins plaident pour la mise en place d'une carte santé à débit différé. Concrètement, de quoi parle-t-on ?Avec la généralisation du tiers payant, les médecins - ils l'ont fait savoir dimanche 15 mars dans la rue - craignent la paperasse et l'accroissement des délais de remboursement. Pour pallier à ces délais, certains syndicats de médecins proposent la mise en place d'une carte santé à débit différé. \"Vous allez chez votre médecin, vous payez avec la carte santé, avec un terminal de type carte bleue. Le médecin est payé directement et très rapidement. Vous n'êtes débité que lorsque vous êtes remboursé par la Sécurité sociale et par votre assureur complémentaire, la mutuelle\", explique à France 2 Jean-Paul Ortiz, du CSMF. Mais près de 10% des Français ne possèdent pas de carte bancaire. Une proposition rejetée par Marisol Touraine Quant à la ministre de la Santé, elle rejette la proposition. \"Vous trouvez que la simplicité, c'est d'ajouter un nouveau dispositif ? Donc, les médecins auraient deux terminaux ? Vous allez proposer une carte bleue au patient, une carte bleue spéciale santé comme manière de ne pas avancer les frais\", a déclaré Marisol Touraine. Elle garantit que les médecins seront remboursés dans un délai de sept jours et promet des pénalités de retard si celui-ci n'était pas respecté.","date":"2015-03-16T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/debats/qu-est-ce-que-la-carte-sante-proposee-par-les-medecins_850351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"Recyclage : la deuxième vie des avions de ligne","description":"La France est aujourd'hui le premier pays d'Europe pour le recyclage des avions. Elle pèse 15% du marché mondial.Une équipe de France 2 s'est rendue sur le plus grand site français de démantèlement d'avions de ligne. C'est un véritable cimetière à ciel ouvert, où les avions en fin de vie s'alignent sur des parkings géants. Turquie, Jordanie, Russie..., les appareils arrivent de partout. Jugés trop vieux pour garantir la sécurité des passagers, les avions restent ici le temps d'être entièrement désossés. Les pièces détachées sont d'abord toutes retirées de l'appareil et rendues à leur propriétaire. \"Quand l'avion arrive, le propriétaire nous donne une liste de pièces détachées à démonter. La plupart du temps, les pièces principales récupérées sont les moteurs [...], les trains d'atterrissage, le cœur électrique de l'avion avec tous les instruments de bord\", commente Sébastien Medan, responsable du démantèlement. En tout, les pièces détachées peuvent rapporter entre 1 et 3 millions d'euros à la revente. Des avions neufs ou... des vêtements Même les boîtes noires sont recyclées. Après vérifications, elles peuvent être revendues pour près de 14 000 euros. Chaque pièce est répertoriée, étiquetée et photographiée dans l'attente d'un éventuel acheteur. Les pièces non vendues seront détruites. Les ailes sont découpées, puis envoyées dans l'aire de stockage des matériaux. L'aluminium sera réutilisé pour reconstruire des avions neufs. D'autres pièces, comme les hublots, serviront à confectionner des vêtements très résistants au froid. Le démantèlement d'un avion est long. Seuls 12 avions ont été désossés sur ce site l'année dernière. Mais dans cette usine, le carnet de commandes est plein pour plusieurs décennies.","date":"2015-03-16T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/recyclage-la-deuxieme-vie-des-avions-de-ligne_850689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-mars-2015_844639.html","containsWordGlobalWarming":false}
{"title":"À l'hôpital Saint-Antoine à Paris, où la chirurgie ambulatoire est de plus en plus présente","description":"La chirurgie ambulatoire, dès qu'elle est possible, s'impose de plus en plus dans les hôpitaux. L'objectif est qu'elle représente 45% des actes de chirurgie à l'horizon 2019.Une équipe de France 2 s'est rendue à l'hôpital Saint-Antoine, à Paris, où la chirurgie ambulatoire est de plus en plus présente. Cette pratique consiste à opérer un patient dans la journée et à le renvoyer chez lui dans la journée. Georges Ducrocq va y subir l'ablation de la vésicule biliaire. L'opération durera 50 minutes et s'effectuera sous anesthésie générale. \"Il est arrivé le matin, il reste au réveil trois, quatre heures après la chirurgie et il rentre directement à son domicile\", explique le docteur Jérémie Lefèvre, chirurgien viscéral à l'hôpital Saint-Antoine. L'opération est facturée environ 2 500 euros. Le prix est le même en chirurgie classique. L'économie se fait sur la nuit que le patient ne passera pas à l'hôpital. Celle-ci coûte entre 600 et 1 300 euros. \"L'économie, elle est réalisée en ce sens qu'on va pouvoir prendre en charge un autre patient, au cours d'une hospitalisation classique, grâce au lit qui a été libéré et qui avant était pris par un malade opéré d'une hernie ou pour une vésicule\", poursuit le chirurgien. Un rythme d'opérations effréné L'hôpital réalise également des économies avec un rythme très intense d'opérations. Ici, les patients se succèdent sur la table d'opération qui ne reste pas vide plus de 10 minutes en moyenne. Le suivi médical du patient sera assuré par téléphone. À l'hôpital Saint-Antoine, ce sont les patients les plus fragiles qui sont pris en charge en chirurgie classique. Mais même dans ce cas, la durée des séjours postopératoires a été réduite.","date":"2015-03-16T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/a-l-hopital-saint-antoine-a-paris-ou-la-chirurgie-ambulatoire-est-de-plus-en-plus-presente_850429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"Cinq sites internet faisant l'apologie du terrorisme ont été fermés","description":"Cinq sites accusés de faire l'apologie du terrorisme ont été bloqués lundi 16 mars. Sur le plateau, Arnaud Boutet revient sur cette décision du ministère de l'Intérieur.Cinq sites internet accusés de faire l'apologie du terrorisme ont été bloqués ce lundi 16 mars. Les adresses de ces sites redirigent automatiquement les internautes vers le site du ministère de l'Intérieur, sur lequel on peut voir ce message : \"Vous avez été redirigé vers ce site officiel car votre ordinateur allait se connecter à une page dont le contenu provoque des actes terroristes.\" Des sites basés à l'étranger \"Sachez que ces cinq sites étaient localisés à l'étranger, mais que le ministère de l'Intérieur a décidé de les bloquer auprès des fournisseurs d'accès français\", détaille Arnaud Boutet. \"L'un des sites traduisait les propos d'Abou Bakr Al-Baghdadi, le chef du groupe État islamique, et faisait l'apologie du terrorisme. Un autre site diffusait des vidéos d'exécution. Un troisième de la propagande jihadiste\", poursuit le journaliste de France 2. Un millier de sites jugés \"dangereux\" sont également surveillés par le ministère de l'Intérieur.","date":"2015-03-16T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/cinq-sites-internet-faisant-l-apologie-du-terrorisme-fermes_850729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-mars-2015_844639.html","containsWordGlobalWarming":false}
{"title":"Après le passage du \"monstre Pam\", le Vanuatu panse ses plaies","description":"Le cyclone a ravagé cet archipel du Pacifique. Les premiers secours sont arrivés, alors que se profile une véritable catastrophe humanitaire.La désolation règne au Vanuatu ce lundi 16 mars, trois jours après le passage d'un cyclone dévastateur. Pam est présenté comme l'une des pires catastrophes de l'histoire du Pacifique. Ses vents de 350 km/h et ses pluies diluviennes ont détruit beaucoup d'habitations et d'infrastructures. Certaines Vanuatais essayent déjà de reconstruire leur frêle maison. Mais les rescapés ont besoin d'aide. Ils n'ont plus ni abris, ni eau potable. \"Nous allons avoir un travail colossal\" Les premiers secours, en provenance d'Australie et de France, sont arrivés hier. Officiellement, on déplore six morts et 30 blessés, mais ce bilan va s'alourdir. Beaucoup d'îles de cet archipel très pauvre sont encore coupées du monde. Tim Nelson, de l'association Save the children, confie à France 2 : \"On commence seulement à savoir ce qu'il se passe là-bas. Je pense que nous allons avoir un travail absolument colossal\". Le président du Vanuatu, Baldwin Lonsdale, appelle la communauté internationale à l'aide après le passage de ce qu'il appelle le \"monstre Pam\".","date":"2015-03-16T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/apres-le-passage-du-monstre-pam-le-vanuatu-panse-ses-plaies_850265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"A la découverte des animaux du zoo de Thoiry","description":"Dans ce zoo des Yvelines, 153 espèces d'animaux vivent en semi-liberté. France 2 vous fait découvrir les coulisses d'un endroit hors du commun.Le zoo de Thoiry (Yvelines) est réputé dans le monde entier. Ici, on peut s'offrir un petit safari directement en région parisienne. A son ouverture en 1968, sur une idée du comte Paul de La Panouse, il est le premier zoo en Europe a accueillir des animaux en semi-liberté. Marie Simon est l'une des trois vétérinaires de ce parc de 150 hectares. Sa mission du jour : capturer Ottawa, une femelle ours, sans la blesser, puis procéder à des examens médicaux. En dix minutes, la seringue qu'elle a tirée avec un fusil fait effet. Le petit-déjeuner, un moment comique Cyrielle Geoffroy, elle, est l'une des 30 personnes assignées aux soins. Chaque matin, elle vérifie les clôtures. Son moment favori : le petit-déjeuner, surtout avec les coatis d'Amérique centrale. \"Chaque jour, ils nous surprennent. Ça suffit à ce qu'on soit content\", confie-t-elle à France 2. Les facétieux singes saïmiris, eux, jouent avec leur nourriture. Comme les enfants, ils préfèrent manger leurs aliments préférés en premier.","date":"2015-03-16T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/a-la-decouverte-des-animaux-du-zoo-de-thoiry_850433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"La France attire de nouveau les investisseurs étrangers","description":"En 2014, le nombre d'investisseurs étrangers en France est reparti à la hausse après trois années de baisse. France 2 décrypte les raisons de ce regain d'attractivité.C'est une éclaircie encourageante pour l'économie française : en 2014, le nombre d'investisseurs étrangers en France a augmenté, après trois années consécutives de baisse. De 685 projets en 2013, on est passé à 740 projets, soit une augmentation de 8%. L'entreprise allemande Claas a choisi la France pour renforcer son centre de recherche. Elle a investi 6,5 millions d'euros et recruté 28 salariés. L'argument principal de ce développement réside dans les économies possibles avec le crédit impôt-recherche. \"Ça nous permet de gagner entre 40 et 50% des investissements qu'on pourrait lancer en termes de recherche et développement\", explique à France 2 Frédéric Cavoleau, responsable du centre d'essais. Les pays émergents boudent la France Tous les secteurs sont concernés par le regain observé en 2014. Au total, ces projets ont permis de sauver ou de créer 25 478 emplois. Par ailleurs, 16 sièges de société ont été installés en France, soit trois fois plus qu'en 2013. Sur les 740 projets, 19% viennent des États-Unis, 14% d'Allemagne, 9% d'Italie et 9% du Royaume-Uni. Seuls les pays émergents comme l'Inde boudent encore la France.","date":"2015-03-16T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/la-france-attire-de-nouveau-les-investisseurs-etrangers_850693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-mars-2015_844639.html","containsWordGlobalWarming":false}
{"title":"Le Vanuatu découvre les dégâts causés par le cyclone Pam","description":"L'aide humanitaire commence à arriver dans le pays, complètement ravagé par la catastrophe. Le premier bilan fait état de 24 morts, mais les autorités s'attendent à pire.Plus les heures passent, plus le monde découvre l'étendue des dégâts causés par le cyclone Pam dans l'archipel du Vanuatu. Dans ce pays, l'un des plus pauvres du monde, les maisons de tôles et de bois n'ont pas résisté aux rafales de vent qui atteignaient près de 320 km/h. À Port-Vila, la capitale, de nombreux bâtiments sont endommagés, 90% selon les dernières estimations. \"Quand on est sortis après le passage du cyclone, on a vu tout qui était détruit. On est tellement triste. Certaines personnes n'ont pas pu s'empêcher de pleurer\", lâche un habitant au micro de France 2. \"Plus de nourriture, plus de lumière\" Sur les 270 000 habitants du pays, 170 000 auraient été touchés. \"On n'a plus de nourriture, plus de lumière\", annonce un enfant. L'aide humanitaire commence à arriver dans l'archipel. La France, à l’instar de l’Australie et de la Nouvelle-Zélande, s’est empressée d’envoyer des secours. Officiellement, il y a 24 morts et des dizaines de blessés. Mais le bilan va s'alourdir. Pour le président du Vanuatu, \"tout est à reconstruire\".","date":"2015-03-16T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-au-vanuatu/le-vanuatu-decouvre-les-degats-causes-par-le-cyclone-pam_850703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-mars-2015_844639.html","containsWordGlobalWarming":false}
{"title":"L'anorexie bientôt interdite sur les podiums ?","description":"Dans le cadre de la loi santé, un nouvel amendement entend lutter contre l'anorexie dans le monde du mannequinat notamment. Explications avec France 2.Un député, également médecin à Grenoble, vient de déposer un amendement à la loi santé de Marisol Touraine pour lutter contre l'extrême maigreur des mannequins. L'idée est \"d'interdire à des agences de recruter des mannequins en état de dénutrition. Pas maigres; en état de dénutrition. Ça passe par un certificat médical qui garantira que les mannequins sont en état de travailler et qu'elles ne sont pas en danger du point de vue de leur santé\", développe Olivier Véran, député de l'Isère. Les agences opposées au projet de loi Pour les agences de mannequinat, ce projet est ridicule. \"Ce sont des filles qui ont une morphologie différente. On ne va pas légiférer sur tout. Et des certificats médicaux, on en a besoin pour la profession de mannequin, tous les mannequins sont suivis. On a un certificat, c'est un métier, ils sont salariés, donc ils passent des visites médicales\", rétorquent Sylvie Fabregon, directrice de l'agence Plus. Un autre amendement va dans le même sens. Il propose d'interdire l'apologie de l'anorexie sur certains sites internet. Dans le monde, seul Israël interdit l'extrême maigreur des mannequins.","date":"2015-03-16T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/psycho-bien-etre/l-anorexie-bientot-interdite-sur-les-podiums_850413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"Les magasins de déstockage alimentaire, nouveau hard discount","description":"Chaque jour, en moyenne, chaque supermarché jette 20 kg de produits alimentaires. Si certains de ces produits vont directement à la poubelle, d'autres prennent le chemin de magasins d'un nouveau type.Des produits alimentaires à prix cassés, voilà ce que proposent les magasins de déstockage. Ici, les produits sont vendus de 30 à 50% moins chers que ceux vendus dans les supermarchés traditionnels. Ils sont aussi moins coûteux que ceux de leurs concurrents directs, les hard discounters. Périmés ou en cours de péremption William Navarro est directeur d'un magasin de déstockage. Pour obtenir ces prix cassés, il rachète des stocks entiers de produits en cours de péremption ou périmés à des fournisseurs. \"Il faut être très réactif, si je loupe le coup de fil, le fournisseur appelle quelqu'un d'autre\", explique le responsable aux caméras de France 2. Si la réactivité est de mise, c'est parce que la vente de ces produits n'est pas interdite. D'après la loi, les conserves peuvent être vendues encore dix-huit mois après leur date de péremption. Aujourd'hui en France, 300 magasins de ce type existent et si certains clients y voient une réponse à la crise, d'autres entendent par ce biais, agir contre le gaspillage alimentaire.","date":"2015-03-16T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/les-magasins-de-destockage-nouveau-hard-discount_850739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-mars-2015_844639.html","containsWordGlobalWarming":false}
{"title":"\"Scènes de désolation\" au Vanuatu","description":"Depuis Port-Vila, la capitale de l'archipel du Vanuatu, Jenny Briffa évoque les dégâts causés par le cyclone Pam et l'organisation des secours.Le Vanuatu est profondément meurtri par le passage du cyclone Pam, il y a trois jours. Ce lundi 16 mars, Jenny Briffa a pu rallier Port-Vila, la capitale. \"Partout, ce sont des scènes de désolation. Nous avons vu des maisons sans toit, des arbres couchés, des poteaux électriques arrachés, et même un container au beau milieu de la route\", rapporte-t-elle. Couvre-feu déclaré En centre-ville, l'électricité est coupée. \"Un couvre-feu a été déclaré car des lignes électriques traînent un peu partout, mais aussi parce qu'il y a eu des évasions à la prison de Port-Vila\", poursuit la journaliste de France 2. Les secours, venus d'Australie, de Nouvelle-Zélande et de France, s'organisent et arrivent en continu. \"Ce matin, pour la France, un avion est parti de Nouméa avec 1,5 tonne de matériel et des techniciens chargés d'aider les Vanutais à remettre les lignes électriques en état\", conclut la reporter.","date":"2015-03-16T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/scenes-de-desolation-au-vanuatu_850269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"Comment se forment les cyclones ?","description":"Les cyclones surpuissants seraient liés au réchauffement climatique, explique Nicolas Chateauneuf sur le plateau de France 2.Après le passage du cyclone Pam dans l'archipel du Vanuatu, Nicolas Chateauneuf revient sur la formation des cyclones et les raisons de leur violence. \"Dans le futur, nous verrons sans doute plus de cyclones monstrueux comme Pam, ceux de catégorie 5 avec des vents de plus de 250 km/h, comme Katrina, en 2005, qui avait ravagé la Nouvelle-Orléans\", déclare le journaliste de France 2. \"Les scientifiques expliquent que nous n'aurons pas plus de cyclones mais par contre, qu'ils seront bien plus puissants\", poursuit Nicolas Chateauneuf. Des océans plus chauds et une atmosphère plus humide \"Les océans se réchauffent et cela engendre une atmosphère plus humide. Pour qu'un cyclone naisse, il faut une eau de mer très chaude : 26° minimum, et puis beaucoup d'humidité dans l'air. Donc, toutes les conditions sont réunies pour favoriser la naissance de cyclones surpuissants\", explique en plateau le journaliste.","date":"2015-03-16T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-au-vanuatu/comment-se-forment-les-cyclones_850731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-mars-2015_844639.html","containsWordGlobalWarming":true}
{"title":"En 10 ans, Clichy-sous-Bois a bien changé","description":"La ville de Seine-Saint-Denis a bénéficié d'un important programme de rénovation urbaine. On y vit mieux, mais des efforts restent encore à faire. Le reportage de France 2En 2005, après la mort de Zyed et Bouna, des émeutes éclataient en France, avec pour point de départ Clichy-sous-Bois (Seine-Saint-Denis) et ses cités. Symbole des difficultés sociales, la ville a depuis bénéficié du plus important programme de rénovation urbaine de France. Coût du projet : 670 millions d'euros. Les quartiers ont été refaits. Les tours ont été détruites, laissant place à des habitations plus accueillantes. Les habitants relogés sont heureux. Un commissariat de quartier et une antenne Pôle Emploi ont aussi fait leur retour. \"Les jeunes ne sont plus pareils maintenant. Ils sont plus posés\", assure une femme. \"C'est un quartier comme les autres maintenant. Clichy d'avant, c'est fini\", confirme un habitant. \"C'est moins tendu\" Les relations avec la police sont aussi plus saines. \"C'est moins tendu sur le département. Et à Clichy, c'est pareil. C'est moins compliqué aujourd'hui qu'il y a 10 ans, c'est sûr\", confie à France 2 Thierry Ragondet, du syndicat Alliance 93. Néanmoins, tout n'est pas encore réglé. Ici, le taux de chômage, supérieur à la moyenne nationale, a peu évolué : un quart de la population est encore touché. \"Il reste beaucoup à faire sur l'humain, concernant tout ce qui est lié à l'emploi, au chômage, à la formation, aux transports, à l'épanouissement social\", déclare Mehdi Bigaderne, adjoint au maire délégué à la vie associative.","date":"2015-03-16T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/en-10-ans-clichy-sous-bois-a-bien-change_850385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"Départementales : la poussée du FN dans le Vaucluse","description":"Une équipe de France 2 s'est rendue dans le Vaucluse, un département que le Front national pourrait emporter lors des élections à venir.Dimanche 22 mars se tiendra le premier tour des élections départementales. Dans le Vaucluse, ce sont les candidats du Front national qui pourraient s'imposer. Depuis trente ans, le parti y réalise ses meilleurs scores. Avec 12,5% de taux de chômage, beaucoup ont leur coupable désigné, l'immigration. \"Gauche, droite, ça fait trente ans qu'ils se renvoient la balle, et l'immigration continue alors qu'on ne peut plus recevoir. On le voit, il n'y a plus de boulot, tout le monde s'en va\", témoigne Dominique Merenciano, volailler. Sur le marché de Carpentras, de nombreux travailleurs agricoles à la retraite viennent arrondir leur fin de mois. On voit aussi des femmes voilées. Ici, la parole est désinhibée. \"Les gens de Carpentras estiment qu'il y a trop de gens bronzés à Carpentras\", lâche un habitant. La campagne anti-immigration du FN Dans la région, le Front national fait campagne sur l'immigration. \"Nous avons une population venue d'outre-Méditerranée qui est de plus en plus présente avec, dans ses bagages, une culture qui n'est pas notre culture judéo-chrétienne et latine\", commente Hervé de Lépinau, candidat FN. Quant aux candidats UMP, ce sont les abstentionnistes qu'ils essaient de mobiliser. Et côté socialiste, on essaie de se démarquer de la politique nationale, en insistant sur le vote local. Le Vaucluse est pour l'instant à gauche, mais dimanche, ce sera le département le plus surveillé.","date":"2015-03-16T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/departementales-la-poussee-du-fn-dans-le-vaucluse_850695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-mars-2015_844639.html","containsWordGlobalWarming":false}
{"title":"Une météorite a illuminé le ciel de l'est de la France","description":"Dimanche soir, beaucoup d'habitants d'Alsace ont cru voir un Ovni dans le ciel. Il s'agissait en fait d'une météorite. Chaque jour, il en tombe 230 sur Terre.Dimanche 15 mars dans la soirée, à Strasbourg, Nancy et un peu partout dans l'est de la France, plusieurs personnes ont aperçu une boule de feu dans le ciel. Le phénomène a provoqué l'effervescence sur les réseaux sociaux. Etait-ce un Ovni ? Non. Il s'agissait d'une météorite. Alexi en a été témoin, à vélo. Il a levé les yeux au ciel et, \"pendant quatre ou cinq secondes\", a vu \"une énorme étoile filante\". Selon lui, l'\"étoile\" mesurait \"10 ou 20 fois la taille standard d'une étoile filante\". Un phénomène visible également en Suisse et en Autriche. 84 000 météorites par an Cette météorite \"était de grande taille\", confirme à France 2 Xavier Passot, responsable du GEIPAN-CNES de Toulouse. \"Sa vitesse n'était pas énorme\", ajoute-t-il. Il est impossible de dire si elle s'est écrasée. Elle s'est sans doute désagrégée dans l'atmosphère. Les chutes de météorites ne sont pas rares. Chaque jour, 230 météorites de plus de 10 grammes tombent sur Terre depuis l'espace. Chaque année, il en tombe donc 84 000. Certaines provoquent des dégâts impressionnants : en 2013, une météorite s'est écrasée en Russie, dans l'Oural, et a détruit 3 000 bâtiments.","date":"2015-03-16T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/une-meteorite-a-illumine-le-ciel-de-l-est-de-la-france_850415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"Affaire Zyed et Bouna : 10 ans de tergiversations","description":"Le procès des deux policiers qui s'ouvre ce lundi 16 mars découle d'une longue procédure. Dominique Verdeilhan revient sur une affaire qui a marqué les mémoires.Le 27 octobre 2005, Zyed et Bouna, deux jeunes de Clichy-sous-Bois (Seine-Saint-Denis), perdaient la vie dans un transformateur électrique, alors qu'ils voulaient échapper à un contrôle de police. Ce 16 mars 2015, le procès de deux fonctionnaires de police inculpés de non-assistance à personne en danger débute à Rennes (Ille-et-Vilaine). \"Depuis 10 ans, c'est à peu près une trentaine de magistrats qui se sont penchés sur le dossier. Et malgré quatre reconstitutions sur les lieux du drame, les juges d'instruction, les procureurs, les magistrats de la cour d'appel de Paris se sont divisés, se sont confrontés sur l'opportunité de juger ou non les deux policiers\", rappelle Dominique Verdeilhan depuis Rennes. Beaucoup d'attente La question centrale du procès est connue : ces policiers pouvaient-ils empêcher Zyed et Bouna de pénétrer sur ce site dangereux ? \"Après 10 ans de tergiversations, le dossier a fini par quitter la région parisienne pour arriver à Rennes. Ça fait 10 ans aussi que les frères de Zyed et Bouna attendent de rencontrer, pour la première fois, les deux policiers\", conclut le journaliste de France 2.","date":"2015-03-16T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/affaire-zyed-et-bouna-10-ans-de-tergiversations_850407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"Départementales : quels sont les programmes des partis ?","description":"Action sociale, argent public et éducation, Guilaume Daret, sur le plateau de France 2, passe en revue les propositions de l'UMP, du PS et du FN pour les élections départementales des 22 et 29 mars.Alors que le premier tour des élections départementales aura lieu dans moins d'une semaine, France 2 revient sur les programmes des principaux partis. En ce qui concerne l'action sociale, \"le Parti socialiste propose la proximité des services de santé, ce qui implique plus de maisons de santé. Le Front national fait de la lutte contre la fraude aux aides sociales sa priorité. L'UMP veut inciter les bénéficiaires du RSA à reprendre une activité\", explique Guilaume Daret, sur le plateau de France 2. Différentes priorités sur l'éducation et la fiscalité Pour ce qui est de la fiscalité et de l'argent public, priorité à la stabilisation, puis à la baisse des impôts pour le Front national. L'UMP souhaite le non-remplacement d'un fonctionnaire sur deux partant à la retraite dans les conseils généraux. L'objectif, pour le PS, est la maîtrise de la masse salariale. Enfin, pour ce qui est de l'éducation, priorité à la sécurisation des collèges pour l'UMP. Le Front national va plus loin et veut y installer des caméras de vidéoprotection. Le PS souhaite quant à lui la rénovation et la reconstruction d'un certain nombre d'établissements.","date":"2015-03-16T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/departementales-quels-sont-les-programmes-des-partis_850733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-mars-2015_844639.html","containsWordGlobalWarming":false}
{"title":"Jean-Luc Lemoine de retour sur les planches","description":"L'humoriste et chroniqueur revient après trois ans d'absence avec son nouveau one-man-show \"Si vous avez manqué le début...\". Un spectacle à l'humour grinçant, comme de coutume avec l'artiste.Cela faisait trois ans que Jean-Luc Lemoine n'avait plus foulé les planches de théâtre. Cette disette a pris fin avec le nouveau one-man-show de l'artiste, \"Si vous avez manqué le début...\", joué jusqu'en juin au Grand Point Virgule à Paris. Sur l'affiche, Jean-Luc Lemoine apparaît avec un piment devant la bouche, pour \"bousculer un peu les gens\" d'une part, et parce qu'il dit avoir \"un sourire qui est absolument ridicule au naturel !\" d'autre part. Le show débute par une entrée en grande pompe, \"à la Beyoncé, pour des raisons évidentes de corps\", dit-il avec malice sur le plateau de France 2. Il égratigne le monde de la télévision Plus sérieusement, le chroniqueur de \"Touche pas à mon poste\" avoue que le théâtre lui \"manquait terriblement\". De retour sur les planches, il rit des réseaux sociaux, dont les \"petites vanités\" l'amusent. Il raconte aussi de vraies anecdotes de rencontres hilarantes dans la rue. Malgré tout, Jean-Luc Lemoine s'efforce de rester humble. \"En permanence, j'ai l'impression que les gens me connaissent, mais ils me connaissent très vaguement\", avoue-t-il. S'il égratigne volontiers le monde de la télévision qui est aussi le sien, l'humoriste reprend quelques rôles qui ont fait sa célébrité. On retrouve ainsi l'animateur du supermarché ou encore Ken le psychopathe.","date":"2015-03-16T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jean-luc-lemoine-de-retour-sur-les-planches_850441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-16-mars-2015_844247.html","containsWordGlobalWarming":false}
{"title":"Cyclone Pam : \"Tout a été balayé\" à Port-Vila","description":"L'envoyée spéciale de France 2 dans la capitale du Vanuatu a découvert une ville complètement détruite par le cyclone Pam, qui a ravagé l'ensemble de l'archipel.Le cyclone Pam a dévasté l'archipel du Vanuatu. Le premier bilan fait état de 24 morts, mais les autorités craignent un constat bien pire. \"Nous sommes sur une partie du front de mer de Port-Vila, la capitale du pays, où tout a été balayé\", rapporte Jenny Briffa, envoyée spéciale de France 2 au Vanuatu. La journaliste montre une cabane dont il ne reste que la porte et la structure, le reste ayant été dévasté par les vents qui ont soufflé à plus de 300 km/h. \"Sur la route de l'aéroport, nous avons vu beaucoup de toitures envolées, des arbres arrachés\", témoigne-t-elle. L'électricité coupée dans la capitale \"Il n'y a que quelques rues qui sont éclairées, pour le reste, pas d'électricité\", poursuit Jenny Briffa. \"L'autre gros problème concerne les champs qui ont été détruits. Ici, les gens vivent de manière très traditionnelle. Plus de champs signifient plus de nourriture. Il va donc falloir maintenant acheminer des denrées et de l'eau\", conclut la journaliste.","date":"2015-03-16T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-au-vanuatu/tout-a-ete-balaye-a-port-vila_850713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-16-mars-2015_844639.html","containsWordGlobalWarming":false}
