{"title":"Gard : des pluies diluviennes s'abattent sur le département","description":"Il a énormément plu dans le Gard jeudi 11 juin. Un épisode cévenol de cet ampleur n'avait pas été enregistré depuis 1981. La pluie ne va pas s’arrêter. La vigilance est en cours jusqu'à 21 heures vendredi.Un puissant courant. Une route barrée, des arbres les pieds dans l'eau. Dans la nuit du 11 au 12 juin, dans le Gard, il est tombé 250 millilitres d'eau au mètre carré. Vendredi 12 juin, les habitants d'Anduze restent surpris par cette crue du Gardons, inhabituelle à cette période de l'année. \"Cela surprend un peu. Ça va être propice pour avoir de belles rivières cet été\", explique un habitant. 150 personnes secourues en Corse Terrains affaissés, poids lourds entraînés par les eaux... 25 kilomètres plus à l'Ouest, la commune de Saint-André-de-Majencoules (Gard) a connu elle aussi des dégâts matériels. En Corse, les habitants du quartier des Salines à Ajaccio (Corse-du-Sud) constate les dégâts. L'eau a tout emporté en quelques minutes. Plus de 150 personnes ont du être secourues. La place centrale est déserte. Pour les habitants, c'est l'heure du bilan.","date":"2020-06-12T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/gard-des-pluies-diluviennes-s-abattent-sur-le-departement_4006005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-juin-2020_3977341.html","containsWordGlobalWarming":false}
{"title":"Violences policières : les forces de l'ordre, qui se sentent stigmatisées, manifestent","description":"Après la colère des manifestants contre les violences policières et le racisme, le gouvernement doit faire face à la colère des policiers. Ils se disent stigmatisés et lâchés par le ministre de l'Intérieur.Un concert de klaxon au pied de l'Arc de Triomphe à Paris. Des policiers déterminés à faire entendre leur colère jusqu'aux portes de la place Beauvau. \"Monsieur Castaner a eu des propos. On lui demande de revenir sur ses propos (...). Ce qui nous gêne, c'est le climat social ambiant et la stigmatisation des policiers à longueur de temps\", explique Fabien Vanhemelryck du syndicat Alliance Police Nationale. Un premier pas en arrière de Christophe Castaner ? Tous se disent lâchés par le ministre de l'Intérieur et ne veulent pas entendre parler d'un système raciste dans leur profession. \"On ne fait pas des arrestations en fonction de la couleur de peau des gens sur la voie publique\", affirme Denis Hurt, bureau national du secteur formation Unsa Police. Depuis jeudi 11 juin, les rassemblements se multiplient partout en France. \"Selon les syndicats, hier (jeudi 11 juin), Christophe Castaner aurait fait un léger pas en arrière en affirmant que son annonce visant à suspendre un policier en cas de suspicion avéré de racisme était un peu confuse\", précise la journaliste Nathalie Perez, en duplex devant le ministère de l'Intérieur.","date":"2020-06-12T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/violences-policieres-les-forces-de-l-ordre-qui-se-sentent-stigmatisees-manifestent_4006007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-juin-2020_3977341.html","containsWordGlobalWarming":false}
{"title":"Racisme : des Français, victimes de discrimination, racontent leur quotidien","description":"Le gouvernement est pris en tenaille. D'un coté, les policiers réfutent les attaques à leur encontre. D'un autre coté, le mouvement de colère pour dénoncer les violences policières et le racisme se propage en France.La ville d'Anthony (Hauts-de-Seine) se situe au sud de Paris. C'est un quartier populaire du noyau doré. Ici, la population est mixte. Étudiants, salariés, voisins ou habitants du quartier... Ils ont tous connu la discrimination. Chancel Kawabioko a 21 ans. Le 18 juin 2018 devait être une fête collective. L'équipe de France gagne la Coupe du monde de football. Un racisme ordinaire Mais, malgré la fête, il reste pour le jeune homme le souvenir amer d'un racisme ordinaire. \"Quand quelqu'un nous dit 'c'est pour nous, c'est pas pour vous', parce qu'il est blanc et que je suis noir, ça m'avait choqué\", explique-t-il. Un agent de maintenance est aussi régulièrement confronté à des attitudes et des propos liés à son apparence qui remettent en question son sentiment d'appartenance.","date":"2020-06-12T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/racisme-des-francais-victimes-de-discrimination-racontent-leur-quotidien_4006115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-juin-2020_3977341.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les parents d'élèves dans le flou","description":"Depuis le début du confinement, les parents font face à un dilemme. Doivent-ils remettre leurs enfants à l'école ? Chaque enfant doit pouvoir être scolarisé au moins une partie de la semaine. Dans les faits, l'école n'a jamais repris pour beaucoup.Sophie élève seule son enfant de 8 ans à Besançon (Doubs). Malgré le déconfinement, l'école ne peut toujours pas accueillir son fils, une situation devenue intenable. \"Plusieurs familles m'ont appelée en pleurs parce que la situation n'est plus tenable au sein des foyers\", explique une autre mère de famille. De nombreux enfants n'ont toujours pas repris les cours En CE2, Marius et Augustin sont privés de leurs copains de classe depuis bien trop longtemps. Dans leur école, seuls 28 élèves sur 230 sont rentrés. À Besançon, seuls les écoliers de grande section de maternelle, de CP et de CM2 sont déconfinés, en dépit de la promesse du Premier ministre, celle de permettre aux familles qui le souhaitent de scolariser leurs enfants peu importe le niveau. Des collectifs de parents d'élèves sont en colère.","date":"2020-06-12T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-parents-d-eleves-dans-le-flou_4006117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-juin-2020_3977341.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron va-t-il accélérer le processus de déconfinement ?","description":"Le conseil de défense s'est réuni vendredi 12 juin à l’Élysée pour évoquer la possibilité d'un déconfinement plus rapide. En duplex devant l’Élysée, Jeff Wittenberg fait un point sur la situation.Emmanuel Macron reçoit vendredi 12 juin à l’Élysée le conseil de défense et ses ministres pour envisager la troisième phase du déconfinement. Les choses pourraient aller plus vite que prévu. \"Les choses pourraient aller plus vite que le troisième acte du déconfinement, qui est normalement prévu le 22 juin. Il y a une forte pression du monde scolaire\", explique le journaliste Jeff Wittenberg, en duplex devant l’Élysée. Les cafés d'Ile-de-France veulent rouvrir totalement Il y a aussi une pression de la part des cafés et des restaurateurs d'Ile-de-France, dont seules les terrasses sont autorisées, qui veulent rouvrir complètement. \"Est-ce que les décisions seront prises dimanche 14 juin par Emmanuel Macron, lui qui s'exprimera devant les Français, ou alors les décisions seront-elles connues aujourd'hui (vendredi 12 juin) ? C'est tout l'objet des réunions qui ont lieu à l’Élysée\", précise le journaliste.","date":"2020-06-12T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/emmanuel-macron-va-t-il-accelerer-le-processus-de-deconfinement_4006119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-juin-2020_3977341.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la situation s’aggrave en Guyane","description":"En Outre-mer, la situation de la Guyane est de plus en plus inquiétante. Depuis la fin du confinement, la propagation du virus s’est accélérée sur ce territoire français limitrophe avec le Brésil, l’un des pays les plus touchés au monde par l’épidémie.Premier briefing avec la directrice de l’Agence régionale de santé de Guyane. Les médecins qui écoutent ses consignes, infirmiers de la réserve sanitaire, arrivent de la métropole, en renfort contre le Covid-19. L’inquiétude face à une épidémie qui ici s’accélère depuis le déconfinement. 917 cas ont été recensés, jeudi 11 juin, soit six fois plus qu’à la mi-mai, et déjà deux décès à déplorer. Si les premiers foyers se sont déclarés près de la frontière avec le Brésil, l’épidémie a depuis essaimé. Sept clusters ont depuis été identifiés. Le second tour des municipales sera-t-il reporté ? Le plus important se trouve dans le quartier de Rémire-Montjoly, près de Cayenne. Une fête en serait à l’origine. Le quartier a été mis en quarantaine. Contre le relâchement, 16 communes ont été reconfinées du samedi soir au lundi matin, avec un couvre-feu toutes les nuits. Des voix de plus en plus nombreuses s’élèvent pour demander un report du second tour des élections municipales. Report ou non, avant de se prononcer, le gouvernement attend l’avis du conseil scientifique, attendu dimanche 14 juin.","date":"2020-06-12T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-situation-saggrave-en-guyane_4006125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-juin-2020_3977341.html","containsWordGlobalWarming":false}
{"title":"Toulouse : le Samu alerte sur des comas éthyliques en hausse depuis le déconfinement","description":"À Toulouse (Haute-Garonne), le Samu lance une alerte au \"binge drinking\" qui consiste à boire trop d'alcool trop vite. Depuis le 11 mai, les secours ont dû intervenir plusieurs fois pour réanimer des jeunes dans le coma.Depuis la réouverture des bars, toutes les nuits, les appels se multiplient à la régulation du Samu 31. Deux jeunes femmes de 19 ans fortement alcoolisées ont été retrouvées inconscientes sur une place festive bien connue des Toulousains. Face à une recrudescence des comas éthyliques, le Samu déclenche une ambulance avec un médecin. \"Elles sont a priori conscientes, elles ont du mal à respirer (…) mais nous, on a souvent du mal à faire le point sur la gravité\", explique le docteur Nicolas Boumaza, médecin au Samu de Haute-Garonne. Trois à quatre comas enregistrés tous les soirs Arrivés sur place, les secours découvrent les deux jeunes femmes qui ont clairement dépassé leurs limites. Il faut vérifier leur état et les tenir éveillées. \"Tu es tombée ? Tu ne prends pas de médicament ? Tu as pris autre chose\", demande Nicolas Boumaza à l'une des jeunes femmes. \"Elles ne sont pas dans un coma éthylique puisqu'elles sont éveillées. Les complications que l'on craint, c'est lorsque la personne est inconsciente au point où elle ne protège plus ses voies respiratoires. Dans des cas rares, cela peut entraîner des décès\", précise le docteur. Depuis le déconfinement, les alcoolisations massives sont de plus en plus nombreuses : trois à quatre comas éthyliques par soir à Toulouse, un record.","date":"2020-06-12T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/toulouse-le-samu-alerte-sur-des-comas-ethyliques-en-hausse-depuis-le-deconfinement_4006121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-juin-2020_3977341.html","containsWordGlobalWarming":false}
{"title":"Aide alimentaire : avec le confinement, de nombreux travailleurs se précarisent","description":"Les intérimaires n'ont pas pu bénéficier du chômage partiel pour sauver leurs emplois. Ils doivent compter sur l'aide des associations pour faire face à la crise.Dans la Vienne, lors d'une distribution alimentaire, un homme, qui a souhaité rester anonyme, vient pour la première fois. Il ne s'en sort plus. \"Ça fait du bien, parce qu'on est quand même au début du mois et on n'a plus d'argent pour s'acheter à manger, donc ca fait plaisir\", explique-t-il. Une demande d'aide en forte hausse Même constat dans un quartier parisien. L'association La soupe populaire distribuait une centaine de repas par jour avant le début du confinement. Depuis, la demande a explosé. Cette forte hausse d'aide alimentaire se ressent partout en France. Au Secours Populaire, la fréquentation a augmenté de 45% au niveau national. Les banques alimentaires font face à une augmentation de la demande de 20% à 30%. De nouveaux profils sont apparus chez les bénéficiaires : restaurateurs, salariés, étudiants mais aussi des intérimaires.","date":"2020-06-12T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/aide-alimentaire-avec-le-confinement-de-nombreux-travailleurs-se-precarisent_4006131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-juin-2020_3977341.html","containsWordGlobalWarming":false}
{"title":"Bas-Rhin : la solidarité fait renaître l’espoir chez un fabricant de pain d’épices","description":"Pour se relever de la crise sanitaire, les commerçants ont recours au bouche-à-oreille. La vieille recette fonctionne toujours et se trouve même amplifiée par les réseaux sociaux. C’est grâce à cette solidarité qu’un fabricant de pain d’épices, en grande difficulté, a repris espoir.En temps normal, le parking d’un magasin de pain d’épices de Gertwiller (Bas-Rhin) est plein de touristes. Mais depuis le déconfinement, il ne compte qu’une poignée de clients par jour. Le chiffre d’affaires a chuté de 97% en avril et en mai. Du jamais-vu. Alors, il y a quelques jours, le dirigeant a lancé un appel à l’aide sur Facebook pour commander en ligne. Un SOS largement entendu qui a généré des centaines de commandes. La grande distribution se joint à l’élan de solidarité La production est réduite de moitié. L’entreprise a dû mettre une très grande majorité de ses salariés au chômage partiel. Pour écouler ses stocks, le fabricant alsacien vient de contacter la grande distribution, qui normalement ne vend ses produits qu’à Noël. En 250 ans d’existence, l’entreprise familiale n’avait jamais vécu cela. Les perspectives à moyen terme ne sont guère réjouissantes : au mieux 30 à 40% du chiffre d’affaires cet été, si le tourisme reprend en Alsace.","date":"2020-06-12T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/bas-rhin-la-solidarite-fait-renaitre-lespoir-chez-un-fabricant-de-pain-depices_4006127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-juin-2020_3977341.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les centres Emmaüs croulent sous les dons","description":"Les affaires reprennent pour les compagnons d’Emmaüs. Depuis le déconfinement le 11 mai, les dons arrivent en masse.Une file de voitures et des coffres pleins. Depuis quelques jours, ça ne s’arrête pas : les dons d’objets divers affluent. Des affaires redécouvertes pendant le confinement au fond d’une armoire ou d’un grenier. Une affluence sur le quai de réception jamais vue, de mémoire de compagnon d’Emmaüs. En 15 jours, l’équivalent de deux mois de travail a été effectué. Côté ramassage, même constat : les tournées avaient été arrêtées ; depuis la reprise, les camions se remplissent beaucoup plus vite. Les stocks n’ont jamais été aussi importants Du matériel à trier, nettoyer, réparer, stocker. La plateforme s’est réorganisée, mais elle croule littéralement sous la marchandise. Pour faire face et renflouer aussi les caisses après deux mois de fermeture forcée, les horaires de vente ont été élargis. Le nombre de clients est en hausse : plus de 350 personnes viennent ici chaque jour pour soutenir les compagnons par leurs achats ou faire de bonnes affaires. Les stocks n’ont jamais été aussi importants.","date":"2020-06-12T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-centres-emmaus-croulent-sous-les-dons_4006129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-juin-2020_3977341.html","containsWordGlobalWarming":false}
{"title":"Vacances : le train et l'avion boudés par les Français cet été ?","description":"Vous organisez déjà vos vacances pour cet été et vous avez eu la mauvaise surprise de voir votre train annulé. Les loueurs de voitures, eux, sont très sollicités.Les Français vont-ils bouder le train et l'avion pour partir en vacances cet été ? La SNCF, qui misait sur un retour du trafic à la normale, a revu ses prévisions à la baisse. La compagnie ferroviaire a décidé de supprimer 5% de ses trains cet été, la faute aux réservations trop peu nombreuses. À ce jour, il y a seulement 15% d'occupation dans les trains en juillet et 6% en août. La voiture semble être le moyen de transport privilégié Pour certains usagers, il était encore trop tôt pour reprendre les transports collectifs. \"Pas question. J'ai complètement exclu cette possibilité, tout de suite\", explique un homme. Même tendance pour le secteur aérien. Pour Air France, le redécollage se fait au ralenti. La compagnie aérienne prévoit de faire voler uniquement 35% de ses avions en juillet, et 40% en août, par rapport à son programme habituel. Les loueurs de voiture, eux, constatent une hausse des réservations.","date":"2020-06-12T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vacances-le-train-et-l-avion-boudes-par-les-francais-cet-ete_4006165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-juin-2020_3977343.html","containsWordGlobalWarming":false}
{"title":"Des pluies inhabituelles balaient les Cévennes","description":"La Corse a été sévèrement touchée hier par les intempéries. Les Cévennes n’ont pas été épargnées, avec des records de précipitations en Lozère. L’eau est montée particulièrement vite à Saint-Énimie (Lozère), qui a déjà souffert de l’absence des touristes lors de la crise sanitaire.La crue était annoncée, mais l'eau est montée, vendredi 12 juin au matin, à une vitesse rare à Saint-Énimie (Lozère). En quelques heures à peine, maisons, caves et commerces ont été inondés, surprenant les riverains. \"Ça va très vite aujourd'hui, alors que d'habitude, ça met plus de temps\", explique un habitant. Des pluies inhabituelles à cette période de l'année Beaucoup de riverains ont anticipé les pluies en mettant à l'abri leurs biens dès la levée du jour pour éviter le pire. La consigne a vite circulé auprès des commerçants. \"Mon bureau de tabac se trouve au rez-de-chaussée, au moment où je l'ai quitté, j'avais de l'eau jusqu'aux genoux\", confie un commerçant. Sur place, près de 25 sapeurs-pompiers sont intervenus pour procéder à de nombreux déménagements. Des exercices fréquents, car ces phénomènes sont bien connus dans la région, mais plutôt attendus à l’automne ou au tout début du printemps. \"Au mois de juin, ce n'est vraiment pas habituel, c'est très surprenant\", confirme Alain Chmiel, maire (sans étiquette) de la commune.","date":"2020-06-12T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/des-pluies-inhabituelles-balaient-les-cevennes_4006169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-juin-2020_3977343.html","containsWordGlobalWarming":false}
{"title":"Intempéries : un épisode cévenol rarissime pour la saison","description":"Les Cévennes ont connu de fortes précipitations, depuis jeudi 11 juin, qui ont donné lieu à des inondations. Un phénomène météorologique exceptionnel à cette période de l’année. Les explications de la journaliste météo Virginie Hilssone.De fortes pluies se sont abattues sur les Cévennes, jeudi 11 juin au soir. Des inondations ont eu lieu. Un épisode cévenol est plutôt rare à cette période de l’année. \"C’est un phénomène qui arrive habituellement au début de l’automne, c’est-à-dire entre septembre et octobre. La dernière fois qu’on en a connu un à cette période de l’année, au mois de juin, c’était en 1917, il y a un peu plus de cent ans. C’est à peu près le même phénomène : ce sont des pluies qui remontent de Méditerranée et qui se bloquent sur les Cévennes\", indique la journaliste météo Virginie Hilssone. Plus de 300 mm de pluie par endroits \"Les cumuls sont exceptionnels : on a dépassé les 300 mm de précipitations par endroits, des records de pluies en 24 heures. Ça a déclenché des crues éclair et donc des inondations\", ajoute-t-elle. Les météorologues se sont un peu fait surprendre par l’ampleur de ce phénomène. \"Le phénomène était prévu : on avait une vigilance orange déjà, jeudi à 16 heures. L’intensité a surpris. (...) La première raison, c’est que ce sont des orages, difficiles à appréhender, et la deuxième, c’est qu’on est à une période où le trafic aérien est au ralenti. Du coup, ça a une répercussion sur les données météo qui alimentent les modèles de prévision\", conclut Virginie Hilssone.","date":"2020-06-12T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-un-episode-cevenol-rarissime-vu-la-saison_4006231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-juin-2020_3977343.html","containsWordGlobalWarming":false}
{"title":"Violences policières : un policier dénonce les amalgames","description":"Pour mieux comprendre le malaise chez les policiers, l’un d’eux a choisi de témoigner. Membre du syndicat Alliance, ce policier de Dijon (Côte-d'Or) raconte un quotidien qu'il juge ingrat.\"Dès qu'il y a une mise en œuvre de la force, c'est de la violence policière, sous-entendu illégitime, et c’est totalement faux. Exemple : pendant le confinement, on est intervenu car un individu était en train de frapper sa compagne, il était extrêmement violent. On entendait les coups, on entendait les cris. On a senti que cette jeune femme était en danger\", explique cet officier qui a choisi de garder l’anonymat. \"Quand vous voyez des injustices comme ça, vous avez envie de baisser les bras\" \"On a réussi à l'interpeller : je l'ai visé avec mon Taser, ça nous a laissé quelques secondes pour lui passer les menottes. Dans les escaliers, il s’est mis à hurler, à se débattre, et il a fallu se mettre à trois ou quatre pour le maintenir. De leur côté, les voisins n’ont vu que cette partie de la scène, et pour eux, c’était des violences policières, et c’est pas facile à vivre. Au fur et à mesure des années, quand vous voyez des injustices comme ça, vous avez envie de baisser les bras\", déplore-t-il.","date":"2020-06-12T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/violences-policieres-un-policier-denonce-les-amalgames_4006233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-juin-2020_3977343.html","containsWordGlobalWarming":false}
{"title":"Municipales : à Lille, Martine Aubry fait cavalier seul","description":"À Lille (Nord), pour la première fois depuis 2001, Martine Aubry va se lancer seule, sans s’être alliée aux Verts, dans la course aux municipales. Une triangulaire inédite aura donc lieu.Décidément, dans la course aux élections municipales à Lille (Nord), rien n’est comme avant. Des candidats masqués, pas de poignées de main, de drôles de photo et les alliés d’hier devenus d'irréductibles opposants. Martine Aubry et les Verts, ses partenaires historiques depuis 2001, font désormais listes séparées. Aucune alliance du second tour n’a été possible. Chaque camp se renvoie la responsabilité. Martine Aubry fait la course en tête, mais avec 29,8%, un score historiquement bas au premier tour, la faute selon elle à une abstention record. Elle avait juré qu’elle ne se représenterait pas Pour les Verts, en revanche, c’est l’heure surprise : avec 24,5% des voix, ils pensent que la mairie est à leur portée. Pas d’alliance non plus avec La République en marche et sa tête de liste, Violette Spillebout, l’ancienne directrice de cabinet de Martine Aubry. Arrivée en troisième position, elle renvoie ses adversaires dos à dos. Depuis vingt ans à la tête de Lille, Martine Aubry avait pourtant juré qu’elle ne se représenterait pas à un quatrième mandat, mais l’épidémie justifie sa candidature, assure-t-elle. Alors que tous les candidats se disent désormais écologistes, le choix se fera donc entre l’expérience et la nouveauté.","date":"2020-06-12T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-a-lille-martine-aubry-fait-cavalier-seul_4006235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-juin-2020_3977343.html","containsWordGlobalWarming":false}
{"title":"Emploi : le métier d'infirmier attire de plus en plus","description":"Le personnel infirmier a été exemplaire durant la crise du Covid-19. La pandémie a suscité des vocations. Les candidats sont plus nombreux à s’être inscrits dans les écoles d'infirmiers.Une fois les murs de l’hôpital franchis, leurs noms et leurs visages s'effacent. Ces élèves infirmiers partent au combat contre le Covid-19. Cette fois, les gestes sont effectués sur un mannequin. Mais pendant plusieurs semaines, les malades du Covid-19 étaient bien réels. \"J'étais en stage en réanimation durant l'épidémie de Covid-19. Psychologiquement, c'était un peu dur, mais j'en sors grandie\", explique Maéva Sarda, une élève infirmière. Une sélection exigeante à l'entrée Une vocation plus forte et peut-être de plus en plus populaire. Dans une école de Beauvais (Oise), il y a 900 candidats d'infirmiers en plus pour la formation par rapport à l'année dernière. La crise sanitaire en serait peut-être l'explication. Mais les places sont chères. Seuls 1 200 candidats sur 6 800 pourront s'asseoir dans l’amphithéâtre en septembre.","date":"2020-06-12T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/emploi-le-metier-d-infirmier-attire-de-plus-en-plus_4006239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-juin-2020_3977343.html","containsWordGlobalWarming":false}
{"title":"Vacances : la Belgique dans l'attente des touristes français","description":"Les vacances d'été débutent dans trois semaines. La Belgique, elle, tend les bras aux touristes dès lundi 15 juin, jour de réouverture des frontières. Dans la commune belge de Bouillon, les professionnels trépignent d’impatience.Elle est le symbole du tourisme franco-belge. Avec le confinement et la fermeture des frontières, la ville de Bouillon (Belgique) a souffert d'un point de vue économique, à l’image des cafetiers et des restaurateurs comme Elizio Gaspard, pour qui les Français représentent 80% de la clientèle. \"On est passé à côté de tout, on est passé à côté du mois d’avril, de la Pentecôte... On réouvre une fois que tout est terminé, mais on espère qu'une chose, c’est que nos fidèles amis français reviennent !\" explique-t-il. \"Comme ils ont l’habitude de venir chaque année, on espère que les Français reviendront un peu immigrer en Belgique le week-end\", ajoute-t-il. Une clientèle étrangère essentielle pour les restaurateurs La réouverture des frontières lundi 15 juin est donc particulièrement attendue. Au pied du château fort, Philippe est impatient. La clientèle étrangère représente 95% de son chiffre d’affaires. \"C’est une joie immense, ça va nous faire du bien !\", s'enthousiasme Philippe Lagrange, cafetier à Bouillon .","date":"2020-06-12T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vacances-la-belgique-dans-l-attente-des-touristes-francais_4006237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-juin-2020_3977343.html","containsWordGlobalWarming":false}
{"title":"Manger du fromage permettrait-il de se protéger du coronavirus ?","description":"Une étude scientifique hollandaise affirme que manger du fromage à pâte dure peut vous immuniser face au Covid-19. L'explication se cache dans la vitamine K que l’on retrouve aussi dans les épinards et dans le thé vert. Cette piste est-elle sérieuse ?Manger du fromage permettrait-il de se protéger du coronavirus ? L’hypothèse peut sembler farfelue, pourtant la vitamine K présente dans de nombreux fromages nous aiderait à mieux lutter contre la maladie. \"Formidable ! Ce serait une super nouvelle, car j’adore le fromage\", confie une cliente. L’hypothèse est née dans à hôpital Canisius Wilhelmina de Nimègue, aux Pays-Bas. Les patients atteints de formes sévères avaient des carences en vitamine K Dans cet établissement, des médecins se sont penchés sur les effets protecteurs de la vitamine K dans le traitement du Covid-19. Ils ont étudié 134 patients atteints de formes graves. \"Tous les patients atteints de formes sévères du coronavirus avaient des carences en vitamine K. La prochaine étape serait de tester ceux qui souffrent de problèmes cardiaques ou vasculaires et les diabétiques\", explique le docteur Ton Dofferhof, infectiologue à l’hôpital Canisius Wilhelmina de Nimègue (Pays-Bas).","date":"2020-06-12T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/manger-du-fromage-permettrait-il-de-se-proteger-du-coronavirus_4006243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-juin-2020_3977343.html","containsWordGlobalWarming":false}
{"title":"Marseille : les danseurs reprennent le chemin des répétitions","description":"Des festivals annulés, des salles de spectacles désespérément fermées... Les artistes attendaient avec impatience le déconfinement pour reprendre peu à peu le chemin des répétitions. C’était le cas pour l’orchestre de Cannes (Alpes-Maritimes) et le Ballet national de Marseille (Bouches-du-Rhône).À Marseille (Bouches-du-Rhône), c'est enfin l'heure de la reprise pour le Ballet national. Et pour ces danseurs, les pas sont comptés : interdiction de dépasser les carrés blancs représentés sur le sol. Les professionnels doivent respecter la distanciation physique. La reprise se fait par étapes et il faut s'habituer aux nouvelles règles jugées contre-nature pour les équipes. Un soulagement pour les artistes \"On est dans une configuration bien particulière, surtout pour le métier de danseur. La danse implique le regroupement des corps et l’interaction\", explique Arthur Harel, codirecteur de la compagnie La Horde. \"Revenir en studio, même avec la distance, on reprend notre liberté, c’est un soulagement\", confie de son côté Nahimana Vandenbussche, danseur dans la troupe. Confinés comme tout le monde, les danseurs ont gardé le contact comme ils le pouvaient, notamment par le biais de visioconférences.","date":"2020-06-12T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/marseille-les-danseurs-reprennent-le-chemin-des-repetitions_4006249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-juin-2020_3977343.html","containsWordGlobalWarming":false}
