{"title":"Protocole sanitaire dans les écoles : enfants et parents lassés des changements de règles","description":"Après deux semaines de vacances et le retour en classe lundi 3 janvier, le constat est sans appel : le nombre d’élèves positifs au Covid explose. Entre l’école, les devoirs à la maison et l’attente devant les pharmacies, l’emploi du temps des enfants et de leurs parents est soumis à une forte pression.Le protocole sanitaire a été allégé entre le jeudi 6 et le vendredi 7 janvier. Devant l’école élémentaire Samira Bellil, en Seine-Saint-Denis, certains parents d’élèves n’y comprennent plus grand-chose. Le directeur de l’école, Karim Bacha, a découvert les nouvelles règles dans la nuit, lui aussi se sent dépassé. \"Entre lundi matin, où on a commencé à expliquer le protocole de rentrée et vendredi, on a déjà un nouveau protocole, peut-être que lundi ou mardi, on en aura encore un différent\", commente-t-il. Sept syndicats enseignants appellent à la grève Depuis lundi 3 janvier, s’il y a un cas positif dans la classe, tous les élèves doivent effectuer un test antigénique ou PCR, puis deux autotests dans les quatre jours. Depuis le vendredi 7 janvier, le cycle de trois tests reste valable sept jours, même si un nouveau cas est détecté dans la classe. Le léger allègement des règles ne convainc pas un grand nombre de parents, toujours réticents à faire tester aussi souvent leurs enfants, surtout quand il faut en plus faire des heures de queue pour se faire tester. Pour dénoncer un protocole sanitaire jugé ingérable, sept syndicats enseignants ont appelé à la grève, dès jeudi 13 janvier.","date":"2022-01-07T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["N. Bidard","M. Mullot","R. Mathé","France 3 régions","L. Barbier"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/protocole-sanitaire-dans-les-ecoles-enfants-et-parents-lasses-des-changements-de-regles_4908595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-janvier-2022_4885687.html","containsWordGlobalWarming":false}
{"title":"Obligation vaccinale : pourquoi la France ne la met pas en vigueur comme dans d’autres pays européens ?","description":"Pourquoi la France rejette l’obligation vaccinale ? La position d’Emmanuel Macron, qui met en avant le problème des contrôles, n’a jamais changé sur ce point. Pourtant, certains voisins européens ont déjà franchi le pas.Cinq millions de Français ne sont toujours pas vaccinés, vendredi 7 janvier. Pourtant, Emmanuel Macron a toujours refusé de rendre la vaccination obligatoire. Une position qu’il maintient dans une récente interview accordée au journal \"Le Parisien\". \"Si demain je dis pour tous les adultes, il faut être vacciné. Comment on le contrôle et quelle est la sanction ? On ne fera pas ça\", a-t-il déclaré. Des pays européens ont choisi l’obligation vaccinale Certains pays voisins ont pour leur part décidé d’imposer la vaccination obligatoire. En Autriche, la mesure s’appliquera dès le 1er février pour toutes les personnes de plus de 14 ans. En cas de refus, la première amende sera de 3 600 euros, puis passera à 7 200 euros. En Italie aussi, la vaccination est obligatoire pour les plus de 50 ans sous peine d’une amende de 100 euros. \"C’est un choix qui doit rester libre, sachant que le virus n’est plus aussi virulent\", conteste une Italienne. En France, selon Olivier Véran, ministre de la Santé, \"le pass vaccinal est une forme déguisée d’obligation vaccinale\". Il doit entrer en vigueur d’ici la fin du mois de janvier 2022.","date":"2022-01-07T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["T. Cuny","L. Nahon","L. Tositti","A. Lay","France 3 Antibes","L. Michel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/obligation-vaccinale-pourquoi-la-france-ne-la-met-pas-en-vigueur-comme-dans-dautres-pays-europeens_4908599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-janvier-2022_4885687.html","containsWordGlobalWarming":false}
{"title":"Banques en ligne : un secteur fragile qui peinent à rendre ses clients actifs","description":"Des centaines de milliers de personnes, jugées non-rentables par la banque ING, se sont retrouvées avec un compte en banque fermé brutalement, en début d'année. Pionnière lors de son implantation, elle fait aujourd'hui face à une sévère concurrence, qui a souvent du mal à être rentable.Depuis quelques semaines, un message surprend les clients de la banque ING. Il leur indique que leur compte sera clôturé prochainement. Environ 300 000 personnes sont concernées, des propriétaires de comptes d'épargne peu utilisés. L'entreprise a annoncé la fin de son activité en France à la fin du mois de décembre. D'autres clients sont dans l'incertitude, comme Jean-Marie Mathé, 73 ans, titulaire d'un compte courant et d'une assurance vie. \"À quelle sauce les comptes vont-ils être mangé ? (…) Je n'ai pas envie d'y perdre des plumes et payer pour la mauvaise gestion d'ING\", explique-t-il. Un secteur fragile ING était pionnière en France lors de son lancement il y a 20 ans. Depuis, la concurrence s'est amplifiée, avec des offres à prix cassés. Un Français sur quatre a aujourd'hui un compte en ligne. Pourtant, le secteur connait quelques difficultés, et des problèmes de rentabilité. Les clients sont nombreux, mais souvent inactifs. \"[Elles] dépensent beaucoup d'argent pour acquérir plus de clients possibles, charge après à elles de les rentabiliser. (…) Et toutes les banques en ligne n'arrivent pas à rendre les clients actifs\", analyse Maxime Chipoy, directeur du site Moneyvox.","date":"2022-01-07T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["M.Justet","J.Poissonnier","M.Perrier","Ph. Lagaune","P.Caron","C.Beauvallet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/banques-en-ligne-un-secteur-fragile-qui-peinent-a-rendre-ses-clients-actifs_4908597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-janvier-2022_4885687.html","containsWordGlobalWarming":false}
{"title":"Santé : les mutuelles augmentent leurs tarifs en 2022","description":"C’est une mauvaise nouvelle pour le pouvoir d’achat des Français en 2022 : les mutuelles augmentent. Pourtant, Olivier Véran avait demandé qu’elles restituent les économies réalisées pendant le confinement. Cela n’a pas été entendu. Explications de la journaliste Anne Sylvain en plateau.Les mutuelles ont épargné environ 700 millions d’euros en 2020 et 2021, car les Français sont moins allés chez le médecin en 2021. Pourtant, pour cette année 2022, la hausse sera de 4 % en moyenne. \"Pour un adhérent sur 20, elle sera de +6%\", précise la journaliste Anne Sylvain, présente vendredi 7 janvier sur le plateau du 19/20. Pour se justifier, les mutuelles expliquent que \"la population vieillit, donc forcément les dépenses de santé augmentent. Sur 20 ans, elles ont presque doublé, +94 %\". Les mutuelles assurent que leurs tarifs ont moins augmenté que les frais de santé. Des disparités entre les Français Selon les chiffres, il y aurait également des inégalités entre les Français selon l’âge et le lieu d’habitation. \"Pour les Bretons, c’est moins cher, 784 euros par an en moyenne car il y a moins de médecins sur le territoire. Et à l’inverse, le tarif bondit à 923 euros dans les Hauts-de-France où le nombre d’infections de longue durée est plus élevé\", conclut la journaliste.","date":"2022-01-07T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["A. Sylvain"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/sante-les-mutuelles-augmentent-leurstarifs-en-2022_4908603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-janvier-2022_4885687.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Éric Zemmour, en déplacement dans l'Eure-et-Loir, veut séduire le monde rural","description":"Éric Zemmour était en déplacement à Bonneval, dans l'Eure-et-Loir, vendredi 7 janvier. Une opération séduction en territoire rural, où il a tenté de casser son image de citadin.Pour son premier déplacement de l'année, vendredi 7 janvier, Éric Zemmour a choisi la petite commune de Bonneval, en Eure-et-Loir. Loin de ses thématiques de prédilection sur l'immigration, le candidat a souhaité s'adresser à la France rurale, et casser son image de citadin. \"Nous devons défendre nos paysages, la beauté de nos villes, le sort de nos agriculteurs\", a-t-il déclaré. Il espère ainsi conquérir les voix de la France périphérique. Récolter des parrainages Chose faite pour une ancienne Parisienne, installée à Bonneval depuis un an. \"Il n'y a pas que l'immigration dans le programme de Monsieur Zemmour. C'est aussi cet amour de la France qu'il exprime, dans lequel moi je me retrouve\", déclare-t-elle. Une sympathie qui n'est pas partagée par un jeune informaticien, rencontré par les équipes de France Télévisions. \"C'est bien le côté patriote, mais il y a aussi la vie au jour le jour, les gens, leur vie, et leur travail\", recadre-t-il. Redonner plus de pouvoir aux maires, lutter contre la désertification médicale ou encore la fermeture des écoles, Éric Zemmour a égrené quelques propositions. La visite était également l'occasion pour le candidat de récolter des parrainages.","date":"2022-01-07T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["C.Motte","C.Méral","N.Salem","T.Le Her","S.Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/eric-zemmour/presidentielle-2022-eric-zemmour-en-deplacement-dans-l-eure-et-loir-veut-seduire-le-monde-rural_4908601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-janvier-2022_4885687.html","containsWordGlobalWarming":false}
{"title":"Justice : des chiens médiateurs pour accompagner les victimes de viols, inceste ou violences conjugales","description":"Des chiens d’assistance judiciaire peuvent accompagner les victimes. En France, l’expérience a été menée pour la première fois au tribunal de Cahors, avec succès. Depuis trois ans, d’autres villes ont adopté ces compagnons, qui aident autant les adultes que les enfants à mettre des mots sur leur souffrance.Orphée n’est pas un simple animal de compagnie : c’est un chien qui travaille, au sein d’une association de juristes et de travailleurs sociaux. Elle accompagne les victimes de viols, d’incestes, de violences conjugales. Comme l’indique son planning, ce jour-là Orphée a rendez-vous dans le bureau d'une psychologue, avec une femme violentée par son conjoint. À peine installée, la jeune femme se connecte à l’animal, puis raconte ses difficultés. Lors de ces entretiens souvent douloureux, ce chien d’assistance judiciaire la sécurise, l’apaise. \"Quand elle n’est pas là, je perds mes mots, parfois même je pleure\", confie la jeune femme. Une médiation expérimentale Cette présence bienveillante accompagne les victimes tout au long du parcours judiciaire, lors des enquêtes policières et jusqu’au procès. Depuis son arrivée en janvier, Orphée a soutenu une quarantaine de personnes, enfants et adultes. Ces chiens, formés pendant plus de deux ans par Handi ‘chiens, ont été sélectionnés pour leur calme et leur empathie. Pour le moment, la France compte quatre chiens dans quatre tribunaux différents. Cette médiation a un prix : il faut compter 20 000 euros rien que pour la formation, pas pris en charge par le ministère de la Justice.","date":"2022-01-07T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["N. Boubetra","O. Palomino","G. Beaufils","S. Lerch","S. Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/justice-des-chiens-mediateurspour-accompagnerles-victimesde-viols-inceste-ou-violences-conjugales_4908609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-janvier-2022_4885687.html","containsWordGlobalWarming":false}
{"title":"Sidney Poitier : décès d'une icône pour les acteurs issus de la minorité noire","description":"Il fut le premier comédien noir à avoir remporté l’oscar du meilleur acteur, en 1964. Sydney Poitier est décédé, jeudi 6 janvier, à l’âge de 94 ans. Il était une légende du cinéma américain, une icône pour plusieurs générations d’acteurs issues de la minorité noire.Sidney Poitier est entré dans l’histoire du cinéma en 1964, devenant à 37 ans le premier homme noir à remporter l’Oscar du meilleur comédien. C’est le film Le Lys des champs qui lui vaut cet honneur. Une comédie optimiste comme il les aimait, où il joue le rôle d’un aventurier qui aide des sœurs catholiques à bâtir des églises. Acteur engagé, Sidney Poitier n’a cessé de défendre la cause des noirs et des droits civiques. Barack Obama lui remet la médaille de la Liberté Ses films traitent souvent des tensions raciales aux États-Unis. Il joua par exemple le rôle d’un policier harcelé par un shérif raciste. Il brise les stéréotypes, fait reculer les préjugés. Dans l’un de ses meilleurs films, il joue le rôle d’un médecin qui souhaite épouser une fille de famille blanche. En 2009, le premier président noir des États-Unis, Barack Obama, lui remettra la prestigieuse médaille de la Liberté. Sidney Poitier se félicitait d’avoir ouvert les portes d’Hollywood (États-Unis) aux acteurs afro-américains.","date":"2022-01-07T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["V. Gaget","Y. Kadouch"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/sidney-poitier-deces-d-une-icone-pour-les-acteurs-issus-de-la-minorite-noire_4908607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-janvier-2022_4885687.html","containsWordGlobalWarming":false}
{"title":"Intelligence artificielle : une nouvelle génération d’artistes très prisée","description":"Les équipes de France Télévisions sont parties à la rencontre d'une nouvelle génération d’artistes, dont les œuvres créées de toutes pièces par un programme informatique prennent de plus en plus de valeur lors des ventes aux enchères.C’est un portrait d’homme du 18e siècle, avec en guise de signature, une formule mathématique. Ce tableau a été entièrement conçu par un ordinateur et pourtant, il a été vendu aux enchères 400 000 euros. Un coup de maître réalisé par de jeunes Français, le collectif \"Obivous\", dont fait partieHugo Caselles-Dupré, chercheur en intelligence artificielle. \"C’était vraiment très impressionnant pour nous d’arriver à vendre des œuvres (…) à côté d’Andy Warhol ou Jeff Koons\", reconnaît-il. Une Marianne formée de milliers de visages de Françaises Pour cette nouvelle génération, plus besoin de pinceau, il suffit d’un logiciel surpuissant et d’une formule mathématique, un algorithme. Se pose alors la question de \"savoir qui en maîtrise les codes\", indique Florelle Guillaume, journaliste web pour Beaux-Arts Magazine. Bientôt, grâce à l’intelligence artificielle, les artistes pourraient trouver enfin la Marianne idéale. Le collectif \"Obvious\" compile actuellement des milliers de visages de Françaises, dont le résultat sera proposé au futur chef de l’État.","date":"2022-01-07T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["A. Le Quéré","M. Cazoux","B. Vidal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/intelligence-artificielle-une-nouvelle-generation-dartistes-tres-prisee_4908611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-7-janvier-2022_4885687.html","containsWordGlobalWarming":false}
