{"title":"Saint-Emilion : voyage en montgolfière","description":"Partons pour un voyage au-dessus du village de Saint-Emilion, classé au patrimoine de l'Unesco. Des pilotes proposent des baptêmes de l'air en montgolfière au-dessus des vignobles pendant tout le week-end. Saint-Emilion vu du ciel, ses vignobles, ses châteaux. Un privilège pour les passagers de 15 montgolfières, ce week-end sur ce site exceptionnel. 8H du matin, embarquement. Une aventure pour ce vigneron qui redécouvre un chais high-tech. Vous avez les terrasses du château Cheval Blanc, où on pourrait presque s'inviter à déjeuner, car les tables sont mises. Vu d'une nacelle dans le silence, c'est un grand plaisir. En ballon, on peut s'approcher des propriétés viticoles. On n'a pas l'impression d'être en l'air. Le voyage d'une heure coûte environ 200 euros. Une première pour cette habitante de Lussac-Saint-Emilion. J'ai une vision haute de cette belle région. J'étais pas rassurée au départ, mais c'est extraordinaire. Chaque propriété correspond à une histoire, une famille. Avec un bonus. On va mettre les pieds dans l'eau. C'est impressionnant. Prolonger le rêve. Le temps de trouver un terrain d'atterrissage à l'écart des parcelles de vigne. On peut lancer. C'est génial, on s'est bien amusé. A Saint-Emilion, des vols en montgolfières ont lieu matin et soir pour un panorama a déguster sans modération. ","date":"2013-10-19T00:00:00.000Z","order":19,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/saint-emilion-voyage-en-montgolfiere_439416.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Sports : football, rugby","description":"Un samedi de sports. Les spectateurs du Parc des princes ont été gâtés cet après-midi. Le PSG a gagné face à Bastia, mais ils retiendront surtout un but signé Zlatan Ibrahimovic. Retour également sur la Coupe d'Europe de rugby. C'est un but qui fera le tour du monde. En déséquilibre, cerné, Zlatan Ibrahimovic marque d'un geste acrobatique. Un but renversant qui fait chavirer le Parc des Princes. Grâce à lui, Paris mène 1 à 0 face à Bastia. Quelques instants après, de façon plus académique, il marque un 2e but Paris mène 2 à 0 à la mi-temps. Edinson Cavani poursuit la visite guidée. L'Uruguayen ridiculise la défense corse. Le génie a parlé. Cavani ajoutera un dernier but sur penalty. Score final :. 0. Une soirée de rêve pour les Parisiens. Un cauchemar pour les Bastois. En Coupe d'Europe de rugby, les entraîneurs français affichent une mauvaise tête. Montpellier s'incline a domicile 25 a 8 face aux Irlandais. En Irlande, une marée rose renverse Toulon. Sur le terrain de Cardiff, le champion d'Europe en titre craque dans les dernières minutes. Ce seul essai permet aux Gallois de s'imposer 19 à 4. ","date":"2013-10-19T00:00:00.000Z","order":21,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports-football-rugby_439420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"En direct de l'Elysée","description":"Il va demander à m. Valls d'envoyer une instruction au préfet, qui prohibe toute interpellation au sein des écoles. Il veut que cela apaise la majorité, ce qui n'est pas certain. On va voir comment Manuel Valls réagira. M. Valls mettra-t-il sa démission dans la balance. Un samedi de sports avec la coupe d'Europe de rugby. Toulouse s'impose à Wembley face au Saracens. Dans le ciel niçois, toutes ailes déployées, un aigle. A l'image de l'équipe, dont il est l'emblème, le majestueux rapace se porte bien. Sur le terrain, les Niçois, ici en rouge et noir, ne survolent pas la rencontre, mais profitent de l'efficacité du buteur maison Dario Cvitanich. Grâce à l'Argentin, Nice s'impose 1 à 0 sous les bravos du public et du regard affûté de son aigle. Pas d'aigle royal a Reims mais un prince. Prince Oniangue permet ici aux Champenois d'égaliser à 1 but partout face à Toulouse. ","date":"2013-10-19T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-l-elysee_439122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-samedi-19-octobre-2013_433302.html","containsWordGlobalWarming":false}
{"title":"Taxe à 75% : loi votée et mécontentement","description":"Le marathon parlementaire se poursuit avec le vote de la taxe a 75 % sur les très hautes rémunérations. La mesure fait grincer des dents du côte des particuliers, des chefs d'entreprises, mais aussi au sein des clubs professionnels de footbaIl français. La taxe à 75%, promesse de François Hollande, sera payée par toutes les entreprises françaises sur les salaires supérieurs à 1 million d'euros. Elle s'appliquera pendant 2 ans seulement, ce qui est suffisant pour déclencher la colère du monde du football. Les clubs de Ligue 1 comptent de nombreux joueurs millionnaires. Selon leurs calculs, 13 clubs seront frappés par la taxe, et devront payer pas moins de 44 millions d'euros. A lui seul, le PSG et ses stars devront en verser près de la moitié. Cette semaine, les présidents de club ont mené la fronde, face à cette mesure qui menacerait leur survie économique. Le footbaIl perd de l'argent depuis 3 ans. Il va perdre encore 60 millions cette année. Ça va accentuer la difficulté pour les clubs. Si demain cette taxe est mise en action, de grands clubs tomberont, mais c'est tout le footbaIl français qui va rétrograder. Jusqu'au vote de l'Assemblée, les clubs de L1 ont menacé de boycotter un match de championnat en signe de protestation. Ils décideront cette semaine s'ils mettent leur menace à exécution. De nouvelles entreprises ont signe avec la ministre N. Vallaud-Belkacem des conventions pour l'égalité professionnelle dans l'entreprise. Il s'agit de féminiser les postes de direction en France. Illustration avec une exception. Elle est la seule dirigeante des 120 premières entreprises françaises. Elle s'appelle Sabine Schimel. Sabine Schimel est une femme très pressée. A 50 ans, elle dirige une société de parcs d'affaire locatifs. C'est elle qui donne le tempo à ses collègues masculins. Ministère de l'Economie, Caisse des dépôts, Sabine Schimel a gravi tous les échelons. Mais a la tête de l'une des 120 plus grandes entreprises françaises, elle reste une exception. Il y a une grande fierté d'être PDG mais je préférerais ne pas être la seule à faire partie de cette liste. ","date":"2013-10-19T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/taxe-a-75-loi-votee-et-mecontentement_439110.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-samedi-19-octobre-2013_433302.html","containsWordGlobalWarming":false}
{"title":"Australie : l'armée responsable des incendies ?","description":"Direction l'Australie où de violents incendies ravagent depuis plusieurs jours le sud du pays. On a appris que la cause de ces feux pourrait venir de l'armée. L'armée avoue avoir utilise des explosifs lors d'un exercice. Au nord-ouest de Sydney, les pompiers ont compté 85 foyers. Des dizaines de milliers d'hectares ont déjà été ravages par les flammes En tentant de protéger sa maison, un homme de 63 ans est décédé. 300 habitations au moins ont été dévorées par les flammes, laissant les habitants hagards et choqués. Tout a disparu. L'état de catastrophe naturelle a été déclare, afin de débloquer une aide d'urgence pour les sinistrés. Aujourd'hui, le vent a faibli, les températures ont baisse, mais cet imperceptible répit ne sera que de courte durée. Au mieux, on nous annonce quelques averses éparses dans la semaine. Nous nous attendons encore à des moments de lutte difficiles. L'armée australienne a annoncé ce matin l'ouverture d'une enquête. Les autorités n'excluent pas que des exercices d'entraînement à l'explosif puissent être à l'origine de ces incendies, qualifiés d'apocalyptiques par de nombreux Australiens. ","date":"2013-10-19T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/australie-l-armee-responsable-des-incendies_439116.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-samedi-19-octobre-2013_433302.html","containsWordGlobalWarming":false}
{"title":"\"Talents des cités\" : remise du prix à Ismahane et Wadia Chaftar","description":"En bref les nouveaux lauréats du Grand Prix des Talents des cités qui récompense chaque année des créations d'entreprises innovantes dans les quartiers. Le prix a été remis à Ismahane et Wadia Chaftar. Les conditions d'expulsion ont suscité une légitime émotion. La France est un pays de droits et de liberté. Il faut être ferme et être humaine. ","date":"2013-10-19T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/talents-des-cites-remise-du-prix-a-ismahane-et-wadia-chaftar_439118.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-samedi-19-octobre-2013_433302.html","containsWordGlobalWarming":false}
{"title":"Portrait : Sabine Schimel, exemple de réussite au féminin","description":"Il faut être très engagée et passer beaucoup de temps pour convaincre résultats a l'appui, qu'on n'a pas pris un risque a avoir pris une femme. Ses collègues ne tarissent pas d'éloges sur la patronne. Elle sait où elle veut aller. Et elle décide vite. Elle va au fond des choses. Sur un dossier, tant qu'elle n'a pas compris, elle pose des questions. Après 12 heures passées au bureau, Sabine Schimel rentre chez elle. Le travail ce soir ça doit être presque fini. Il reste le courrier à lire. Cette mère de deux enfants a rencontré son mari à l'école polytechnique, il y a 30 ans. Dans la promotion, seulement 10% étaient des femmes. Elle était ici. Premier rang au centre. a atteint son objectif. Ele souhaite permettre à d'autres femmes de sa société d'occuper des postes stratégiques. Ça suppose de se mettre en retrait pour laisser ses équipes parler, prendre des responsabilités, devenir un interlocuteur connu. Sabine Schimel et son mari sont tout deux PDG. Un symbole de l'égalité professionnelle au sein du couple. ","date":"2013-10-19T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/portrait-sabine-schimel-exemple-de-reussite-au-feminin_439112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-samedi-19-octobre-2013_433302.html","containsWordGlobalWarming":false}
{"title":"Affaire Leonarda : François Hollande trop indécis ?","description":"Bonsoir Nathalie Saint-Cricq. Le Président a tenté une nouvelle fois de faire la synthèse ? Quel est le bilan ce soir. Nathalie Saint-Cricq : Il a voulu plaire à tout le monde, et il n'a réussi à ne satisfaire personne. La fameuse synthèse a la Hollande ressemble a l'incapacité a trancher. La gauche de la gauche trouve que ce n'est pas assez, la droite de la gauche trouve que c'est trop, l'opposition, les associations et Leonarda et sa famille protestent. C'est politiquement désastreux. Laurent Delahousse : On a vécu une étrange séquence politique à la mi-journée, de l'Elysée au Kosovo. Nathalie Saint-Cricq : Ce dialogue par médias interposés entre le chef de l'Etat d'un côté, et Leonarda et son père de l'autre, c'est inédit. F. Hollande et sa main tendue, Leonarda qui la refuse et pose ses conditions. L'image du chef de l'Etat n'en sort pas grandie. ","date":"2013-10-19T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-leonarda-francois-hollande-trop-indecis_439390.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Belgique : une dizaine de morts dans le crash d'un avion","description":"600 femmes accouchent chaque année ici. Un avion, avec a son bord des parachutistes, s'est écrasé en Belgique dans la région de Namur. L'accident aurait fait une dizaine de morts. L'avion de tourisme est entièrement désintégré. A son bord, 11 personnes. 10 parachutistes civils et le pilote. Il est un peu plus de 15h30 lorsque des témoins voient que l'appareil ne vole pas normalement, jusqu'à ce qu'il se disloque en plein vol. Il y a un grand boom et son aile se détache. L'avion pique ensuite. Ces mêmes témoins vont tenter de sauver les survivants. Mais en vain. Car l'appareil prend feu. Selon les premières constatations, les parachutistes n'ont pas eu le temps de s'échapper. Au sol, on peut constater qu'il y a 3 parachutes ouverts. Ce qui laisse supposer que 3 personnes auraient tenté de le faire. Le Premier ministre s'est rendu sur place. Le roi des Belges est attendu aussL. Trois personnes ont été victimes d'un lynchage à Madagascar, il y a deux semaines, et parmi elles, un Français. ","date":"2013-10-19T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/belgique-une-dizaine-de-morts-dans-le-crash-d-un-avion_439394.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Sports : rugby, football","description":"En toute fin de rencontre, l'Argentin Oscar Trejo, sur pénalty donne la victoire aux Toulousains. Score final:. 1. Des footballeurs toulousains heureux et des rugbymen aussi. A Wembley, en 2e journée de la Coupe d'Europe, Toulouse, ici en blanc, s'impose face aux Saracens. Victoire au bout du suspens, 17 à 16 Les Toulousains ont un pied en quart de finale. Dans un instant \"13h15 le samedi\". ","date":"2013-10-19T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports-rugby-football_439124.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-samedi-19-octobre-2013_433302.html","containsWordGlobalWarming":false}
{"title":"En direct de Mitrovica","description":"En direct avec nous de Mitrovica, On retrouve Hugo Clément. Hugo, que peut-il se passer désormais. Hugo Clément: Pour profiter de la proposition de François Hollande, il y a toute une procédure à suivre. Les parents, d'abord, doivent donner leur accord au consulat français pour que leur fille rentre seule en France. Il lui faut obtenir un visa d'études. Et après son obtention, il lui faut trouver un logement en France. Sur ce point, les associations françaises pourraient aider. C'est une procédure exceptionnelle loin d'être facile à mettre en oeuvre Ce n'est pas vers cette issue qu'on se dirige apparemment. ","date":"2013-10-19T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-mitrovica_439386.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Australie : l'armée incriminée dans les incendies ?","description":"En Australie, de violents incendies s'approchent dangereusement de Sydney. Les pompiers ont annonce qu'il leur faudrait plusieurs semaines pour venir à bout de ces feux, qui auraient peut-être été provoqués par l'armée, qui a utilise des explosifs lors d'un exercice. Le feu est aux portes de cet hôpital de Sydney. Il est temps d'évacuer les patients. Depuis 3 jours, les flammes ont brûlé des dizaines de milliers d'hectares de fôret, mais aussi 300 habitations, tuant un homme qui tentait de sauver sa maison. Les habitants, sous le choc, s'en remettent aux pompiers. J'espère qu'ils pourront sauver notre maison. C'est toute notre vie. D'autres ont perdu tout espoir. Tout ce que nous avions si durement acquis a disparu. A 54 ans, je dois tout recommencer, mais nous le ferons. La météo prévue pour les jours à venir ne rassure pas les pompiers, qui tentent de maîtriser 85 foyers. On nous annonce quelques averses éparses plus tard dans la semaine. Il y aura des moments de lutte difficiles et éprouvants. Des exercices militaires d'entraînement aux explosifs pourraient être à l'origine de ces gigantesques incendies. L'armée australienne a annoncé l'ouverture d'une enquête. ","date":"2013-10-19T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/australie-l-armee-incriminee-dans-les-incendies_439406.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Affaire Leonarda : un piège pour le gouvernement ?","description":"Normal. La police te dit des choses fausses. Je comprends pas ce qu'elle a contre la famille Dibrani. Le rapport critique l'arrestation. Dans la rue, la mobilisation continue. Dans toutes les familles y a des histoires, c'est pas ce qui nous itnéresse. Nous on veut le retour de Leonarda, qu'elle continue sa scolarité en France. Il faut séparer Leonarda et son père. C'est pas la même histoire. On retrouve Guillaume Daret devant le ministère de l'Interieur. Une première confirmation, Manuel Valls a l'opinion publique avec lui, c'est le résultat d'une enquête publiée aujourd'hui. Guillaume Daret : Le président a pris les choses en main. Il devrait s'exprimer dans quelques instants et donner sa ligne sur cette affaire? Ce matin, Manuel Valls est rentré. F. Hollande va-t-il annoncer le retour de Ieonarda. Le président va-t-il tenir du sondage de popularité de Manuel Valls ?. ","date":"2013-10-19T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-leonarda-un-piege-pour-le-gouvernement_439102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-samedi-19-octobre-2013_433302.html","containsWordGlobalWarming":false}
{"title":"Affaire Leonarda : réaction des étudiants","description":"J'ai parlé avec le père : il ne laissera pas sa fille rentrer seule en France. Un discours du président de la République qui devait apporter des réponses à cette partie de la jeunesse qui avait choisi de réagir à cette expulsion. Ils assurent qu'ils seront dès lundi à nouveau dans la rue. Un peu plus tôt dans l'après-midi, juste avant de manifester place de la Bastille, ces lycéens viennent d'apprendre la proposition de François Hollande. C'est plutôt cool ça. François Hollande a dit que si Leonarda voulait rentrer, elle le pouvait. Ça veut dire que ce qu'on a fait a porté ses fruits. Tant mieux. Si elle rentre, c'est seule, et elle a 15 ans. Pour le Parti socialiste aussi, l'offre faite est insuffisante. Je souhaite que ses frères, ses soeurs et sa mère, puissent également l'accompagner et revenir avec elle en France, si tel est leur souhait. La droite dénonce une hypocrisie générale au gouvernement. Les lois ont été respectées. L'expulsion est réglementaire, et le président de la République revient dessus ? Il n'y a plus de légalité dans ce pays ? Plus d'ordre républicain. Pour le Front national, le chef de l'Etat n'avait pas a s'exprimer. Il aurait mieux fait de se taire, car en tant que chef de l'Etat, il s'est déshonnore à intervenir sur une telle affaire. ","date":"2013-10-19T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-leonarda-reaction-des-etudiants_439388.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Société française : trois regards","description":"Dans un contexte où le mot \"crise\" est utilisé pour tout, voici ce soir, trois regards sur la France d'aujourd'hui et de demain. D'Alain Touraine le sociologue, d'Axel Kahn le scientifique et de Raymond Depardon le photographe. Que répondent-ils aux peurs exprimées ? C'est notre Grand Format. Un arpenteur de Paris à scooter, en 1959. Et 54 ans plus tard, le même, au Grand Palais, pour l'exposition de la consécration. Images méconnues de l'un des plus grands photoreporters. Autant en noir et blanc, je suis indigne comme tous les photographes, partir dans les guerres, vers tout ce qui va mal sur terre, en couleurs, au contraire, je suis très enthousiaste, amoureux, peut-être une autre personnage, un autre photographe. \"La France de Raymond Depardon\", sa précédente exposition il y a 2 ans, a révélé une part du pays, oubliée, délaissée, et pourtant colorée, mais qui dit couleurs ne dit pas forcément douceur. Depardon le démontre et le montre. Dans cette France-là, on a peur. Peur des autres, des étrangers, du reclassement, du chômage, et de l'oubli dans le désert de nos campagnes. Comme ce cri sur un mur, à Le Vigan, 3.900 habitants. A qui la faute, si Le Vigan se meurt. C'est la faute de personne. C'est au-delà de tous les partis politiques. C'est très complexe. Personne n'avait vraiment prévu. Quoi faire au Vigan ? Et vivre de quoi. La France au fond des yeux. C'est dans les librairies qu'il faut aller chercher les regards de ceux qui la pensent: le photographe qui la voit, le sociologue qui l'ausculte et le généticien qui la parcourt à pied. Chacun ses réponses. En face de la globalisation du monde, du pouvoir absolu de l'argent, Il faut défendre le sujet humain, dans ses droits. Un phénomène m'a beaucoup marqué, frappé. C'est le décalage total entre les discours des hommes politiques, entre l'analyse rationnelle de la situation, et ce que ressentent, disent, vivent une partuie de la population. La France par delà les frontières s'incarne encore en elle. Dans ce portrait de Piaf. Elle est née d'un père contortionniste et d'une mère italienne. Ces étrangers qui ont fait la France, Depardon fils de paysan, il faut qu'en France tout le monde ait sa chance. ","date":"2013-10-19T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe-francaise-trois-regards_439402.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Automne : cueillette et cuisine des champignons","description":"Le champignon n'est pas que dangereux. La cueillette peut aussi parfois s'avérer miraculeuse. L'occasion d'une petite leçon de cuisine. Comment réussir la recette automnale idéale. Ils se sont donnés rendez-vous dans cette forêt à la frontière de la Normandie et de la Bretagne. Idéal pour une cueillette des champignons. Depuis quelques jours, avec les pluies, les bollets et autres, poussent dans les sous-bois. Pour les trouver, encore faut-il être concentré. Si vous arrivez avec vos problèmes, vous ne trouverez rien. Les amateurs sont prêts a parcourir des kilomètres pour dénicher la tête brune du champignon roi. Deux jolis cèpes. Il est beau, belle taille. Souvent près des chênes, parfois cachés sous les feuilles fanés. J'ai mes coins spécifiques. C'est où. C'est secret. Sur le plus grand marché de Bretagne, les champignons sauvages ont aussi gagné les étals. Entre 20 et 28 euros/kg pour les chanterelles et les girolles et près de 35 pour les cèpes, qui sont rares en Bretagne. Il y a une telle demande que l'offre ne suit pas. Ce chef étoile est aussi venu aux aurores, attentif aux cèpes. J'essaie de prendre ceux qui ne sont pas verreux, fermes. Que son pied soit ferme. Et son chapeau aussi. Le cèpe est aussi la star de ce cours de cuisine. Le cèpe n'aime pas l'eau. Si vous le lavez, il va très vite noircir. Pour commencer, de l'échalotte revenue dans l'huile d'olive. Rajouter de la crème et du lait, le tout sur le feu pendant 10 mn. Une fois mixé, un peu de cacao pour un capuccino de cèpes. On aurait pu le faire avec du champignon de Paris pour un budget plus modeste. C'est très fin. Plus compliqué, une poignée de cèpes avec des noix de St-Jacques, du piment d'Espelette et de coriandre. C'est une belle association d'une journée d'octobre pluvieuse avec un plat chaud velouté. Le cèpe, roi éphémère, aura disparu dans quelques semaines. ","date":"2013-10-19T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/automne-cueillette-et-cuisine-des-champignons_439410.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Justice : 10 ans de prison ferme pour Pierre Pallardy, l'ex-\"ostéopathe des stars\"","description":"Au terme de 3 semaines d'audiences et une succession de témoignages, l'ex-ostéopathe Pierre Pallardy a été reconnu coupable de viols et d'agressions sexuelles et condamne hier soir par la cour d'assises à 10 ans de prison ferme. A l'annonce du verdict, Pierre Pallardy a fait un malaise. Il est condamne à 10 ans de prison pour viols et agressions sexuelles sur d'anciennes patientes. \"Lbsthéopathe des stars\", habitué des plateaux TV, auteur de best-sellers, était poursuivi pour 19 cas, dont 7 viols durant des consultations. Il a nié jusqu'au bout. Malgré le fait que la vérité de P. Pallardy n'a pas été entendue, je suis presque soulage. Il a fait un malaise mais il semble aller mieux. Les victimes se disent satisfaites. L'important pour elles était d'être entendues. Il est dans la mythomanie, avec un narcissisme exarcerbe. Il n'a pas voulu reconnaître ses actes. Visiblement, il est à bout. P. Pallardy a passé une première nuit en prison. Il n'a pas encore dit s'il fera appel. ","date":"2013-10-19T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/justice-10-ans-de-prison-ferme-pour-pierre-pallardy-l-ex-osteopathe-des-stars_439106.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-samedi-19-octobre-2013_433302.html","containsWordGlobalWarming":false}
{"title":"Ecosse : à bord du train d'Harry Potter","description":"Direction le nord de l'Ecosse avec un voyage à bord d'un train mythique. Un train à vapeur des années 40, très prisé des touristes. L'engouement croît depuis qu'il est apparu dans la saga Harry Potter. C'est un train enveloppé d'une brume de mystère, à moins que cette vapeur soit d'essence magique, car les passagers qui vont l'emprunter aujourd'hui, se mettent dans les pas de son plus célèbre voyageur: Harry Potter. Le jeune apprenti-sorcier a dû trouver un improbable quai. Et même passer au travers des murs pour monter à bord. Dans le monde réel, les passagers embarquent plus traditionnellement. Quand la locomotive de 1945 s'ébranle, une autre magie opère. Bienvenue sur la ligne Jacobite, régulièrement classée comme le plus beau voyage en train du monde. En quelques heures, cette voie traverse une partie du nord écossais dans des paysages grandioses et sauvages. Une expérience qui nous permet de saisir la beauté de l'Ecosse. Les mythes, les légendes et la brume. Ce train aujourd'hui touristique existait avant la création du sorcier, mais c'est lui qui a servi de décor au livre, puis au film. C'est dans ses compartiments, que Harry Potter rencontre ses amis. Les fans du monde entier y font un véritable pèlerinage. Cette jeune mariée fait son voyage de noces. Ce matin, j'ai cru que je partais à l'école de sorier. Le passage de ce viaduc est le clou du spectacle. Harry Potter y vivra des aventures. Ce petit garçon a un voyage plus calme. C'est très chouette. Une déception, la gare ne débouche pas sur l'école, mais sur un charmant petit port de pêche. ","date":"2013-10-19T00:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ecosse-a-bord-du-train-d-harry-potter_439412.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Affaire Leonarda : au Kosovo","description":"Il y a une fracture au sein du gouvernement. Le président de la République a rappelé les conclusions du rapport, mais a tenu à y apporter un élément supplémentaire. La jeune fille pourra, si elle le souhaite, reprendre ses études en France, mais seule. C'est le moment que toute la famille attendait, c'est-à-dire savoir si son retour en France serait possible. François Hollande propose que seule Leonarda puisse rentrer. Première réaction de la jeune fille. C'est mort. Sans mes parents, je ne pars pas. Je remercie monsieur Hollande, mais sans mes parents, non. Je ne peux pas me débrouiller toute seule. J'ai a peine 15 ans. Deception également du père de Leonarda qui s'adresse au Président. A l'extérieur, la mère de Leonarda crie sa colère. Elle ne séparera pas ses enfants, 7 frères et soeurs. Une demi-heure plus tôt, la famille s'affichait, prête au départ, valises bouclées, mais abattue par les conclusions du rapport. La famille se dit prête à quitter le Kosovo pour revenir en France, même illégalement. ","date":"2013-10-19T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-leonarda-au-kosovo_439384.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Taxe à 75% : les clubs de football inquiets","description":"La nouvelle taxe à 75% sur les très hautes rémunérations a été approuvée par l'Assemblée nationale. Du côté des clubs de footbaIl professionnel, elle fait grincer des dents depuis quelques jours. Ambiance sportive dans les tribunes de l'Assemblée pour une taxe qui provoque la colère dans les stades de football. Une taxe à 75% qui s'appliquera sur tous les salaires de plus de 1 million d'euros. Elle touchera les joueurs millionnaires du championnat de France. Le PSG, l'OM et l'OL sont ceux qui paieront le plus. Au total 13 clubs sont concernés. Ils devront payer 44 millions d'euros. Le football, depuis 3 ans, perd de l'argent. Cette année, il va encore perdre 60 millions. Et cette mesure va accentuer la difficulté pour les clubs. Si demain cette taxe est mise en action, des clubs tomberont. Tout le footbaIl va rétrograder. Les clubs professionnels menacent de faire grève pendant une journée de championnat. Une promesse de François Hollande qui s'appliquera a 470 grandes entreprises pendant deux ans. Selon le gouvernement, elle rapportera chaque année 210 millions d'euros à l'Etat. ","date":"2013-10-19T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/taxe-a-75-les-clubs-de-football-inquiets_439400.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Madagascar : enquête après le lynchage meurtrier","description":"Une affaire trouble qui a provoqué l'ouverture d'une enquête pour meurtre parle parquet de Bobigny. Que s'est-il réellement passé ? Nous sommes retournés sur place. L'île de Nosy Be brille par ses eaux cristallines et son sable blanc. C'est sur cette plage que Sébastien, 38 ans, et Roberto, un Franco-Italien de 50 ans, ont été brûlés vifs en plein jour. Une barbarie filmée par des dizaines d'habitants. On voit des femmes et même des enfants, tous ont les yeux rivés sur le brasier mais personne n'intervient. Dans la soirée, un Malgalche, connaissance des deux Français, sera à son tour supplicié par la foule. Trois hommes accusés de pratiques pédophiles et tenus pour responsable de la mort de cet enfant de 8 ans. La foule est entrée et cherche à trouver Sebastien. Le gérant de l'hôtel où logeait le touriste français arrivé un mois plus tôt garde bien en mémoire les heures qui ont précédé le drame. Voilà la chambre de Sébastien. A 3h du matin, quand ils l'ont eu, ils ont fait un interrogatoire. Un simulacre de procès au cours duquel Sébastien est longuement interrogé. Une partie de la foule était déterminée à trouver un coupable. Voici un extrait de cette conversion. Ce sont les derniers mots du Français désigné coupable sans preuve, victime de la rumeur insulaire née la veille au bord de l'eau. Six jours après sa disparition, le corps du petit garçon est ramené sur la plage par la mère. Son père affirme que la dépouille était mutilée. Il va même plus loin dans ses accusations. Je pense que c'est un trafic d'organes. Pensez-vous que les deux Français auraient pu être impliqués dans ce trafic d'organes. Je ne sais pas. Un trafic d'organes, mais là non plus rien pour l'étayer, et même pas les premières constatations du médecin sur le corps de l'enfant. Le rapport que nous avons consulté est sommaire. Le docteur conclut à un homicide. Selon elle, le corps de l'enfant en décomposition portait des bleus. A cause des ecchymoses, c'est un signe d'agression. L'autopsie n'a pas encore eu lieu ? Sans autoposie, on ne peut pas conclure que c'est un homicide. Sans autopsie, impossible de confirmer la thèse du trafic d'organes et encore moins d'établir l'existence de sévices sexuels. Aucun élément matériel ne permet à ce jour d'accuser les 3 hommes, même si une question demeure : pourquoi Sébastien, chauffeur de bus parisien, père de famille, célibataire, venait-il si régulièrement en vacances seul ici ? Il aimait pêcher mais aussi fréquenter ces bars. A voir toutes ces jeunes femmes aux bras des touristes, pas difficile de comprendre que l'île est aussi un lieu de tourisme sexuel. Nous nous en rendons compte en discutant avec ce Français. Plusieurs associations humanitaires s'inquiètent de l'augmentation de la prostitution enfantine ici, à Madagascar. Mais la justice malgache n'a établi aucun lien entre cette situation, la mort de l'enfant et le lynchage des deux Français. ","date":"2013-10-19T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/madagascar-enquete-apres-le-lynchage-meurtrier_439396.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Marseille : Samia Ghali et Patrick Menucci en lice pour la primaire socialiste","description":"Une nouvelle semaine mouvementée à Marseille. La semaine politique a été rude entre les deux candidats restant en en lice dans la primaire socialiste pour la mairie. D'un côté, Samia Ghali, de l'autre, Patrick Menucci. Entre Samia Ghali et Patrick Menucci, le combat est rude et les attaques violentes. L'attitude est étrange. J'essaie de me placer dans la situation de celui qui va devoir affronter Jean-Claude Gaudin. Duel entre deux socialistes que tout oppose. D'un côté, la sénatrice des quartiers Nord, de l'autre, le député du centre-ville. ce n'est pas l'appareil qui m'a fait, croyez-moi. Je n'ai pas le même parcours que Patrick, mais le résultat sera la. Sur ce marche d'un quartier pauvre de Marseille, Samia Ghali, fille d'immigrés, est à l'aise. Arrivée en tête au premier tour, sans soutien déclaré au sein du PS, elle sait que la bataille sera dure. Je rencontre tous les Marseillais et Marseillaises pour leur dire que j'ai besoin de leur soutien face a une candidature soutenue par Paris. Autour de son adversaire, tous les socialistes ou presque sont rassemblés. Patrick Menucci joue la carte de l'union. Il attaque le maire sortant. C'est l'absence de rêve pour Marseille et les Marseillais qui a conduit Jean-Claude Gaudin à l'échec. Les électeurs des deux camps se rejoignent sur un point. Il faut du changement. Cela fait 20 ans que Gaudin, UMP, est là. Le ou la socialiste élu(e) demain soir se lancera a la conquête de la mairie de Marseille. ","date":"2013-10-19T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marseille-samia-ghali-et-patrick-menucci-en-lice-pour-la-primaire-socialiste_439398.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"En direct de l'Elysée","description":"Avec nous depuis le palais de l'Elysée, Valérie Astruc. F. Hollande devait réagir tout en étant prudent. Entre son ministre le plus populaire et sa majorité peu avare de critiques dans cette affaire ? Et quel est l'état d'esprit ce soir de Manuel Valls. Valérie Astruc : Il affecte de ne pas se sentir désavoué par la proposition faite à Leonarda. Le vrai désaveu aurait été une proposition pour que toute la familel revienne. Ce n'est pas le cas. Manuel Valls préfère retenir le message de fermeté du Président sur la politique migratoire. Pour montrer qu'il reste à l'offensive, ses services viennent de publier une circulaire. Une nouvelle circulaire qui durcit l'interdiction aux forces de l'ordre d'intervenir dans le cadre scolaire. M. Valls tente donc de faire bonne figure. ","date":"2013-10-19T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-l-elysee_439382.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Affaire Leonarda : l'intervention de François Hollande","description":"Affaire Leonarda : le président de la République est intervenu. Le rapport administratif stipule la régularité de l'expulsion. Manuel Valls reste silencieux pour le moment. L'activite de la maternité de Dourdan (Essonne) suspendue après le décès d'un nouveau-né. Une cinquantaine de patientes sont concernées. 2 semaines après le lynchage de 3 personnes dont 2 Français à Madagascar, nous sommes retournés sur les lieux. La taxe à 75% sur les très hautes revenus adoptée hier à l'Assemblee. Et une levée de boucliers du côte des clubs professionnels de football. En pleine Semaine du goût. Un samedi de sport avec le foot et l'incroyable but d'Ibrahimovic, le PSG et la coupe d'Europe de rugby. Retour sur scène du transformiste italien Arturo Brachetti. Rencontre avec l'homme aux mille visages a la fin de ce journal. Le président de la République a rappelé les conclusions du rapport, Une partie de la jeunesse est dans la rue. Avec Manuel Valls en première ligne, et son aile gauche qui n'était pas avare de critiques, François Hollande devait intervenir dans le dossier Leonarda. Il l'a donc fait à la mi-journée depuis le palais de l'Elysée. Cela alors que les conclusions du rapport administratif venaient d'être rendu publiques. L'expulsion était conforme, mais la manière manquait de discernement. Chronique d'une matinée politique intense. A peine rentré des Antilles, Manuel Valls trouve sur son bureau le rapport de l'inspection générale. Un document qu'il présente ensuite au Président dans la matinée, lors d'une réunion de plus d'une heure, en prive. A 13h10, François Hollande reprend lui-même les choses en main. Premier constat: la loi a été respectée. Le respect de la loi c'est de traduire les conséquences d'une obligation de quitter le territoire pour des personnes qui n'ont pas à y rester. Ce rapport critique les conditions d'interpellation de la collégienne. Une instruction sera adressée au préfet par la ministre de l'Interieur prohibant toute interpellation d'enfant dans le cadre scolaire aussi bien dans les établissements que dans les sorties ou centres. Au vu des remous, il tend même la main à Leonarda. Leonarda, si elle en fait la demande compte tenu des circonstances et qu'elle veut poursuivre sa scolarité en France, un accueil lui sera réservé. Et à elle seule. Depuis cette intervention, Manuel Valls ne s'est toujours pas exprime publiquement. ","date":"2013-10-19T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-leonarda-l-intervention-de-francois-hollande_439380.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Dourdan : la maternité fermée après le décès d'un nouveau-né","description":"L'Agence régionale de santé a décide de suspendre l'activité de la maternité de Dourdan (Essonne) après la mort d'un nouveau-né. C'est une nouvelle fois la qualité et la sécurité de la prise en charge qui sont en accusation. Une cellule de crise a été ouverte ce matin à la maternité de Dourdan pour appeler les futurs parents. Près de 50 femmes devaient y accoucher prochainement. Pendant la fermeture qui devrait durer un mois, elles seront orientées vers d'autres maternités de la région. Notamment celle d'Etampes. Je demanderai si pour décembre je vais avoir des complications. Ça m'embête que ça ferme comme ça. Ma femme, elle accouche ici. C'est la mort d'un nouveau-ne en juillet dernier qui a pousse l'Agence régionale de santé à fermer provisoirement à partir de lundi. La décision prise fait suite à un drame : un bébé est ne à la maternité de Dourdan dans des conditions complexes Il a dû être transféré dans un autre établissement pour de la réanimation. Malheureusement, il y est décédé. Le père de l'enfant s'apprête a porter plainte contre l'hôpital. Manque de personnel et d'anticipation. Le temps que le personnel arrive pour faire la césarienne en urgence il s'est passé beaucoup de temps. Dans un communiqué, l'Agence régionale de santé explique que des dispositions réglementaires n'étaient pas respectées, notamment celles concernant l'organisation du personnel et l'utilisation de locaux non adaptés. Votée par une Assemblée clairsemée. ","date":"2013-10-19T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/dourdan-la-maternite-fermee-apres-le-deces-d-un-nouveau-ne_439108.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-samedi-19-octobre-2013_433302.html","containsWordGlobalWarming":false}
{"title":"Syrie : 14 sites d'armes chimiques inspectés par l'ONU","description":"L'organisation pour l'interdiction des armes chimiques a annonce hier avoir inspecté 14 sites de production d'armes chimiques en Syrie. Damas avait fourni a l'organisation qui a reçu le prix Nobel de la paix une vingtaine de sites. Des combats intenses se poursuivent. Un attentat mené par un kamikaze a tué 16 soldats ce matin près de Damas L'émissaire de l'ONU Lakhdar Brahimi est en tournée dans la région. ","date":"2013-10-19T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-14-sites-d-armes-chimiques-inspectes-par-l-onu_439114.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-samedi-19-octobre-2013_433302.html","containsWordGlobalWarming":false}
{"title":"Spectacle : magie et poésie avec Arturo Brachetti","description":"L'étonnant transformiste Arturo Brachetti entend encore surprendre avec ses métamorphoses. Il n'est pas seul sur scène. Sa troupe est composée de 7 magiciens. Il passerait presque inaperçu s'il n'avait pas sa houpette. Sur scène, Arturo Brachetti, le roi du transformisme, l'homme au 350 personnages passe d'un costume à l'autre en moins de temps qu'il ne faut pour le dire. Extrait du spectacle. Mais dans la vie, qui est vraiment. Je cache la petite tour Eiffel, je deviens monsieur Savonnette, je peux aussi me mettre ça. L'artiste italien a choisi de partager l'affiche avec d'autres artistes encore inconnus en France. Laisse-moi au moins un numéro, 5 minutes. Un spectacle absurde et décalé, les virtuoses du music-haIl se succèdent adoubés par maître Brachetti. Ils font des choses très différentes de ce que je fais. Il n'y a pas de jalousie, il y a l'envie de jouer ensemble. Une cure de jouvence qui lui permet, à 56 ans, d'enchaîner les changements de costumes en à peine 3 secondes. Du transformisme à la poésie, le magicien renouvelle son art. C'est plein de poésie. C'est neuf. On y croit, ça fait rêver. Magnifique. Humour, magie et poésie, Arturo Brachetti et ses amis ont crée un univers burlesque et merveilleux. ","date":"2013-10-19T00:00:00.000Z","order":20,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/spectacle-magie-et-poesie-avec-arturo-brachetti_439418.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Italie : des milliers de manifestants contre l'austérité","description":"En Italie, des dizaines de milliers de manifestants étaient aujourd'hui dans les rues de Rome. Mobilisation contre l'austérité. Quelques échauffourées ont eu lieu au sein du cortège. Une importante mobilisation aussi, toujours sur l'austérité, à Lisbonne au Portugal. ","date":"2013-10-19T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/italie-des-milliers-de-manifestants-contre-l-austerite_439404.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Londres : le violon du Titanic adjugé à plus d'un million d'euros","description":"Le violon en bois de rose du chef d'orchestre du Titanic était mis en vente aujourd'hui à Londres. Il a été adjugé plus d'un million d'euros. Il a fallu 7 ans aux experts avant d'authentifier l'instrument. ","date":"2013-10-19T00:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/londres-le-violon-du-titanic-adjuge-a-plus-d-un-million-d-euros_439414.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Dourdan : une maternité fermée après la mort d'un nouveau-né","description":"Laurent Delahousse : Merci. Cette décision rare, la suspension d'une maternité. Elle concerne un établissement situé à Dourdan, dans l'Essonne. Elle fait suite à la mort d'un nouveau-né. La qualité et la sécurité de la prise en charge sont en accusation. Il était le deuxième enfant de Cindy Lebel. Avec son compagnon, ils viennent de recevoir le dossier complet qui relate la mort de leur bébé. Le 30 juin, ils se présentent à la maternité de Dourdan, en début de soirée, mais, dans la nuit, le bébé mal positionné, se retrouve en détresse cardiaque. Il mourra après 2 semaines passées en réanimation. Cindy Lebel avait pourtant demandé une césarienne. On en veut au personnel qui était présent ce soir-là, et qui n'a pas fait pour moi ce qu'il fallait. Les procédures d'urgence sont à jour. La question des effectifs, nous allons les augmenter sans délai. Depuis ce matin, toutes les futures mamans sont contactées. Une cinquantaine devront changer d'établissement. cette femme est venu retirer son dossier. Pas vraiement inquiète, mais c'est pas rassurant de changer d'endroit. ","date":"2013-10-19T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/dourdan-une-maternite-fermee-apres-la-mort-d-un-nouveau-ne_439392.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"C'est la fin de ce journal. Merci de l'avoir suivi. Dans quelques instants, la météo d'Isabelle Martinet. Tout de suite, \"Le plus grand cabaret du monde\", présente par P. Sebastien. Je vous retrouve demain dès 13H pour 50 minutes d'information. A 20H, nos 3 invités Marc Lavoine, Bernard Campan, Jean-Pierre Daroussin. ","date":"2013-10-19T00:00:00.000Z","order":22,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_439422.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
{"title":"En direct de l'Elysée","description":"Daret : Il sera difficile de vexer un ministre aussi populaire que M. Valls. Beaucoup désapprouvent le retour de Leonarda. ","date":"2013-10-19T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-l-elysee_439104.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-samedi-19-octobre-2013_433302.html","containsWordGlobalWarming":false}
{"title":"Affaire Leonarda : les propos de François Hollande","description":"C'est ce qui fonde notre capacité à vivre en commun. Le gouvernement a demandé une enquête sur ce qui s'est passé. Le rapport m'a été remis par les ministre de l'intérieur. Ses conclusions sont claires, l'enquête confirme qu'aucune règle de droit n'a été baffouée. Pas davantage de décision de l'obligation de quitter le territoire. Mais l'enquête indique que l'interpellation s'est déroulée à l'occasion d'une sortie scolaire. Même si la prise en charge de la collégienne a été prise à labri des regards, c'est une infraction. Il n'y a pas eu de faute, la loi a été respectée. Il y a eu un manque de discernement. J'en tire trois conclusions. Les valeurs de la République, c'est le respect de la loi. La loi doit s'appliquer, cela vaut pour le droit d'asile. La force de la loi est d'avoir une politique d'immigration claire. Avec des conditions pour Ied roit au séjour. La force de la loi est la condition pour une politique d'immigration et de sécurité. aussi l'école, un lieu d'émancipation. L'école doit être préservée des conflits de la société. Nous devons faire preuve de plus grande clarté. Une instruction sera adressée aux préfets prohibant l'interpellation des enfants Aussi bien dans les établissements, les transports et les centres de loisir. C'est un lieu où les enfants doivent être préservés. Ldoute sur la volonté du gouvernement et la manière d'agir. tenir compte des situations humaines. Par rapport a Leornarda, si elle en fait la demande, un accueil lui sera réserve a elle seule. La France, c'est la République. La République, c'est la fermeté dans l'application de la loi. Je veille à ce que le gouvernement puisse mener ma politique. Je veux, avec le Premier ministre, des règles qui puissent être interprétées dans le meilleur sens. Cette affaire a été l'occasion d'une clarification. Il n'y a plus de doute sur ce que doit être l'école. Je pense que cela paisera et permettra a la loi d'être appliquée. Leornarda pourra donc revenir si elle le souhaite ? Ce serait seulement elle qui reviendrait Mais le président est clair. ","date":"2013-10-19T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-leonarda-les-propos-de-francois-hollande_439120.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-samedi-19-octobre-2013_433302.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE :* Champignons* Sports week-end* Transformiste","description":"A suivre dans un instant. Une leçon de cuisine automnale et cela en pleine Semaine du goût. Le produit star de vos assiettes en ce moment est le champignon. Un samedi de sport avec le dernier coup de génie de Zlatan Ibrahimovic cet après-midi au Parc des princes et la Coupe d'Europe de rugby. Enfin le retour d'Arturo Brachetti sur scène. Au programme, une nouvelle fois, magie et métamorphose. ","date":"2013-10-19T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-champignons-sports-week-end-transformiste_439408.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-19-octobre-2013_433610.html","containsWordGlobalWarming":false}
