{"title":"Nucléaire iranien : après des années de négociations, enfin un accord","description":"Un accord sur le nucléaire iranien a été trouvé ce mardi 14 juillet à Vienne (Autriche). Cette négociation hors-norme aura duré plus de 10 ans. \"C'est un moment historique, on a enfin trouvé un accord qui n'est parfait pour personne, mais c'est ce que nous pouvions faire de mieux. C'est un aboutissement remarquable pour nous tous\", a déclaré le ministre des Affaires étrangères iranien, Mahammad Javad Zarif. Quelques secondes après l'accord à Vienne, Barack Obama, accompagné de son vice-président, annonce le début d'une nouvelle ère : \"Cet accord nous donne l'opportunité de prendre une nouvelle direction, nous devons la saisir\". Des contreparties L'accord prévoit d'abord une limitation du programme nucléaire iranien avec notamment une réduction drastique du nombre de centrifugeuses, ces tubes métalliques indispensables pour enrichir l'uranium. L'objectif est d'empêcher l'Iran de se doter d'une arme nucléaire. Les contrôles seront aussi renforcés. L'Iran accepte des visites régulières de ses sites nucléaires. En contrepartie, la communauté internationale s'engage à lever progressivement les sanctions qui pèsent sur l'Iran, à partir de début 2016. Les Israéliens dénoncent sans surprise \"une erreur historique\".","date":"2015-07-14T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/nucleaire-iranien-apres-des-annees-de-negociations-enfin-un-accord_998637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"L'Iran fait son grand retour sur la scène internationale","description":"L'Iran revient dans le jeu international. Après douze ans de sanctions économiques et de pressions diplomatiques, un accord a été signé sur le nucléaire. Avec cet accord l'Iran s'engage à ne pas fabriquer la bombe atomique. Si le pays garde la possibilité technique d'enrichir de l'uranium, l'accord conclut \"limite la possibilité d'enrichir suffisamment d'uranium pour fabriquer une bombe nucléaire et il autorise les contrôles dans les sites militaires. Si l'Iran respecte cet accord, il n'aura pas, en tout cas pour dix ans, la bombe nucléaire\", commente le journaliste de France 2 Etienne Leenhardt. L'Iran, incontournable au Moyen-Orient Ce retour de l'Iran dans le jeu international va aussi être décisif pour les gros enjeux internationaux, notamment au Moyen-Orient. \"L'Iran est tout simplement incontournable dans cette région du monde. Malgré les sanctions le pays est engagé au Yémen. Il est aussi engagé en Irak où il lutte contre l'un de nos ennemis, le groupe Etat islamique. Engagé aussi avec l'un de nos ennemis, le président Bachar El Assad. C'est d'ailleurs ce qui inquiète les autres pays de la région, l'Arabie Saoudite et Israël\", explique le journaliste de France 2.","date":"2015-07-14T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/l-iran-fait-son-grand-retour-sur-la-scene-internationale_998643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nucléaire : les Iraniens ravis de cet accord","description":"Après des années de négociations, un accord sur le nucléaire iranien a été trouvé ce mardi 14 juillet à Vienne (Autriche). Le discours de Barack Obama, suite à cet accord, a été applaudi à Téhéran. Du jamais vu pour le président d'une Amérique ennemie depuis plus de 30 ans. \"Après toutes ces années de sanctions, chaque iranien est heureux. On a traversé tellement de difficultés\", confie une Iranienne au micro de France 2. Deux ans d'attente Tous les Iraniens avaient les yeux rivés vers leurs postes ou leurs tablettes aujourd'hui. Cet accord, ils l'attendaient depuis plus de deux ans. C'était l'une des promesses de campagne du président Rohani. \"La page des 12 dernières années est maintenant tournée et c'est un nouveau chapitre qui s'ouvre dans l'histoire des relations internationales\", a déclaré le président iranien. L'accord suscite un énorme espoir, mais à l'heure actuelle pas de scène de liesse dans les rues de Téhéran. Comme si les Iraniens avaient encore du mal à y croire.","date":"2015-07-14T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/nucleaire-les-iraniens-ravis-de-cet-accord_998679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nucléaire iranien : quels changements dans les rues de Téhéran ?","description":"Les mots sont clairs : \"Il n'y aura pas d'évolution politique\" suite à l'accord conclu ce mardi 14 juillet sur le nucléaire iranien, analyse Mariam Pirzadeh pour France 2. Pourtant, la nouvelle a été \"accueillie avec beaucoup d'optimisme\" au sein de la population iranienne, nuance la journaliste, en direct de Téhéran. \"L'évolution viendra de la population\" \"S'il y a une évolution, elle naîtra par la population\", continue Mariam Pirzadeh. \"Les compagnies étrangères commencent à prospecter. Elles préparent leur arrivée sur le marché iranien\" suite à la levée de l'embargo commercial, observe la reporter. Une nouvelle qui risque bien de changer la vie des Iraniens.\"Je vais enfin pouvoir m'acheter une voiture étrangère !\", plaisante un habitant de la capitale iranienne. \"Nous allons arrêter d'être les parias du monde\", embraye une autre citoyenne de la République d'Iran.","date":"2015-07-14T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/nucleaire-iranien-quels-changements-dans-les-rues-de-teheran_998657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Accord nucléaire : un accord historique pour les États-Unis et l'Iran","description":"Le sujet épineux du nucléaire iranien a trouvé son issue mardi 14 juillet. L'accord qui a été conclu marque le début de nouvelles relations entre l'Iran et les États-Unis. La journaliste Samah Soulah fait le point pour France 2 en direct de Washington. \"On peut clairement parler d'accord historique qui marquera l'ère Obama\", explique la journaliste. Samah Soulah rappelle en effet le gel des relations entre les deux pays depuis la prise d'otages à l'ambassade américaine de Téhéran en 1979. \"Depuis il n'y a toujours pas de relations diplomatiques entre l'Iran et les États-Unis, et l'Iran est toujours sur la liste des pays terroristes\". Le poids d'Obama La journaliste souligne aussi le rôle du président américain dans cet accord : \"Barack Obama y a mis tout son poids. C'est lui qui a suscité le dialogue, qui a donné le ton de ce coup de fil inédit passé à son homologue Rohani\", avant de préciser que ce rapprochement était une \"chose impensable pour son prédécesseur Georges Bush qui mettait l'Iran dans les pays de l'axe du mal\".","date":"2015-07-14T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/accord-nucleaire-un-accord-historique-pour-les-etats-unis-et-l-iran_998667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Iran : les entreprises françaises à l'affût","description":"Un accord a enfin été trouvé ce mardi 14 juillet à Vienne (Autriche) sur le nucléaire iranien. L'Iran, pays de 80 millions d'habitants pourrait intéresser la France. Le pétrole et le gaz, le marché automobile ou encore les transports et les infrastructures, autant de secteurs où les entreprises françaises espèrent bientôt remporter de juteux contrats. Un retour en force ? Les sanctions contre l'Iran ont fortement pénalisé la France. C'est le cas pour les constructeurs automobiles comme Renault ou Peugeot qui y avaient des usines. Peugeot y détenait même 40% du marché, mais ses ventes se sont effondrées. Total, dont les plateformes pétrolières longeaient les côtes iraniennes en 2008 n'a plus qu'un simple bureau à Téhéran. En 2010, les échanges commerciaux entre les deux pays ont dégringolé. D'une valeur de 4 milliards en 2004, ils ne pesaient plus que 500 millions d'euros en 2013. Avec la levée des sanctions, les grands groupes français sont à l'affût.","date":"2015-07-14T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/iran-les-entreprises-francaises-a-l-affut_998661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"14-Juillet : retour sur l'interview présidentielle","description":"Le président de la République, François Hollande, s'est prêté au jeu de la traditionnelle interview du 14 juillet ce mardi. Grèce, Europe, terrorisme, chômage... François Hollande a débuté l'interview par un retour positif sur la Grèce. Le président de la République savoure. Il est reconnu comme l'artisan du compromis de Bruxelles. François Hollande a également prôné la création d'un gouvernement de la zone euro. Présidentielle 2017, toujours \"pas le moment\" Pour les réformes en France, alors que le chômage ne baisse toujours pas dans l'Hexagone, le président apparaît plutôt sûr de son fait. Sur le terrorisme, confirmation : les 300 000 policiers, gendarmes et militaires mobilisés face à la menace resteront en place. \"Et à la question sur sa candidature de 2017, François Hollande a fait sa réponse habituelle : 'ce n'est pas le moment'\", rapporte le journaliste de France 2.","date":"2015-07-14T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/14-juillet/14-juillet-retour-sur-l-interview-presidentielle_998685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"14-Juillet : les forces antiterroristes à l'honneur","description":"Le défilé du 14 juillet aura été marqué cette année par une intervention particulière. Les forces antiterroristes ont effectivement fait partie du défilé. Les policiers du Raid, de la BRI (Brigade de recherche et d'intervention) et les gendarmes du GIGN étaient à l'honneur après les assauts menés contre les terroristes lors des attentats de janvier. Ce défilé rendait aussi hommage aux blessés de guerre, des hommes et des femmes touchés lors des opérations extérieures. Le Mexique à l'honneur Pour le quatrième défilé du 14 juillet depuis son élection, le chef de l'État recevait le président mexicain, Enrique Pena Nieto. Une parade mexicaine accompagnée de six aigles royaux a également défilé. Enfin, c'est entouré de gardes du corps que le président de la République s'est offert un bain de foule avant de rentrer à l'Élysée.","date":"2015-07-14T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/14-juillet/14-juillet-les-forces-antiterroristes-a-l-honneur_998671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grèce : un lendemain difficile pour Alexis Tsipras","description":"24 heures après un accord sur un nouveau plan d'aide à la Grèce, Alexis Tsipras vit des moments difficiles. Le Premier ministre grec doit convaincre son propre camp alors que beaucoup condamnent ce texte. \"Ici à Athènes bruissent les plus folles rumeurs. Rumeur de démission du Premier ministre, rumeur de remaniement du gouvernement. Pour l'instant, rien de tout cela, mais une chose est certaine : Alexis Tsipras doit faire face à une fronde au sein de son propre parti\", rapporte Clément Le Goff. Une intervention attendue À l'aile gauche de Syriza, une quarantaine de députés ont déjà annoncé qu'ils se prononceront contre les nouvelles mesures demandées par les créanciers. Le texte devrait être adopté grâce à l'opposition. \"On l'a appris en fin d'après-midi, mais Alexis Tsipras va envoyer un message à la nation ce soir à la télévision\", souligne le journaliste de France 3. Un message attendu par le peuple grec puisqu'il ne s'est pas exprimé depuis son retour de Bruxelles.","date":"2015-07-14T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/grece-un-lendemain-difficile-pour-alexis-tsipras_998669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grèce : dans les îles, la hausse de la TVA ne passe pas","description":"24 heures après l'accord conclu à Bruxelles, le passage au taux de TVA à 23% dans les îles grecques a du mal à passer. 8 500 habitants à l'année, plus de 160 000 l'été, à Mikonos, on vit exclusivement du tourisme. Tout juste installé, un jeune restaurateur est sonné par cette hausse de la TVA. Dans l'un des hôtels les plus vieux de la ville, le propriétaire a pour sa part décidé d'augmenter ses tarifs de 5% en haute saison pour voir comment les touristes réagissent. Compenser le coût de l'isolement \"Si la TVA est plus basse ici, c'est pour compenser le coût de l'isolement des îles, car toutes les marchandises arrivent par la mer, par bateaux et coûtent beaucoup plus cher\", explique Raphaelle Shapira, envoyée spéciale de France 2 en Grèce. Pour l'heure, les touristes ne semblent pas perturbés par les annonces. Ils sont encore très nombreux à Mikonos.","date":"2015-07-14T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/grece-dans-les-iles-la-hausse-de-la-tva-ne-passe-pas_998687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Un site pétrochimique victime d'une double explosion","description":"Une fumée noire épaisse, visible sur des dizaines de kilomètres s'échappe d'un conteneur en flammes. Ce mardi 14 juillet, un incendie s'est déclaré sur un site pétrochimique situé à Berre-l'Etang dans les Bouches-du-Rhône. Très vite, les pompiers se déploient autour du site, au total, ils sont 150. Pour empêcher l'incendie de se propager, les sapeurs-pompiers pompent l'eau directement dans l'étang de Berre. Des feux hautement toxiques L'incendie a débuté vers trois heures du matin, deux explosions en pleine nuit dans deux cuves du site. L'une contient du Super sans plomb, l'autre est rempli de naphta. Un produit très inflammable. Le premier feu est éteint vers 7h00. Il faudra cinq heures de plus aux pompiers pour maîtriser le second feu. \"48 000 mètres cubes de produits hydrocarbures ne s'éteignent pas sans réflexion, ou sans anticipation\", a commenté le colonel Grégory Allione.","date":"2015-07-14T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/un-site-petrochimique-victime-d-une-double-explosion_998673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Incendie à Berre-l'Etang : le point sur l'enquête","description":"Deux explosions ont retenti ce mardi 14 juillet sur un site pétrochimique de Berre-l'Etang (Bouches-du-Rhône). Deux cuves se sont embrasées. La piste malveillante est pour l'heure privilégiée. \"Les habitants nous ont confirmé avoir bel et bien entendu cette nuit vers trois heures du matin deux explosions presque simultanées dans deux cuves pourtant distinctes l'une de l'autre d'environ 500 mètres\", rapporte Julien Cholin. Aucune trace d'effraction Autre élément d'enquête important, \"aucune trace d'effraction n'aurait été constatée dans l'enceinte de ce site Seveso et donc particulièrement surveillé\", poursuit le journaliste de France 2. Le travail des enquêteurs a d'ores et déjà commencé, mais il risque d'être particulièrement difficile \"puisque les pompiers ont continué toute la journée à noyer ces deux cuves d'hydrocarbures afin d'empêcher tout nouveau départ de flammes\", conclut Julien Cholin en direct de Berre-l'Etang.","date":"2015-07-14T00:00:00.000+02:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie-a-berre-l-etang-le-point-sur-l-enquete_998681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sécheresse : l'inquiétude grandit dans les départements en alerte","description":"Alors que la chaleur va faire son retour demain, mercredi 15 juillet, la sécheresse inquiète les agriculteurs. Le constat est sans appel : \"C'est cramé, et là c'est la première fois que je vois ça\", confie un producteur de maïs au micro de France 2. Depuis 15 jours, ces agriculteurs du Tarn-et-Garonne sont en zone rouge, toute irrigation est interdite. Impossible non plus de puiser dans le cours d'eau voisin, son niveau est étonnement bas pour la saison. Des interdictions Face à la sécheresse, 30 départements sont désormais en alerte, certaines zones sont même considérées en crise, comme dans l'Eure-et-Loir. Pour cette habitante, depuis le 3 juillet, interdiction d'arroser son jardin ou même de remplir sa piscine. Même inquiétude chez les professionnels du tourisme. Dans cette base de loisirs, interdiction d'arroser le terrain de golf, un 18 trous, dont la surface jaunie à vue d'oeil.","date":"2015-07-14T00:00:00.000+02:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/secheresse-l-inquietude-grandie-dans-les-departements-en-alerte_998693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Qui se cache derrière l'identité sonore des marques ?","description":"David Guilmour, le guitariste des Pink Floyd a trouvé l'inspiration en entendant les quatre notes du jingle de la SNCF. Le résultat ? Une chanson encore top secret qui sortira le 17 juillet. Quelle recette pour que cela reste dans la tête ? Ils s'incrustent dans notre tête, les jingles font partie de notre quotidien. Chez Sixième son, une société spécialisée dans la création d'identité sonore, des musiciens ont créé des jingles pour plus de 340 marques dont la SNCF. Première règle : un jingle doit créer un attachement à la marque. Ensuite, qu'il s'agisse de quelques notes ou carrément d'une musique de publicité, il faut souligner les qualités d'un produit. \"Un art subtil qui se paye cher. Une marque peut débourser de 20 000 jusqu'à 200 000 euros pour s'offrir une identité sonore\", rapporte le journaliste de France 2. \"Quand un artiste s'empare du jingle, c'est carrément la consécration\", conclut-il.","date":"2015-07-14T00:00:00.000+02:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/qui-se-cache-derriere-l-identite-sonore-des-marques_998689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les coulisses des guides de voyage","description":"Avec Internet, les guides de voyage étaient voués à mourir, pourtant ils ne se sont jamais aussi bien vendus. L'an dernier, il s'est vendu en France plus de 11,8 millions de guides de voyage. Anne Poinsot travaille dans la rédaction parisienne du guide de voyage le plus vendu en France. Elle prépare son prochain voyage, trois jours à Barcelone. Grâce à ses sources d'informations et ses contacts sur place, elle choisit à l'avance les établissements qu'elle visitera. Sur place, l'anonymat est la règle d'or. La journaliste vérifiera les adresses déjà retenues et en découvrira d'autres. Impact économique Une fois dans le guide, garder sa place se mérite. Un restaurant barcelonais inscrit depuis plus de dix ans fait l'objet de nombreuses plaintes de lecteurs. Après vérification faite, observation de l'accueil, cadre et qualité de la cuisine, l'enquêtrice décide de retirer l'adresse du guide, une décision à l'impact énorme. Une petite boutique familiale de beignets de morue, qui attirait essentiellement des locaux, a vu son chiffre d'affaires grimper depuis qu'elle est dans un guide. Désormais le nombre de clients français a été multiplié par quatre.","date":"2015-07-14T00:00:00.000+02:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/les-coulisses-des-guides-de-voyage_998675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tour de France : Froome seul au sommet","description":"Christopher Froome (équipe Sky) a remporté ce mardi 14 juillet la 10e étape du Tour de France entre Tarbes et La Pierre Saint-Martin. Le Britannique a surpassé ses rivaux lors de cette première étape de montagne dans les Pyrénées. Dès le premier grand col du Tour, Christopher Froome assomme la concurrence. Personne n'a pu suivre ses coups de pédales. Dans l'ascension finale, le vainqueur de la Grande Boucle 2013, n'a été ralentie que par la foule très dense des supporters. Une victoire en solitaire et toujours ce rythme effréné au moment de franchir la ligne d'arrivée. Des favoris en difficulté Nairo Quintana termine une minute plus tard, Alberto Contador à trois minutes et Vincenzo Nibali à plus de quatre minutes. \"Je suis vraiment surpris de voir tous ces grands noms perdre autant de temps aujourd'hui. Mais la course est encore longue\", a déclaré à l'arrivée, Christopher Froome.","date":"2015-07-14T00:00:00.000+02:00","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-froome-seul-au-sommet_998695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"14-Juillet : un concert de Paris au pied de la tour Eiffel grandiose !","description":"Le concert de Paris au pied de la tour Eiffel est devenu un autre rendez-vous traditionnel du 14 juillet. Il s'agit de l'un des sommets annuels de la musique classique. Stéphane Bern est le maître de cérémonie ce mardi soir. \"Je vais me rendre dans quelques instants au Champ-de-Mars là où là même il y a 225 ans, s'est déroulée la fête de la Fédération\", explique ce dernier en direct au micro de France 2. \"Paris accueille le monde\" Avant le feu d'artifice, sur le thème \"Paris accueille le monde\", se tiendra un concert unique. L'orchestre national de France va accompagner le coeur et la maîtrise de Radio France et les grandes stars de l'art lyrique, mais aussi de la musique classique pour un voyage musical. \"Le final avec la \"Marseillaise\" de Berlioz va être grandiose avant le feu d'artifice qui s'annonce comme le plus beau du monde et le plus impressionnant\", conclut Stéphane Bern.","date":"2015-07-14T00:00:00.000+02:00","order":17,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/14-juillet/14-juillet-un-concert-de-paris-au-pied-de-la-tour-eiffel-grandiose_998691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-14-juillet-2015_988329.html","containsWordGlobalWarming":false,"media":"France 2"}
