{"title":"Tennis : Serena Williams annonce sa retraite après plus de 25 ans de carrière","description":"Après 25 ans de carrière et 23 titres en Grand Chelem, Serena Williams a annoncé vouloir prendre sa retraite. À bientôt 41 ans, l'Américaine va remiser sa raquette afin de se consacrer à sa famille. Retour sur le palmarès de la championne.Le nom de Serena Williams a marqué l'histoire du tennis. À 41 ans, elle fait part de son intention de quitter les courts de tennis. \"Le compte à rebours a commencé\", a-t-elle confié à Vogue. Elle joue actuellement à Toronto (Canada), l'un de ses derniers tournois. Elevée à Compton (États-Unis), un ghetto de Los Angeles, Serena Williams est partie de rien pour atteindre les sommets avec sa sœur aînée Venus, qu'elle battra plusieurs fois en Grand Chelem. Des adieux à l'US Open L'athlète a remporté 73 titres en simple, dont 23 en Grand Chelem, ainsi que quatre médailles olympiques, cinq Masters et une Fed Cup. En 27 ans de carrière, elle a tout raflé. Légende du tennis et icône de la communauté noire, Serena Williams part vers d'autres objectifs. L'US Open, fin août, sera son dernier tournoi, avant qu'elle ne se concentre pleinement sur sa vie de famille.","date":"2022-08-10T00:00:00.000Z","order":11,"presenter":"Sandrine Aramon","authors":["B. Veran","N. Jauson"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/tennis/serena-williams/tennis-serena-williams-annonce-sa-retraite-apres-plus-de-25-ans-de-carriere_5302468.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2022_5269453.html","containsWordGlobalWarming":false}
{"title":"Béluga égaré dans la Seine : le cétacé a dû être euthanasié pendant son transfert","description":"Une opération de sauvetage inédite a été mise en place dans la nuit du mardi 9 au mercredi 10 août. Après les constatations d'insuffisance respiratoire du béluga par des vétérinaires, la décision a été prise de l'euthanasier.80 personnes étaient mobilisées dans la soirée du mardi 9 août pour sortir le béluga de la Seine, et le conduire à un bassin d'eau salée située sur la côte à Ouistreham (Calvados). Malheureusement, le cétacé, trop affaibli, a dû être euthanasié. Pourtant, la première phase de l'opération s'était bien déroulée, et l'animal aux dimensions imposantes, 800 tonnes, avait été sorti du fleuve sans encombre. Un état incompatible avec le relâchement Une dizaine de vétérinaires étaient à ses côtés pour le transport de l'Eure jusqu'au bassin d'eau salée qui l'attendait. Mais ils ont dû se résoudre à l'euthanasier pendant le trajet. \"Son état n'était pas compatible avec un relâchement\", explique Florence Ollivet-Courtois, colonel des sapeurs-pompiers vétérinaires du SDIS 91. Le cétacé errait depuis une dizaine de jours dans la Seine, et avait cessé de s'alimenter.","date":"2022-08-10T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":["M. Dana","France 3 Régions","images Sea Sheperd","L.Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/animaux/beluga-egare-dans-la-seine-le-cetace-a-du-etre-euthanasie-pendant-sontransfert_5302771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2022_5269462.html","containsWordGlobalWarming":false}
{"title":"Justice : le procès de Benjamin Mendy s'ouvre au tribunal de Chester","description":"Le footballeur Benjamin Mendy est devant la justice britannique, mercredi 10 août. Le sportif doit répondre de plusieurs accusations de viols. Une chute vertigineuse pour l’ancien joueur de l’équipe de France, qui a déjà passé plusieurs mois en détention.Le procès de Benjamin Mendy débute, mercredi 10 août. Le champion du monde de football en 2018 plaide non coupable. \"Il est arrivé ce matin au tribunal de Chester (Royaume-Uni), dans le nord-ouest de l'Angleterre, pour ce premier jour de procès. Un long procès, prévu pour durer plus de trois mois, puisque Benjamin Mendy est accusé par sept femmes au total, pour des faits de viol, mais également une tentative de viol et une agression sexuelle\", rapporte la journaliste Julie Vitaline, en direct de Londres (Royaume-Uni). Il encourt une peine de prison à la perpétuité Les premières accusations, qui remontent à novembre 2020, se sont depuis multipliées. \"Il a d'ailleurs passé quatre mois derrière les barreaux, jusqu'à sa libération sous contrôle judiciaire en janvier\", poursuit la journaliste. Le joueur français, qui plaide non-coupable, encourt une peine de prison à la perpétuité, \"la peine maximale prévue pour des faits de viols au Royaume-Uni\", rappelle Julie Vitaline. La décision du tribunal conditionnera par ailleurs la reprise de la carrière sportive du joueur, suspendu depuis un an par son club de Manchester City.","date":"2022-08-10T00:00:00.000Z","order":6,"presenter":"Sandrine Aramon","authors":["J.Vitaline"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/foot/equipe-de-france/justice-le-proces-de-benjamin-mendy-s-ouvre-au-tribunal-de-chester_5302450.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2022_5269453.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : 6 000 hectares ravagés en douze heures","description":"Le feu semble incontrôlable en Gironde, mercredi 10 août. Déjà plus de 6 000 hectares de pins ont brûlé à Landiras. Les feux ont été réactivés en fin de journée la veille, par les fortes chaleurs. Après les terribles incendies de juillet, le scénario se répète.Un gigantesque mur de plusieurs mètres de flammes grignote une forêt de pins. Dans les Landes, une reprise de feu avance à une vitesse fulgurante, mercredi 10 août. 6 000 hectares ont été ravagés en un peu plus de 12 heures. Les pompiers ont filmé l’épaisse fumée et l’important brasier. En pleine nuit, le feu est aux portes de trois communes alors l’ordre a été donné aux habitants d’évacuer, comme à Hostens (Gironde). Des conditions météos très défavorables Le maire de la commune est en première ligne. \"Le feu, on ne peut pas l’arrêter donc au moins sauvons les maisons\", estime-t-il. Toute la nuit, il a arpenté les rues de sa commune pour veiller à la sécurité de ses habitants. Au total, 6 000 personnes ont déjà été évacuées. Les conditions météos sont très défavorables, avec une grande sécheresse, un vent tournant et une température de près de 40 °C. L’incendie continue de progresser et se dirige vers l’autoroute A63, qui vient d’être coupée à la circulation.","date":"2022-08-10T00:00:00.000Z","order":2,"presenter":"Sandrine Aramon","authors":["A. Lay","F. Ringuede","H. Chauwin A. Hirou","G. Decaix","T. Elobo","Y. Saidani","France 3 Nouvelle-Aquitaine","@RevelateursFTV"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-6-000-hectares-ravages-endouzeheures_5302243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2022_5269453.html","containsWordGlobalWarming":false}
{"title":"Hausse des prix : les appareils électroménagers ne sont pas épargnés","description":"La flambée des prix concerne la nourriture, les matières premières... mais elle touche également d’autres secteurs, comme l’électroménager. Gaspard de Florival était sur le plateau du 19/20, mercredi 10 août, pour nous en dire plus.En un an, les prix des appareils électroménagers ont augmenté de 7 % selon l’INSEE. \"En haut du podium, on retrouve les cafetières électriques et les bouilloires : + 17,2 % Viennent ensuite les grille-pain : + 13,7 % + 8 % pour les congélateurs et les réfrigérateurs\", complète Gaspard de Florival, sur le plateau du 19/20, mercredi 10 août. Quelles sont donc les raisons de ces hausses qui sont supérieures à l'inflation ? Tout d’abord, la production de ces produits est ralentie à cause d’une pénurie de composants électriques et de matières premières, comme l’aluminium, très présent dans ces machines. Le prix de l’acheminement a augmenté \"Et puis la plupart des pièces sont fabriquées en Asie. Avec le Covid, de nombreuses usines sont à l'arrêt et les ports ont réduit leur activité, bloquant ainsi des centaines de porte-conteneurs. Si on ajoute le coût du carburant, l’acheminement est donc plus cher : c’est simple, les prix ont doublé en un an\", poursuit le journaliste. Les produits d’occasion feront de très bonnes alternatives. Plusieurs entreprises sont spécialisées dans la réparation et la revente d’électroménagers, qui s’avèrent parfois jusqu’à deux fois moins chers qu’un produit neuf. La plupart sont garantis deux ans. Des sites proposent également des conseils pour réparer ses objets.","date":"2022-08-10T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":["G. de Florival"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/hausse-des-prix-les-appareils-electromenagers-ne-sont-pasepargnes_5302777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2022_5269462.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : dans les coulisses d'un hôtel-club à Anglet","description":"Focus, mercredi 10 août, sur la mécanique d'un hôtel-club à Anglet. La cadence est très soutenue pour satisfaire le millier de clients qui arrive par semaine, en quête d'évasion et d'animation.À l'hôtel-club d'Anglet, dans les Pyrénées-Atlantiques, la séance d'aquagym est un classique. L'établissement est une ville dans la ville, qui accueille chaque année plus de 110 000 clients. Piscine, électricité ou encore plomberie, Frédéric Fourny, le responsable technique, gère tout. \"Moi, j'habite juste dans l'appartement qui est là-haut\", montre-t-il. L'hôtel-club compte 20 personnes en CDI, et près de 130 saisonniers. Une petite armée, qui s'active en coulisses dès le matin, pour nettoyer les chambres des six étages. Tout une équipe aux commandes Le métier de gouvernante est physique, et chronométré. \"Pour une chambre, on met environ une heure, donc si on perd du temps sur un truc, ça va répercuter sur la journée\", confie Emelyne Peguillat. Le rythme soutenu n'empêche pas d'apprêter aux détails. Les chambres terminées, les touristes prennent d'assaut la réception. En hôtel-club, la location se fait souvent du samedi au samedi. Le week-end, c'est donc le grand chassé-croisé des vacanciers, de quoi déborder un peu la réceptionniste, qui reste souriante. \"C'est très important, la première impression\", explique Anna Spencer. Pour un couple, il faut compter 1 400 euros par semaine en demi-pension. Chacun reçoit un bracelet, qui permet d'accéder au restaurant et aux activités, tels que des quizz musicaux, du yoga ou du tennis de table. À Anglet, un club de surf est également partenaire de l'hôtel, et permet, moyennant un supplément, de suivre des cours. En cuisine, Karim Boukili s'active : plus de 900 repas sont servis par jour. Le soir enfin, les animateurs s'occupent de l'ambiance.","date":"2022-08-10T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":["A. Jacquet","J. Ababsa","A. Lopez"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-ete-dans-les-coulisses-d-un-hotel-club-a-anglet_5302783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2022_5269462.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde et dans les Landes : des feux hors de contrôles","description":"Le feu a repris très violemment, mardi 9 août, près de Landiras, en Gironde. Il touche désormais les Landes. 6 200 hectares ont brûlé, et l’autoroute A63 a dû fermer entre Bordeaux et Bayonne à cause des fumées.Au milieu de l’immense brasier, la lutte paraît vaine. Depuis un camion de pompiers, impossible de voir à quelques mètres. Le front est sans fin. Le feu dévore désormais les bâtiments, dont une grange. À 12h50, mardi 9 août, au sud de la Gironde, une reprise de feu s'est déclarée. À 11 heures, mercredi, 6 000 hectares avaient déjà brûlés. Le combat est difficile pour les 1000 pompiers. L’un d’eux a été blessé aux mains et au visage, et six de leurs camions ont brûlé. Le feu de juillet jamais arrêté L’incendie serait une reprise du feu de Landiras (Gironde), à 20 km, lié à un phénomène dit de tourbe. \"Le feu du mois de juillet ne s’était en fait pas arrêté. Il n’a jamais été déclaré éteint, il s’était enterré\", affirme Martin Guespereau, préfet délégué de la Gironde pour la défense et la sécurité. Le ministre de l’Intérieur évoque une piste criminelle. Au total, 10 000 personnes ont été pour l'heure évacuées en Gironde et dans les Landes.","date":"2022-08-10T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":["A. Lay","A. Gaucher","France3 Nouvelle Aquitaine","@RevelateursFTV","C. Ricco"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-des-feux-hors-de-controles-dans-la-foret-des-landes_5302753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2022_5269462.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde et dans les Landes : le déchirement des 10 000 personnes évacuées","description":"Les flammes continuent de progresser, mercredi 10 août, en Gironde et dans les Landes. En conséquence, des milliers d'habitants ont dû être évacués, laissant derrière eux leur demeure, en proie au feu.Depuis la reprise de l'incendie dans les Landes, mardi 9 août, déjà 16 maisons sont parties en fumée. En pleine nuit, 6 000 habitants ont dû évacuer leurs havres de paix pour se réfugier plus loin, hors de danger. \"Ils nous ont dit : il faut partir\", témoigne l'un d'eux. Les évacuations se sont poursuivies dans la journée du mercredi 10 août, portant le total à une dizaine de milliers de personnes obligées de quitter leur domicile. \"Pour l'instant, c'est niet\" Un déchirement pour Willy Galtaud, qui a construit lui-même son habitation en bois et ne sait pas s'il la reverra un jour. \"J'espère que ça va aller\", commente-t-il, parvenant difficilement à cacher ses émotions. Les gendarmes font du porte-à-porte, mais tombent parfois sur des personnes refusant de quitter leurs maisons. \"Pour l'instant, c'est niet\", s'exprime l'un d'eux. Les forces de l'ordre pourraient devoir les y contraindre si le danger se rapproche trop.","date":"2022-08-10T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":["E. Pelletier","J. Chapman","S. Soubane E. Arnould","N. Salem","M. Petitjean","F. Ringuede","H. Chauwin","G. Decaix","Y. Saidani"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-et-dans-les-landes-le-dechirement-des-10-000-personnes-evacuees_5302759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2022_5269462.html","containsWordGlobalWarming":false}
{"title":"Béluga égaré dans la Seine : le cétacé, trop affaibli, a été euthanasié","description":"Le sauvetage du béluga a échoué, mercredi 10 août. Le cétacé est mort lors de son transfert vers Ouistreham. Trop affaibli, les vétérinaires l'ont euthanasié. Après six heures d'efforts, l'animal avait été extrait de la Seine dans la nuit, au terme d'une opération très périlleuse.Quelques personnes se sont déplacées, au matin du mercredi 10 août, autour d'un bassin d'eau salée à Ouistreham (Calvados), où le béluga devait être amené pour être soigné. L'annonce de sa mort a provoqué tristesse et incompréhension. \"On pensait avoir une belle issue\", déplore une passante. Lors de son transfert depuis Saint-Pierre-la-Garenne (Eure), il a fallu euthanasier le cétacé. \"En cours de voyage, les vétérinaires ont constaté une dégradation de son état, notamment de ses activités respiratoires. On a pu constater que (…) l'animal était en anoxie, donc ventilait insuffisamment\", explique Florence Ollivet-Courtois, vétérinaire du Sdis 19. Des plaies et une importante perte de poids Un sauvetage hors norme avait été tenté toute la nuit. Le béluga avait été soulevé hors de l'eau. Il a fallu six heures d'intervention. Une dizaine de vétérinaires était à son chevet. L'animal présentait quelques plaies, et une importante perte de poids. Les soins n'ont pas réussi à maintenir en vie le cétacé. Il nageait dans la Seine depuis dix jours, loin des eaux arctiques, son environnement naturel.","date":"2022-08-10T00:00:00.000Z","order":4,"presenter":"Sandrine Aramon","authors":["C.Rigeade","M.Moiroud","D.Meunier","France 3 Normandie","L.Bleuzen"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/beluga-egare-dans-la-seine-le-cetace-trop-affaibli-a-ete-euthanasie_5302444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2022_5269453.html","containsWordGlobalWarming":false}
{"title":"Fortes chaleurs : des fruits et des légumes invendables dans les Alpes-Maritimes","description":"Dans les Alpes-Maritimes, il fait 50 °C sous serre. La situation est catastrophique pour les maraîchers. Certains d’entre eux ont déjà perdu une partie de leur récolte.Des tomates littéralement confites sur pied, à Grasse (Alpes-Maritimes). Depuis le 1er juillet, les températures sous serre dépassent les 50 °C, alors qu’elles ne devraient pas excéder les 38 °C. \"Moi, j’ai 16 tunnels. Sur les 16 tunnels, j’en ai eu six qui ont vraiment grillé, comme celles-ci. C’est un gros manque à gagner pour nous, surtout que (…) c’est grâce aux tunnels que l’on vit. Cette année, ça a été catastrophique. J’ai 40 à 50 % de perte\", rapporte Guillaume Frère, maraîcher. Une superproduction invendable En raison de la hausse des températures, les tomates sont toutes arrivées à maturité en même temps. La surproduction s’avère invendable. C’est le même constat chez un maraîcher niçois. Une travée ne donne actuellement que huit kilos de haricots, contre 100 les années précédentes. \"La chaleur, c’est le manque de fécondation par les abeilles. Il y a une seule graine par haricot. Cela veut dire qu’il n’y a pas eu d’abeilles. Elles ne rentrent pas, il fait trop chaud dans les serres\", témoigne Thomas Gioanni, maraîcher. Un arrêté préfectoral interdit l’arrosage entre 9 heures et 19 heures pour les agriculteurs des Alpes-Maritimes.","date":"2022-08-10T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":["France 3 Provence-Alpes-Côte d'Azur : H. Nicolas","B. Loth","F. Touitou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/fortes-chaleurs-des-fruits-et-des-legumes-invendables-dans-les-alpes-maritimes_5302765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2022_5269462.html","containsWordGlobalWarming":false}
{"title":"Football : Benjamin Mendy, la chute d'un champion du monde","description":"Le procès du footballeur Benjamin Mendy s'est ouvert, mercredi 10 août, au tribunal de Chester, en Angleterre. L'international français comparaît pour six chefs d'accusation, dont huit viols. Il risque la prison à vie.Le visage fermé, Benjamin Mendy est arrivé seul, dans la matinée du mercredi 10 août, au tribunal de Chester (Grande-Bretagne). Il y a quelques années, tout semblait encore lui réussir. Le grand public le découvre en 2018 : il est membre de l'équipe tricolore, quand les Bleus remportent la Coupe du monde. Extraverti et toujours prêt à divertir la foule comme ses coéquipiers, il séduit alors immédiatement les Français, jusqu'à Emmanuel Macron. À 24 ans, le défenseur français est acclamé par une foule en délire sur les Champs-Elysées. Accusé de viol Une consécration pour le joueur, qui a fait ses débuts à Palaiseau, en Essonne. Il signe son premier contrat à 16 ans, au club du Havre (Seine-Maritime), avant d'intégrer l'Olympique de Marseille puis l'AS Monaco. Il assume très rapidement son goût pour les discothèques. Un penchant qui agace ses entraîneurs, et lui forge une réputation de fêtard, même une fois recruté à Manchester City (Grande-Bretagne). Entre les entraînements, il enchaîne les excès de vitesse et les sorties nocturnes. C'est lors de soirées dans sa villa anglaise qu'une femme assure avoir subi viol, tentative de viol et agression sexuelle de la part de Benjamin Mendy. Des accusations qu'il nie en bloc, mais le mènent aujourd'hui devant la justice britannique.","date":"2022-08-10T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":["J. Vitaline","M. Septembre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/foot/equipe-de-france/football-benjamin-mendy-la-chute-d-un-champion-du-monde_5302768.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2022_5269462.html","containsWordGlobalWarming":false}
{"title":"Noyades : l'été de tous les dangers en France","description":"En période de fortes chaleurs, les Français sont nombreux à se rafraîchir dans les points d’eau, et les noyades se multiplient. Mardi 9 août, dans l’étang de Berre, une fillette de cinq ans est décédée, emportée par le courant. Un été à haut risque ?Piscine, plage ou lac : au moment de se baigner, la vigilance est plus que jamais à l'ordre du jour. \"On les accompagne tout le temps, on est tout le temps sur le qui-vive\", témoigne une maman, à Toulouse (Haute-Garonne). \"Vigilance de tous les instants\", note de son côté un père de famille. Mardi 9 août, deux fillettes ont été prises au piège, durant leur baignade dans les Bouches-du-Rhône, et l'une d'entre elle a succombé. En 2021, 1 480 noyades ont été recensées, dont 400 mortelles. En 2022, le bilan est déjà inquiétant, et les enfants sont souvent concernés. Les enfants particulièrement vulnérables \"Très souvent, chez les petits enfants, la noyade va être assez silencieuse. L'enfant va pouvoir tomber dans l'eau, manquer d'oxygène, perdre connaissance, jusqu'à mettre de l'eau dans ses poumons\", commente Michael Afanetti, réanimateur et chef de service à la Fondation Lenval. Pour éviter les drames, des stages d'aisance aquatique se multiplient, comme à Colomiers (Haute-Garonne). Ils permettent d'apprendre les premiers gestes, notamment \"de passer de la position verticale à horizontale\", précise Mohamed Boutahard, directeur adjoint de l’espace aquatique de Colomiers.","date":"2022-08-10T00:00:00.000Z","order":7,"presenter":"Sandrine Aramon","authors":["A. Guin","France 3 Régions","T. Dorseuil"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/noyades/noyades-l-ete-de-tous-les-dangers-en-france_5302453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2022_5269453.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : le métier de puisatier refait surface","description":"Le métier de puisatier est presque aussi rare que l’eau de pluie. En ces temps de sécheresse, le métier refait parler de lui. Les particuliers ayant des puits chez eux semblent de plus en plus intéressés pour les remettre en état.En ces temps où l’eau manque, ils sont presque comme des chasseurs d’or. Benoit Jacquet-Blanc est puisatier à Échevronne (Côte-d'Or). Il n’en existe plus qu’une poignée en France. Bardé de cordes et de baudriers, il s’apprête à descendre à près de 7 m de profondeur afin de faire revivre un puits, oublié depuis des décennies. \"On fait une inspection de l’ouvrage, être sûr qu’il n’y ait pas de pierres qui soient prêtes à tomber, un coup de détecteur de gaz pour savoir si la ventilation est nécessaire, et (…) on cure manuellement le fond du puits jusqu’à son niveau d’origine\", explique le puisatier. Les puits, des atouts économiques et écologiques Avant cela, il faut vider à l’aide d’une pompe pour enlever tous les déchets et sédiments accumulés au fil du temps. Après un premier nettoyage, le puits se remplit à nouveau. De quoi ravir les propriétaires anglais. Avec la sécheresse, les puits sont devenus une solution économique et écologique. Aussi, Benoit Jacquet-Blanc est très sollicité cet été. Il a également redonné vie à une cave historique de Beaune (Côte-d'Or). \"J’ai quand même une clientèle de gens qui sont plutôt éco-responsables. Quand ils m’appellent, ils font déjà attention à leur consommation d’eau\", explique-t-il.","date":"2022-08-10T00:00:00.000Z","order":9,"presenter":"Sandrine Aramon","authors":["France 3 Bourgogne : C. Tarrisse","S. Bouillot","C. Ngoc"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-le-metier-de-puisatier-refaitsurface_5302465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2022_5269453.html","containsWordGlobalWarming":false}
{"title":"Variole du singe : des vaccinations en pharmacie à l’expérimentation","description":"Les candidats pour la vaccination à la variole du singe sont nombreux, et les créneaux insuffisants. Face à la demande, les pharmacies sont sollicitées. Il s'agit pour l'instant d'une expérimentation, avec cinq officines dans trois régions.Avec Fréjus (Var), une officine marseillaise (Bouches-du-Rhône) est l’une des deux pharmacies en région PACA qui vaccine dès mercredi 10 août contre la variole du singe. Les volontaires n'ont pas tardé. \"C’est ma liberté de me faire vacciner ou non, et j’en profite puisqu’on a la chance d’avoir des vaccins gratuits\", estime un homme. Dans cette pharmacie, le carnet de rendez-vous est déjà plein. Pendant deux semaines, le pharmacien sera livré au coup par coup. Il a une trentaine de doses pour la semaine. Toucher plus facilement le public ciblé La logistique, c’est tout l’enjeu de l’expérimentation. Les doses décongelées se conservent deux semaines. À Lille (Nord), un pharmacien veille au respect de la chaîne du froid. \"Il faut que l’on puisse avoir un approvisionnement qui correspond de la manière la plus juste possible au nombre de doses qui seront administrées, pour éviter d’avoir des stocks dormants et des doses perdues\", explique Fabien Florack. La pharmacie est l’un des moyens de toucher plus rapidement le public cible : 250 000 personnes, en majorité dans la communauté homosexuelle masculine.","date":"2022-08-10T00:00:00.000Z","order":5,"presenter":"Sandrine Aramon","authors":["P.-Y. Salique","France 3 Régions","N. Pagnotta"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/variole-du-singe/variole-du-singe-des-vaccinations-en-pharmacie-a-lexperimentation_5302432.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2022_5269453.html","containsWordGlobalWarming":false}
{"title":"Agriculture : les vignes à la conquête de la Normandie","description":"Avec le réchauffement climatique, la Normandie pourrait devenir le nouvel eldorado des viticulteurs. Une installation qui n'est pas nouvelle. Déjà au Moyen Âge, du raisin poussait dans cette région.Bourgogne, Anjou, Rhône, Bordeaux et bientôt Normandie ? C'est en tout cas le pari de François Lecourt et de son père à Barneville-Carteret (Manche) qui ont, l'an dernier, planté leur vigne dans cette région où ce n'est pas la spécialité. Des conditions idéales selon eux, avec de la chaleur, mais pas trop pour ne pas endommager les raisins. \"Il commence à y avoir du sucre\", commente le fils devant son père qui trouve ce mûrissement précoce. Une histoire commune entre la vigne et la Normandie Il faut dire que le réchauffement climatique change la donne. La sécheresse et les fortes chaleurs vécues cet été modifient profondément le cycle des fruits. Alors il n'est pas si farfelu d'imaginer des vignes en Normandie. Une trentaine de néo-vignerons viennent d'ailleurs de se fédérer. Une culture qui a son histoire dans la région. Aux XIIe et XIIIe siècle, des vignes étaient déjà présentes sur le territoire normand, preuve qu'y produire du vin y est possible. François Lecourt espère vinifier ses premiers millésimes dès l'année prochaine.","date":"2022-08-10T00:00:00.000Z","order":10,"presenter":"Sandrine Aramon","authors":["France 3 Normandie : P.Latrouitte","M.Saint Jours","B.Dubois","R.Sevestre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-les-vignes-a-la-conquete-de-la-normandie_5302462.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2022_5269453.html","containsWordGlobalWarming":true}
{"title":"Inflation : les restaurateurs contraints de s’adapter à la hausse des prix","description":"Au restaurant, la note est désormais un peu plus élevée, en raison de l’inflation. Six restaurateurs sur dix ont décidé de répercuter en partie la flambée des prix des matières premières sur leur carte. D’autres modifient leurs menus.Dans une brasserie du centre d’Auxerre (Yonne), Vincent, le chef de cuisine, scrute ses factures : + 10 % sur le poisson, + 13,6 % sur la moutarde ou encore + 14,5 % de hausse sur les huiles végétales, sans compter la flambée du prix de l’énergie. Pour réduire ses coûts, le gérant s’adapte, en s’approvisionnant dans des circuits courts. Il a également augmenté son plat du jour d’un euro. Baisser ses marges Dans un autre restaurant, Victor Francisco épluche jusqu’à 200 kg de pommes de terre, et consomme donc plus de 15 litres d’huile chaque semaine. Depuis un an, l’huile a augmenté de 200 %. \"On a réduit nos marges, de toute façon. On est obligé. On ne peut pas répercuter toutes les augmentations, ce n’est pas possible\", estime le restaurateur. Il a donc réduit ses marges de 20 %. Sur la durée, il envisage d’augmenter les prix sur sa carte. Malgré la hausse de l’addition, à Auxerre comme ailleurs, la fréquentation atteint des records cet été.","date":"2022-08-10T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":["France 3 Bourgogne-Franche-Comté : C. Pueyo","T. Pfeiffer","G. Marlier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/inflation-les-restaurateurs-contraints-de-sadapter-a-la-hausse-des-prix_5302774.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2022_5269462.html","containsWordGlobalWarming":false}
{"title":"Incendies : dans l'Aveyron, l'incendie est contenu mais toujours pas maîtrisé","description":"Dans les Gorges du Tarn, l'incendie ne progresse plus mais n'est toujours pas fixé, mercredi 10 août. Les vents tourbillonnants compliquent la tâche des sapeurs-pompiers.Dans l'Aveyron, les campeurs et habitants évacués n'ont toujours pas réintégré les lieux, mercredi 10 août. \"Il y a trois jours que le feu a débuté sur la commune, et ce sont déjà 700 hectares de végétation qui ont été ravagés par l'incendie\", indique le journaliste Louis Perin, en direct depuis Mostuéjouls (Aveyron). 450 pompiers sont toujours mobilisés, le feu n'étant pas encore fixé mais \"seulement contenu\". Les Canadairs déployés dans le reste de la France L'accès au brasier, qui se situe sur les crêtes des Gorges du Tarn, représente une difficulté supplémentaire. \"Également, des moyens aériens qui viennent à manquer. Les Canadairs et autres moyens aéroportés ont été déployés dans le reste de la France. Les 2 000 personnes qui ont été évacuées en urgence ne peuvent d'ailleurs toujours pas regagner leur domicile\", poursuit le journaliste. Le ministre de l'Intérieur, Gérald Darmanin, est attendu sur place en début d'après-midi.","date":"2022-08-10T00:00:00.000Z","order":3,"presenter":"Sandrine Aramon","authors":["L. Perin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-dans-l-aveyron-l-incendie-est-contenu-mais-toujours-pas-maitrise_5302435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2022_5269453.html","containsWordGlobalWarming":false}
{"title":"Agriculture : 2022, une année en or pour la tomate","description":"Les tomates, qui profitent du soleil généreux, sont arrivées à maturité de façon précoce. Pour éviter les pertes, certains maraîchers sont contraints de transformer leur produit. Reportage près d'Orléans.La météo caniculaire entraîne un phénomène de surproduction, constaté chez les maraîchers. L'exploitation La Racinerie, à Saint-Cyr-en-Val (Loiret), a même renoncé à la cueillette, en attendant de pouvoir transformer les tomates en conserves. \"Avec les chaleurs précoces qu'on a eues, on a, on estime, à peu près trois semaines d'avance sur la production de tomates. (…) La commercialisation en vente directe est difficile, donc si on veut utiliser la tomate et la valoriser, c'est maintenant, et la conserverie est vraiment l'outil adapté\", explique Lise Michaud. Eviter le gaspillage alimentaire Les tomates et courgettes de l'exploitation, mais aussi d'autres productions régionales, sont actuellement dans leur pic de production. Les denrées prennent directement le chemin de la conserverie pour y être transformées en soupes. En avance sur le calendrier, la conserverie fonctionne à plein régime et évite ainsi un gaspillage alimentaire, même s'il sera difficile d'absorber toute la surproduction.","date":"2022-08-10T00:00:00.000Z","order":8,"presenter":"Sandrine Aramon","authors":["France 3 Centre-Val-de-Loire","N. Lemaire","P-D. Lepais","P. Lordon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-2022-une-annee-en-or-pour-la-tomate_5302456.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2022_5269453.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : une reprise de feu très virulente à Landiras","description":"Mercredi 10 août, déjà plus de 6 000 hectares de forêts de pins ont brûlé à Landiras, en Gironde. La reprise du feu est extrêmement virulente. La journaliste Julie Chapman était en direct de Saint-Magne.En Gironde, la reprise du feu est d’une extrême violence. \"Nous avons même dû nous éloigner de la forêt, car les flammes venaient jusque sur nous. Et à cette heure, je peux vous le confirmer, la virulence du feu est toujours inouïe, tout comme le dispositif déployé contre les flammes\", explique la journaliste Julie Chapman, en direct de Saint-Magne (Gironde), mercredi 10 août. 1 000 pompiers venus de toute la France luttent contre le feu depuis mardi 9 août. Deux pompiers blessés La situation est très critique et inquiète la préfecture, car le combat est loin d’être terminé. \"Les pompiers annoncent minimum quatre jours de lutte supplémentaires, car face à eux, le feu est bien plus virulent que celui de juillet dernier. Un front principal extrêmement violent, qui pousse les hommes du feu à le prendre en étau de chaque côté\", poursuit la journaliste. Deux pompiers sont blessés et des véhicules endommagés. Plusieurs évacuations devraient avoir lieu dans la journée.","date":"2022-08-10T00:00:00.000Z","order":1,"presenter":"Sandrine Aramon","authors":["J. Chapman"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-en-gironde-une-reprise-de-feu-tres-virulente_5302237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-aout-2022_5269453.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde et dans les Landes : les feux peuvent-ils être contenus ?","description":"Les incendies sont toujours en cours, dans la soirée du mercredi 10 août en Gironde. Le point avec le journaliste Ben Barnier, en duplex depuis Hostens.Alors qu'un incendie dévore à nouveau la Gironde, mercredi 10 août, le feu peut-il stopper sa progression ? \"Au moment où je vous parle le feu est toujours actif (…) en Gironde et dans les Landes. Nous avons vu plusieurs parties de ces bois, de ces pinèdes s'embraser, avec des vents qui changeaient de direction et qui venaient attiser les flammes. Le ciel, lui, est toujours obscurci, à cause des épaisses fumées qui se dégagent de ces feux\", rapporte le journaliste Ben Barnier, en duplex depuis Hostens (Gironde). Une longue nuit de lutte contre les flammes Les pompiers se préparent donc \"à une longue nuit difficile de lutte contre les flammes, de lutte contre la fatigue\", poursuit le journaliste. Les avions et les hélicoptères continueront de survoler la zone jusqu'à 21h30, avant d'être relayés par les moyens au sol, qui poursuivront le combat \"jusqu'au petit matin\". Un combat difficile en raison de la sécheresse, qui atteint des niveaux historiques, et des températures très élevées.","date":"2022-08-10T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":["B.Barnier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendie-dans-la-foret-des-landes-les-feux-peuvent-ils-etre-contenus_5302762.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-aout-2022_5269462.html","containsWordGlobalWarming":false}
