{"title":"Attentat dans les Yvelines : l'enquête se précise","description":"Trois jours après l'assassinat de Samuel Paty, professeur d'histoire-géographie décapité à la sortie du collège, l'enquête se précise. Anne-Claire Poignard, journaliste pour France Télévisions, est en direct de Levallois-Perret, lundi 19 octobre.Après l'attentat terroriste perpétré à Conflans-Sainte-Honorine (Yvelies) vendredi 16 octobre, le parcours de l'assaillant se précise. Anne-Claire Poignard, journaliste pour France Télévisions, est en direct de Levallois-Perret-Peret (Hauts-de-Seine) : \"Selon nos informations, le jeune Tchétchène rodait autour du collège de Conflans-Sainte-Honorine, dans l'heure qui a précédé l'attaque.\" Le terroriste aurait sollicité l'aide d'un collégien de 14 ans, lui promettant des centaines d'euros contre des informations permettant d'identifier l'enseignant. Le jeune collégien ne savait pas à qui il s'adressait. Il a été placé en garde à vue puis relâché. Des appels à la violence Au cœur de l'enquête, le basculement du terroriste interroge. \"On sait désormais que dès cet été, sur un compte Internet, il avait publié des appels à la violence. Ces éléments avaient donné lieu à un signalement auprès des services de police en charge de la surveillance des réseaux sociaux\", rapporte Anne-Claire Poignard. Les enquêteurs examinent le téléphone portable de l'assaillant. Ils tentent de savoir avec qui, précisément, le terroriste était en contact.","date":"2020-10-19T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["A-C.Poignard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/attentat-dans-les-yvelines-l-enquete-se-precise_4147955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Assassinat de Samuel Paty : une cellule psychologique pour des collégiens sous le choc","description":"Depuis l'assassinat du professeur Samuel Paty à Conflans-Sainte-Honorine (Yvelines), perpétré vendredi 16 octobre, une cellule psychologique a été mise en place au collège du Bois d'Aulne pour accueillir des collégiens encore sous le choc.Une cellule psychologique a été mise en place au collège du Bois d'Aulne à Conflans-Sainte-Honorine (Yvelines) pour accueillir des collégiens encore sous le choc après l'assassinat du professeur Samuel Paty, survenu vendredi 16 octobre. \"Selon les mots des employés du collège rencontrés aujourd’hui, la cellule psychologique mise en place au sein de l’établissement ne désemplit pas depuis ce week-end\", rapporte le journaliste Ignacio Bornacin, sur place pour le 20 Heures du lundi 19 octobre. Une marche blanche organisée \"Beaucoup d’enfants viennent accompagnés de leurs parents pour essayer de mettre des mots sur ces images qu’ils ont vues de leur professeur assassiné, et qui hantent encore leurs esprits\", poursuit le journaliste. Le début des vacances de la Toussaint permet également \"d'essayer de passer à autre chose\", selon les parents d'élèves. Une marche blanche aura lieu mardi 20 octobre au départ du collège du Bois d’Aulne, avant un hommage national rendu à Samuel Paty mercredi 21 octobre dans la cour de l’université de la Sorbonne, à Paris.","date":"2020-10-19T00:00:00.000Z","order":2,"presenter":"Karine Baste-Régis","authors":["Ignacio Bornacin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/assassinat-de-samuel-paty-une-cellule-psychologique-pour-des-collegiens-sous-le-choc_4148327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-octobre-2020_4123255.html","containsWordGlobalWarming":false}
{"title":"Escalade : Kalymnos, le paradis des grimpeurs","description":"En Grèce, l'île de Kalymnos est un paradis pour les passionnés d'escalade. Chaque année, des milliers de grimpeurs s'y rendent pour explorer ses parois ocres qui surplombent la mer Égée.Kalymnos est le pays des hommes-araignées, accrochés à des falaises vertigineuses ou suspendus dans le vide avec la mer Égée comme seul horizon. Il y a 40 ans, le sport était réservé à quelques amateurs de sensation forte. Aujourd'hui, 50 millions de personnes pratiquent l'escalade à travers le monde. Aucun sport n'a connu une telle ascension en si peu de temps. \"Il y a l'aspect souplesse, l'aspect décision, l'aspect 'résoudre un problème' : on a le rocher devant soi, on ne sait pas où passer et il faut trouver la solution\", résume Jean-Marie Bettems, un grimpeur en stage, dans l'édition du 20 Heures du lundi 19 octobre. Une source de revenus bienvenue Les femmes représentent un tiers des nouveaux adeptes. Le sport s'est détaché de son image de casse-cou inconscient des risques. Sans l'escalade, Kalymnos serait une île déserte. Elle cumule les difficultés : trop loin de l'Europe, et trop près de la Turquie qui multiplie les incursions dans les zones de pêche. La cueillette des éponges de mer, principale activité économique de l'île, est de plus en plus difficile à cause de la concurrence turque et de la raréfaction de l'espèce.","date":"2020-10-19T00:00:00.000Z","order":13,"presenter":"Karine Baste-Régis","authors":["A.Mikoczy","A.Donadini","S.Yannopoulos","V.Parent"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/escalade-kalymnos-le-paradis-des-grimpeurs_4148347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-octobre-2020_4123255.html","containsWordGlobalWarming":false}
{"title":"Assassinat de Samuel Paty : l'émotion est vive chez les musulmans de France","description":"Après l'assassinat de Samuel Paty à Conflans-Sainte-Honorine vendredi 16 octobre, l'émotion reste très vive chez les représentants religieux musulmans et les fidèles.À Conflans-Sainte-Honorine (Yvelines), devant le collège du Bois d'Aulne, la dizaine d’imams présents expriment le chagrin de la communauté musulmane de France. Lundi 19 octobre, ils sont venus déposer une gerbe devant le collège où enseignait Samuel Paty, assassiné vendredi 16 octobre pour avoir montré des caricatures de Mahomet à ses élèves. Ils sont bouleversés d’être associés à un acte qu’ils qualifient de barbare. \"On vous demande pardon, parce qu’il a été décapité au nom de notre religion. Je demande pardon à sa famille, à tous les gens, on a pas peur, il faut pas avoir peur, il faut pas céder à la peur\", confie, très ému, Hassen Chalghoumi, président de la conférence des imams de France. Ils en ont assez d'être associés aux extrémistes \"On ne doit pas ôter la vie d’un homme qui donne l’enseignement. Si vous dites que c’est l’islam, moi, aujourd’hui, je ne suis pas musulman\", déclare Kemadou Gassama, imam dans le 20e arrondissement de Paris. Les musulmans en ont assez d'être associés aux extrémistes. Pour le recteur de la mosquée de Paris, Chems-Eddine Hafiz, reçu lundi 19 octobre à l’Élysée, les imams doivent s’engager pour combattre l’idéologie islamiste. Comme lui, d’autres représentants du culte musulman ont rappelé l’importance de la satire et se sont dit favorables à la mise en place d’une charte de la laïcité.","date":"2020-10-19T00:00:00.000Z","order":5,"presenter":"Karine Baste-Régis","authors":["J. Benzina","M. Subra-Gomez","H. Smague","L. Hauville","France 3 Île-de-France"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/assassinat-de-samuel-paty-l-emotion-est-vive-chez-les-musulmans-de-france_4148331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-octobre-2020_4123255.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la Floride, un État lourdement touché par le coronavirus","description":"La Floride est représentative du clivage entre républicains et démocrates. Les deux camps ne se parlent quasiment plus dans cet État où l'épidémie de coronavirus a infligé de lourds dégâts à l'industrie touristique.La Floride compte 29 grands électeurs. Il est impossible d'entrer à la Maison-Blanche sans gagner le \"Sunshine state\". L'État est plus que jamais fracturé, à l'image du pays. Il a été l'un des plus touchés par le coronavirus. Le tourisme, première source de revenus, est frappé de plein fouet. Dans le parc DisneyLand d'Orlando, 7000 emplois sont menacés. Dans le parking d'un hôtel voisin, 700 véhicules font la queue pour chercher de la nourriture distribuée par des associations. \"Il y a six mois, je n'aurais jamais pu leur donner mon parking\" Dona Lawson était serveuse chez Disney. Elle vient distribuer les colis pour garder le contact avec les autres. \"Je dois recevoir une lettre qui me dira quand je peux reprendre. En attendant, ça me fait du bien d'aider tous ces gens\", explique-t-elle. \"Quelque soit le prochain président, on espère qu'il améliorera la situation économique et qu'il allègera notre fardeau\", explique un Américain qui fait la queue pour obtenir son colis de nourriture. \"Il y a six mois, je n'aurais jamais pu leur donner mon parking, il était plein\", assure le propriétaire de l'hôtel où se déroule la distribution de repas.","date":"2020-10-19T00:00:00.000Z","order":18,"presenter":"Nathanaël de Rincquesen","authors":["Stéphanie Perez","Giona Messina","Juliette Cohen Olivieri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-la-floride-un-etat-lourdement-impacte-par-le-coronavirus_4148101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Emploi : salaires en hausse chez les soignants","description":"Le gouvernement veut remotiver les soignants. La seconde augmentation de 93 euros prévue au mois de mars, pour les soignants, sera finalement versée avant la fin de l'année.Au service des ressources humaines de l'hôpital de Nemours (Seine-et-Marne), les candidatures affluent. Une abondance due à la prime Ségur : 90 euros net de plus par mois, dès septembre. De quoi concurrencer le secteur privé. \"Un des points faibles de la fonction publique était justement les grilles salariales [...] la revalorisation des salaires est un argument et un point positif pour nous\", explique Stéphanie Agache, cadre du pôle médecine, dans l'édition du 20 Heures du lundi 19 octobre. À l'hôpital, le salaire de départ est de 1 600 euros brut. À 22 ans, Pauline Jacq a toujours voulu être infirmière, mais la revalorisation a été un argument de taille pour ses camarades de promotion. Remplir les postes vacants C'est une aubaine pour l'hôpital, qui peut à nouveau remplir les postes vacants. \"Au-délà de la hausse des candidatures, même de nature spontanée, quand on recherche sur des postes spécifiques pour des professionnels, on a moins de difficultés qu'il y a quelques mois\", explique Benoît Fraslin, directeur du CHU de Seine-et-Marne.","date":"2020-10-19T00:00:00.000Z","order":8,"presenter":"Karine Baste-Régis","authors":["C.Rothéa","L.Le Moigne","E.Noel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/emploi-salaires-en-hausse-chez-les-soignants_4148329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-octobre-2020_4123255.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les tests antigéniques vont être déployés à grande échelle","description":"Le ministère de la Santé élargit l'autorisation des tests antigéniques. Plus rapides que les tests virologiques, ils seront remboursés pour les personnes présentant des symptômes.L'université de Lorraine s'est lancée dans une opération de dépistage massif. Dans tout le Grand-Est, 210 000 étudiants ont été invités à se faire tester rapidement. Cela commence par un prélèvement nasopharyngé. Mais contrairement aux tests PCR, le résultat tombe en un quart d'heure. \"C'était rapide\", confirme une étudiante dans l'édition du 20 Heures du lundi 19 octobre. \"C'était surtout pour être sûr de pouvoir côtoyer ma famille, mes grands-parents\", explique l'un de ses camarades. Des tests remboursés par la Sécurité sociale Bientôt, les test rapides seront possibles dans le cadre de dépistages individuels. Les personnes symptomatiques pourront y prétendre à quatre conditions. Leurs symptômes devront dater de moins de quatre jours. Le délai d'attente pour obtenir un test PCR devra être supérieur à 48 heures. Ils devront avoir moins de 65 ans et ne pas avoir un profil à risque, autrement dit susceptible de contracter une forme grave du Covid-19. Les tests rapides seront disponibles en pharmacie et chez les médecins généralistes. Dès que les négociations tarifaires auront abouti avec l'Assurance-maladie, ils seront remboursés par la Sécurité sociale.","date":"2020-10-19T00:00:00.000Z","order":7,"presenter":"Karine Baste-Régis","authors":["A.Jolly","P.Goldmann","France 3 Régions"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-tests-antigeniques-vont-etre-deployes-a-grande-echelle_4148301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-octobre-2020_4123255.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : en Belgique, la situation sanitaire devient de plus en plus critique","description":"Selon le ministre de la Santé belge, la Belgique est au bord d'un \"tsunami\". La barre des 12 000 contaminations quotidiennes au coronavirus a été franchie.Pour le ministre de la Santé belge, la situation en Belgique vis-à-vis de l'épidémie de coronavirus est \"la plus dangereuse d'Europe\". \"Il a même déclaré que la Belgique était au bord d’un tsunami\", rapporte le journaliste Julien Gasparutto en direct de Bruxelles pour le 20 Heures, lundi 19 octobre. La barre des 12 000 contaminations quotidiennes a été franchie. \"La situation est devenue extrêmement critique dans les hôpitaux. Les services de soins intensifs saturent, notamment ici dans la capitale\", poursuit le journaliste. De nouvelles mesures pourraient être prises La rentrée universitaire a provoqué de nouveaux foyers épidémiques. La politique de tests a également été jugée inefficace, et la \"communication des autorités est également pointée du doigt avec des instructions contradictoires qui ont parfois brouillé le message auprès de la population\", précise Julien Gasparutto. Par exemple, le port du masque était obligatoire partout en extérieur en août, mais il ne l'est plus aujourd'hui. Le tout nouveau gouvernement en place vient de fermer les bars et les restaurants pour un mois et de nouvelles mesures pourraient être prises dans les prochains jours si la situation ne s’améliore pas.","date":"2020-10-19T00:00:00.000Z","order":10,"presenter":"Karine Baste-Régis","authors":["Julien Gasparutto"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-en-belgique-la-situation-sanitaire-devient-de-plus-en-plus-critique_4148339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-octobre-2020_4123255.html","containsWordGlobalWarming":false}
{"title":"Éducation civique et morale : un enseignement risqué","description":"Le cours d’éducation civique et morale dispensé par Samuel Paty est à l’origine du drame qui s’est déroulé vendredi 16 octobre. Les professeurs peuvent-ils choisir librement les supports pédagogiques de ce cours ? Quelles sont les notions délicates à aborder ?\"Respecter autrui\" et \"juger par soi-même\" sont deux notions qui figurent dans les programmes scolaires. Ces cours, enseignés en primaire, au collège et au lycée ont fusionné pour donner, depuis 2015, l’enseignement moral et civique. Cette matière transverse implique tous les professeurs du CP à la Terminale. Les enseignants sont guidés par des supports pédagogiques. L’académie d’Amiens (Somme) propose par exemple de s’appuyer sur une exposition sur la laïcité. Parfois, les caricatures de Charlie Hebdo sont aussi proposées. Des notions délicates à aborder En théorie, les contrôles relèvent des inspecteurs de l’Éducation nationale dans le premier degré, et des inspecteurs pédagogiques régionaux dans le second degré. Lors des événements de Charlie Hebdo, le respect d’une minute de silence a pu créer des tensions dans quelques établissements. Selon Kéren Desmery, chercheuse, plusieurs notions sont délicates à aborder : \"la notion de laïcité\", \"la liberté d’expression\", \"la liberté d’opinion\" et la \"liberté de conscience\".","date":"2020-10-19T00:00:00.000Z","order":6,"presenter":"Karine Baste-Régis","authors":["C. Rougerie","J. Lonchampt","C-M. Denis","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/religion/religion-laicite/education-civique-et-morale-un-enseignement-risque_4148299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-octobre-2020_4123255.html","containsWordGlobalWarming":false}
{"title":"Assassinat de Samuel Paty : les enseignants s'interrogent sur leur liberté d'expression","description":"Dans de nombreuses villes de France, plusieurs milliers de personnes se sont réunies dimanche 18 octobre pour rendre hommage à Samuel Paty. L'émotion est particulièrement vive pour les enseignants, qui s'inquiètent d'une forme d'autocensure.Judith Do Marcolino est professeure d'Anglais. L'enseignante a manifesté dimanche 18 octobre, pour rendre hommage à Samuel Paty. Depuis l'attentat de Charlie Hebdo, elle ressent une forme d'autocensure chez les enseignants. \"Peut-être qu'on aurait à réfléchir collectivement à la façon d'aborder les choses [...] On a quand même quelques frilosités\", explique-t-elle. Mais aborder les thèmes sensibles en classe prend du temps. \"Moi je pars du principe qu'un gamin qui rentre en classe avec une question, il faut qu'il sorte avec une réponse\", résume Laurence, une professeure de Français. \"Un temps d'échange entre nous\" Marie-Caroline Missir dirige le réseau Canopé, un organisme chargé d'accompagner les enseignants dans leurs projets pédagogiques. \"Dans les établissements, les incidents liés aux atteintes à la laïcité dans son ensemble restent modestes mais il ne faut pas les minimiser [...] Nous avons besoin d'un temps d'échange entre nous, et je crois que dans le contexte que nous traversons, ce sera peut-être notre première recommandation\", estime-t-elle.","date":"2020-10-19T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":["M.Bougault","I.Bornacin","L.Bignalet","R.Gardeux","N.Sadock"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/samuel-paty-les-enseignants-s-interrogent-sur-leur-liberte-d-expression_4148049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Transport aérien : les passagers ne reviennent pas","description":"Des aéroports déserts, un trafic considérablement réduit, des longs-courriers quasiment vides... Le secteur aérien demeure sinistré. Illustration avec un vol Paris-Dubaï sur lequel a embarqué une équipe du 20 Heures.Les voyageurs sont-ils revenus dans les vols longs-courriers ? Ce jour-là, ne serait-ce qu'en arrivant dans l'un des halls de Roissy, la réponse semble claire, comme le démontre l'équipe du 20 Heures, lundi 19 octobre. Une rangée de comptoirs d'enregistrement demeurent fermés, et l'on croise davantage de personnels navigants que de touristes dans les couloirs de l'aéroport. Le vol pour Dubaï fait partie des 500 vols prévus, soit trois fois moins que l'année dernière à la même période. Pour pouvoir embarquer depuis Paris, Dubaï exige un test Covid négatif, réalisé au maximum quatre jours avant le départ. Un retour à la normale d'ici 2024 À l'embarquement, c'est du jamais vu. Il n'y a aucune attente pour accéder à sa place. Les unes après les autres, les rangées dévoilent des sièges vides. L'A380, l'un des plus grands avions du monde, fait triste mine. Sur les 400 places de la classe économique, seules une centaine sont occupées. Les hôtesses et stewards ont également dû s'adapter aux nouvelles mesures sanitaires. Lunettes, masque, gants, blouse : on croirait presque avoir affaire à des soignants. Selon le secteur aérien, la reprise du trafic ne reviendra pas à la normale avant au moins 2024.","date":"2020-10-19T00:00:00.000Z","order":11,"presenter":"Karine Baste-Régis","authors":["A.Girault-Carlier","M.Barrois","F.Dumont"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/transport-aerien-les-passagers-ne-reviennent-pas_4148333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-octobre-2020_4123255.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les autorités serrent la vis en Belgique","description":"En Belgique, les cafés et les restaurants ferment pour quatre semaines à partir de lundi et un couvre-feu nocturne entre en vigueur. Le pays est l'un des plus endeuillés par la pandémie au regard de ses 11 millions et demi d'habitants.En plein cœur de Bruxelles, la clinique Saint-Jean gère une cinquantaine de patients Covid. C'est trois fois plus que les capacités actuelles des services. La situation ne fait qu'empirer. \"Les 10 derniers jours, on a vu un afflux majeurs de nouveaux patients Covid. C'est des gens qui sont relativement plus jeunes et plus malades que pendant la première vague. On a vraiment du mal à trouver des places en réanimation pour ces personnes\", explique Kenneth Coenye, le médecin en chef de l'établissement. De nouvelles restrictions à venir A compter de lundi, les bars et restaurants ferment pour un mois. La veille, à l'heure du dernier verre, certains jeunes s'en offusquaient. Mais face à la recrudescence de l'épidémie, la majorité de la population adhère à ces mesures. Il ne s'agit là que de premières mesures selon le gouvernement. De nouvelles restrictions pourraient intervenir dans les prochains jours, notamment dans les secteurs du sport et de la culture.","date":"2020-10-19T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":["J.Gasparutto","B.Catrice","A.Châble"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-autorites-serrent-la-visen-belgique_4148065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Aide de 150 euros : un coup de pouce bien accueilli par les jeunes","description":"Les jeunes bénéficiant des APL et les élèves boursiers auront finalement le droit à l'aide de 150 euros. Une mesure bienvenue chez les 18-25 ans, 20% d'entre eux se trouvant en situation de précarité.Valentine a 19 ans et suit une licence d'Histoire. Cet été, elle n'a pu travailler que trois semaines dans un centre de loisirs. Sa bourse d'études ne lui suffit plus. \"Au 19 octobre, il me reste 25 euros pour manger et vivre. L'aide des 150 euros n'est pas négligeable. Pour moi, ça servira pour les produits de première nécessité\", explique-t-elle. La situation est similaire pour Etiennette de La Ruffie, dont les comptes sont dans le rouge depuis la rentrée. 400 000 jeunes concernés par l'aide de 150 euros Cette étudiante est repartie temporairement vivre chez ses parents pour faire des économies, tout en poursuivant ses études à distance. Son emménagement dans la capitale et ses frais de scolarité ont engendré trop de dépenses. \"Tous ces frais d'inscription, ajoutés les uns aux autres, font un énorme budget\", se désole-t-elle. Près de 400 000 jeunes bénéficiaires des APL devraient percevoir l'aide de 150 euros. Chaque mois, selon l'UNEF, les étudiants dépensent en moyenne entre 800 et 1300 euros pour l'ensemble de leurs frais.","date":"2020-10-19T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":["C.Barbaux","M.Mouamma","C.Pravaz","P.Caron","M.Kassou"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/aide-de-150-euros-un-coup-de-pouce-bien-accueilli-par-les-jeunes_4148077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Emploi : quels sont les secteurs qui recrutent ?","description":"Un million d'offres d'embauche ont été publiées depuis la rentrée. Malgré la crise, plusieurs secteurs recrutent activement.En dépit de la crise, un million d'offres d'emploi ont été publiées depuis la rentrée. Quels sont les secteurs qui recrutent ? Le journaliste Viktor Frédéric est présent sur le plateau du 13 heures lundi 19 octobre pour en parler. \"Sur la première marche du podium des métiers les plus recherchés, on trouve les commerciaux avec plus de 42 000 offres d'emploi\", explique-t-il. Les assistants et secrétaires ainsi que les vendeurs sont également très demandés. \"Dans le domaine de la santé, les demandes ont explosé. + 62% pour les postes d'infirmiers en un an et + 43% pour les aides-soignants. Des métiers qui étaient déjà en tension depuis le début de l'épidémie\", poursuit le journaliste. La Bretagne recrute Quelles régions recrutent le plus ? \"C'est en Bretagne qu'il y a la plus forte augmentation, + 10% en un an avec plus de 60 000 offres pour la rentrée\", rapporte Viktor Frédéric sur le plateau du 13 Heures. Les gros bassins d'emplois comme l'Île-de-France et l'Auvergne-Rhône-Alpes sont ceux qui proposent le plus de postes en France. Sur l'année, les offres d'emplois sont en baisse de 3%. Les prévisions de l'INSEE ne sont pas bonnes : plus de 800 000 emplois pourraient être supprimés en 2020.","date":"2020-10-19T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":["Viktor Frédéric"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/emploi-quels-sont-les-secteurs-qui-recrutent_4148093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Compte personnel de formation : seul un salarié sur quatre a transféré ses heures non utilisées","description":"Dans deux mois et demi, le droit individuel à la formation laissera place au compte personnel de formation. Seul un salarié sur quatre a déjà transféré ses heures de droit à la formation non utilisées.Plus de 12 milliards d'euros dédiés à la formation pourraient-ils disparaître le 1er janvier 2021 ? C'est aujourd'hui un risque, car les salariés ont une petite manipulation à effectuer en ligne. Ils ont jusqu'à la fin de l'année pour transférer leurs anciens droits sur le CPF. Mais à l'heure actuelle, seul un salarié sur quatre a effectué cette démarche. Beaucoup de travailleurs ignorent encore l'existence du dispositif. Un possible report de la date butoir Depuis 2015, le CPF recense les heures de droit à la formation acquises par les salariés. Pour récupérer leurs droits engrangés via le précédent dispositif, ils doivent rapatrier leurs heures sur leur CPF d'ici au 31 décembre 2020. La démarche consiste à récupérer l'information sur le bulletin de salaire de décembre 2014 ou celui de janvier 2015. Il faut ensuite numériser le document sur l'application mobile ou le site web. Contacté, le ministère du Travail affirme qu'un report de la date butoir n'est pas écarté.","date":"2020-10-19T00:00:00.000Z","order":12,"presenter":"Karine Baste-Régis","authors":["D.Lachaud","P.Maire","M.Kassou"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/droit-a-la-formation/compte-personnel-de-formation-seul-un-salarie-sur-quatre-a-transfere-ses-heures-non-utilisees_4148337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-octobre-2020_4123255.html","containsWordGlobalWarming":false}
{"title":"Antiterrorisme : opérations de police en cours","description":"Lundi 19 octobre, Gérald Darmanin a annoncé le lancement d'opérations de police contre des dizaines d'individus. 51 structures associatives vont être passées au crible.Trois jours après l'attentat terroriste contre Samuel Paty, l'exécutif a annoncé, lundi 19 octobre, que des opérations de police sont en cours contre des dizaines d'individus. Les locaux de l'association Ummah Charity ont été perquisitionnés. L'association aurait lancé une cagnotte en faveur du parent d'élève à l'origine de la fronde contre Samuel Paty, le professeur assassiné. Au lendemain du Conseil de défense, ces perquisitions font partie de la riposte politique lancée lundi 19 octobre par Gérald Darmanin 51 associations dans le viseur de l'Etat Le ministre de l'Intérieur annonce le contrôle massif d'associations suspectées de dérives radicales : \"Une cinquante de structures associatives, 51 exactement, verront toute la semaine un certain nombre de visites des services de l'Etat et plusieurs d'entre elles, à ma proposition, se verront dissoudre au Conseil des ministres\". Gérald Darmanin a également annoncé l'interpellation d'individus de la mouvance islamiste radical, en assurant : \"Pas une minute de répit pour les ennemis de la République.\"","date":"2020-10-19T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["A.Bard","T.Cuny","C.Hilary","S.Ripaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/antiterrorisme-operations-de-police-en-cours_4147949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu : les habitudes bousculées des Toulousains","description":"Le couvre-feu oblige les habitants des zones concernées à changer certaines de leurs habitudes. C'est notamment le cas à Toulouse (Haute-Garonne).Depuis l'annonce du couvre-feu, entré en vigueur dès vendredi 16 octobre minuit dans 9 métropoles, les Français doivent bousculer leurs habitudes. Pour boire un simple verre au restaurant, il faut anticiper. Dans les rues de Toulouse (Haute-Garonne), il est à peine 19h30. Interrogée par France 2, une famille assure avoir essuyé trois refus pour dîner. L'heure tourne, les Toulousains s'adaptent tant bien que mal à ces nouveaux horaires : \"On doit faire un planning, c'est presque ça\", témoigne un client. \"Notre vie ne s'arrête pas à 21\" À 20h30, beaucoup ont déjà quitté les lumières de la ville. Parfois avec un goût amer. \"Notre vie ne s'arrête pas à 21h. J'aime aller courir le soir et quand je vais courir, c'est après 21h en temps normal\", explique une jeune fille. À 21h, les rues du centre-ville se vident. Seuls les livreurs ont encore le droit de circuler, comme ceux qui rentrent de week-end à condition d'avoir un titre de transport. \"On rentre de Paris, on est en transports, on a le droit\", justifie une dame. Il faudra encore 4 semaines, au moins, avant que Toulouse et les autres métropoles ne retrouvent leur vie nocturne.","date":"2020-10-19T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":["M.Lassaga","O.Combe","F.Reboul"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/couvre-feu-les-habitudes-bousculees-des-toulousains_4148067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Lutte contre l'islam radical : des associations dans le viseur de l'État","description":"Le ministre de l'Intérieur entend dissoudre des associations qu'il qualifie \"d'ennemies de la République\". En ligne de mire, figurent 51 structures, dont le collectif contre l'islamophobie en France.Le ministre de l'Intérieur Gérald Darmanin souhaite dissoudre les associations qu'il qualifie \"d'ennemies de la République\". Dans le viseur de l'exécutif, figurent 51 associations. Parmi elles, l'association Ummah Charity, l'ONG Baraka City ou encore le CCIF, collectif contre l'islamophobie en France. Lundi 19 octobre, Gérald Darmanin se dit prêt à les dissoudre, en particulier le CCIF : \"Voilà une association qui a été manifestement impliquée, puisque 'le père' qui a mis en vidéo et qui a lancé une fatwa contre ce professeur, il n'y a pas d'autres mots, fait référérence très clairement à cette association\". \"Pas le moindre fondement factuel\" Ces accusations sont jugées mensongères par le collectif contre l'islamophobie, présent dans de nombreuses manifestations. Selon son ancien directeur, Marwan Muhammad, l'association agit en toute légalité : \"Il n'y a pas le moindre fondement factuel, puisqu'on sait qu'elle n'a strictement rien à voir avec les attaques terroristes et notamment la dernière qui a eu lieu. C'est une volonté politique de mettre en cause tous les gens qui luttent contre l'islamophobie\".","date":"2020-10-19T00:00:00.000Z","order":3,"presenter":"Karine Baste-Régis","authors":["C.Guttin","J.Bigard","M-E.Guidée-Banerjee","M.Salmon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/antiterrorisme-des-associations-dans-le-viseur-de-l-etat_4148295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-octobre-2020_4123255.html","containsWordGlobalWarming":false}
{"title":"Professeur assassiné : comment le terroriste a-t-il traqué sa victime ?","description":"Trois jours après l'assassinat de Samuel Paty, les autorités poursuivent leur enquête et 15 personnes sont gardées à vue. De nouveaux éléments indiquent que l'assaillant avait discuté avec des collégiens avant de passer à l'acte.Quelques minutes avant l'attentat, le terroriste rôde dans les rues voisines du collège de Conflans-Sainte-Honorine (Yvelines). Vendredi 16 octobre après-midi, à la sortie des cours, il aborde les élèves et leur propose de l'argent en échange de renseignements sur Samuel Paty. D'après une mère d'élève, Abdoullakh Anzorov aurait proposé à un camarade de son fils 300 euros en billets de 10. Le terroriste se cache derrière une voiture et passe à l'acte quelques minutes plus tard. Il tue le professeur d'histoire. Un assaillant \"obsédé par le sujet\" Depuis quelques jours, Samuel Paty était violemment critiqué sur Internet. Dans une vidéo, le père d'une élève lui reprochait d'avoir montré des caricatures du prophète Mahomet en classe. L'homme, actuellement en garde à vue, livre alors publiquement le nom de l'enseignant. Sa vidéo a-t-elle convaincu le terroriste de passer à l'acte ? Face aux enquêteurs, des proches de l'agresseur affirment qu'il était obsédé par le sujet. Le Tchétchène a d'ailleurs contacté par téléphone le père de l'élève, mais on ne sait pas encore si ce dernier lui a répondu. 15 personnes, dont quatre collégiens qui ont croisé l'assaillant juste avant l'attaque, sont en garde à vue lundi 19 octobre soir.","date":"2020-10-19T00:00:00.000Z","order":1,"presenter":"Karine Baste-Régis","authors":["A.-C.Poignard","I.Bornacin","L.Bignalet","P.Montels","R.Gardeux","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/professeur-assassine-comment-le-terroriste-a-t-il-traque-sa-victime_4148285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-octobre-2020_4123255.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre la grippe : des pharmaciens s'inquiètent d'une rupture de stock","description":"Une semaine après le début de la campagne de vaccination contre la grippe saisonnière, la demande demeure très forte. Certaines pharmacies ont été littéralement dévalisées et 15 millions de doses ont été approvisionnées par les autorités sanitaires.Depuis le début de la campagne de vaccination, Coralie Girondel, docteure en pharmacie à Strasbourg, enchaîne les injections. \"On a eu énormément de gens qui sont venus dès le début de la campagne vaccinale. A la fois des personnes qui reviennent se faire vacciner comme tous les ans, et des patients qui ne se font vacciner que maintenant\", explique-t-elle. \"Dans cette période d'épidémie de Covid, je pense que c'est d'autant plus important de le faire\", estime l'une de ses patientes. Les stocks descendent rapidement Si elle n'est pas aussi intense que dans les premiers jours de la campagne, la demande demeure assez forte et constante. Les stocks de vaccins fondent comme neige au soleil. \"Je commence à être un peu juste mais des livraisons doivent encore arriver\", assure Coralie Girondel. Ce n'est pas le cas pour tous les pharmaciens, dont certains s'inquiètent de ne plus pouvoir en avoir d'autres. \"Aujourd'hui, ils ont produit entre 15 et 16 millions de vaccins. D'après ce qu'on estime, il nous en faudrait 20 millions\", résume Alain Boetsch, président de la chambre syndicale des pharmaciens du Bas-Rhin.","date":"2020-10-19T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":["C.Arnold","R.Massini","V.Lavigne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/vaccin-contre-la-grippe-des-pharmaciens-s-inquietent-d-une-rupture-de-stock_4148069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Italie : le pays fait face à une montée des cas de coronavirus","description":"À Naples (Italie), plus de 1 500 cas de coronavirus sont recensés chaque jour. La ville, qui était jusqu’ici épargnée, craint désormais de ne pas pouvoir faire face.En Italie, la région de Naples avait été plutôt épargnée par le coronavirus au printemps dernier, mais ce n’est plus le cas aujourd’hui. 1 500 nouveaux cas apparaissent chaque jour. Ainsi, dans les rues, le port du masque est devenu systématique, et le respect des distances bien observé. Dans cette région fragile, des mesures spectaculaires ont été prises. Depuis vendredi 16 octobre, les écoles sont fermées. 30 000 postes créés L’ambiance anxiogène coule l’économie, comme le déplorent les restaurateurs du centre historique de Naples, qui attendent désespérément les clients. \"Avant, je faisais 200 couverts par jour. Aujourd’hui, 30-40. Le marché de la restauration n’existe plus\", confie Rino Artigiano, chef d’un restaurant. Parallèlement, le Sud de l’Italie veut rattraper son retard en matière d’équipements médicaux. Pendant l’été, des structures d’urgence ont été montées ; elles sont désormais prêtes. 30 000 postes ont été créés dans les hôpitaux italiens pour affronter la potentielle seconde vague.","date":"2020-10-19T00:00:00.000Z","order":9,"presenter":"Karine Baste-Régis","authors":["A. Mikoczy","F. Crimon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/italie-le-pays-fait-face-a-une-montee-des-cas-de-coronavirus_4148335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-octobre-2020_4123255.html","containsWordGlobalWarming":false}
{"title":"Bassin d'Arcachon : les commerçants satisfaits de l'afflux de vacanciers","description":"Dans le bassin d'Arcachon, les professionnels de l'hôtellerie et de la restauration retrouvent le sourire. Avec les vacances de la Toussaint, de nombreux Français ont pris la direction de la célèbre lagune.Une promenade en bateau, une petite brise marine et des températures clémentes autour de 15 degrés ... Les vacances commencent sous les meilleurs auspices pour les Français qui ont opté pour le Bassin d'Arcachon. Selon Protourisme, les réservations dans l'hôtellerie baissent de 25% sur la façade atlantique par rapport à l'an dernier. La baisse n'est en revanche \"que\" de 10% pour Arcachon. Une situation qui relève quasiment du miracle, selon certains professionnels locaux. L'optimisme est de rigueur \"Vu le contexte, on est très surpris par le nombre de réservations qu'on peut avoir sur cette première semaine de vacances. On est très confiants vu que la météo s'annonce très belle\", explique Jean-Yves Arnaud, vice-président du club hôtelier d'Arcachon, dans l'édition du 13 Heures du lundi 19 octobre. L'optimisme est partagé par Vincent Gerbaud, le propriétaire d'un café-restaurant situé sur le front de mer. \"Commercialement, bien évidemment qu'on sera content de travailler. Mais d'un point de vue sanitaire, je n'ai pas les compétences pour mesurer les conséquences de ces déplacements de populations\", nuance-t-il.","date":"2020-10-19T00:00:00.000Z","order":15,"presenter":"Nathanaël de Rincquesen","authors":["F.Mazoyer","T.Breton","T.Sinier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/bassin-d-arcachon-les-commercants-satisfaits-de-l-afflux-de-vacanciers_4148083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Conflans-Sainte-Honorine : les habitants toujours sous le choc","description":"L'émotion est vive à Conflans-Sainte-Honorine (Yvelines), où de nombreuses personnes sont venues rendre hommage, dans le week-end, au professeur assassiné. Le collège est fermé lundi en raison des vacances scolaires, mais cela n'empêche pas les habitants de venir se recueillir.Devant le collège où Samuel Paty enseignait, de nombreuses personnes étaient encore présentes lundi 19 octobre pour se recueillir. Tous sont venus témoigner de leur douleur et de leur effroi toujours aussi vif, trois jours après l'attentat. \"Je veux apprendre librement\", peut-on lire sur quelques pancartes ornées d'une écriture d'enfant. Pour mettre des mots sur l'horreur, deux cellules psychologiques ont été mises en place, dont une à l'intérieur du collège. L'un des travailleurs de l'établissement a vu de nombreux élèves venir parler au psychologue tout au long du week-end. Dimanche, le département des Yvelines a proposé de renommer le collège du nom de l'enseignant assassiné. Des imams vont participer aux hommages En duplex de Conflans-Sainte-Honorine, le journaliste Ignacio Bornacin a expliqué qu'\"une quinzaine de représentants de la conférence des imams de France viendront ici pour rendre hommage au professeur Samuel Paty. Un homme qu'ils qualifient de 'hussard', un 'soldat de la république' assassiné pour avoir défendu la liberté d'expression. Ces mêmes imams avaient déjà remis au ministre Gérald Darmanin, début octobre, un livre blanc dans lequel ils énonçaient des recommandations pour lutter contre l'islam radical\".","date":"2020-10-19T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":["M.Subra-Gomez","N.Fleury","N.Robertson","Y.Bodin","Y.Moine","J-A.Balcells","D.Fuet","M.Lerue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/conflans-sainte-honorine-les-habitants-toujours-sous-le-choc_4148057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu : quand la situation sanitaire s'améliorera-t-elle ?","description":"Depuis vendredi 16 octobre, minuit, le couvre-feu est entré en vigueur dans 9 métropoles. Il doit permettre d'empêcher la propagation du coronavirus. Combien de temps sera-t-il nécessaire ? Sur le plateau du 13 Heures lundi 19 octobre, Damien Mascret, médecin et journaliste, apporte des précisions.Afin de lutter contre la pandémie de coronavirus en France, le couvre-feu est entré en vigueur dès vendredi 16 octobre à minuit, dans le 9 métropoles. Damien Mascret, journaliste et médecin, est présent sur le plateau du 13 Heures, lundi 19 octobre. Les bénéfices du couvre-feu ne seront pas visibles avant trois semaines pour deux raisons, affirme Damien Mascret : \"Le nombre de nouveaux cas quotidiens est en telle hausse que la cassure des courbes ne va pas se faire d'un coup\". La deuxième raison concerne le fait que \"des dizaines de milliers d'infections sont en cours. Simplement, les gens auront les symptômes dans quelques jours. Ils seront testés positifs puis préviendront leurs contacts qui, à leur tour, seront positifs\", explique Damien Mascret. Casser les chaînes de contamination Il y a aura un temps de latence pour casser les chaînes de contamination. Cependant, à Bordeaux (Hérault) la situation semble se stabiliser depuis plusieurs semaines. \"Il n'y a pas eu de véritable décrochage, cela montre qu'il y a encore une circulation importante du virus\", nuance Damien Mascret. Fin septembre à Nice (Alpes-Maritimes), les chiffres de la contamination avaient baissé avant de repartir à la hausse.","date":"2020-10-19T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":["Damien Mascret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/couvre-feu-quand-la-situation-sanitaire-s-ameliorera-t-elle_4148079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Sciences : le CNRS a 80 ans","description":"Le 19 octobre 1939, la France inaugurait le plus grand organisme de recherche scientifique : le CNRS. Le centre est aujourd'hui la deuxième institution mondiale en nombre de publications scientifiques.C'était le grand projet de Léon Blum : fédérer les énergies des laboratoires de recherche français, après le double prix Nobel d'Irène Joliot-Curie et de Frédéric Joliot-Curie. Le 19 octobre 1939, le CNRS, Centre national de la recherche scientifique, est officiellement créé. Mais l'occupation allemande va tout confisquer. À la libération, Frédéric Joliot-Curie, grand résistant, est nommé à la tête du CNRS avant de prendre celle du CEA, pour l'énergie atomique. Une porte-feuille de 6 000 brevets Le général de Gaulle croyait avec ferveur à la recherche scientifique. Au rythme des réorganisations, des chercheurs revendiquent des hausses budgétaires. Parallèlement, le CNRS se rapproche du monde de l'entreprise. \"Aujourd'hui, le CNRS crée une centaine de start-ups par an, sur la base des résultats de recherches de ses laboratoires. On peut citer Bio Inspir' qui développe une technologie pour dépolluer les eaux contaminées à l'aide de plantes. Dans le domaine de l'énergie, on peut citer Tiamat qui développe des batteries à base de sodium\", énumère Johanna Michelin, directrice générale de CNRS innovation. Le CNRS gère un porte-feuille de 6 000 brevets.","date":"2020-10-19T00:00:00.000Z","order":16,"presenter":"Nathanaël de Rincquesen","authors":["I.Baechler","V.Lucas","M.Salmon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/sciences-le-cnrs-a-80-ans_4148099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : combattre la haine en ligne","description":"L'assassinat de Samuel Paty a parfois été salué sur les réseaux sociaux. Les auteurs de 80 de ces messages ont été identifiés. Comment combattre la haine en ligne ?Derrière l'anonymat d'Internet, des centaines de commentaires justifient ou glorifient le geste du terroriste qui a tué Samuel Paty, vendredi 16 octobre, à Conflans-Sainte-Honorine (Yvelines). Toutes les plateformes sont concernées : Facebook, Youtube ou encore Twitter. Une déferlante de haine à laquelle veut mettre fin le gouvernement. \"Depuis l'assassinat de ce professeur, 80 enquêtes ont été ouvertes sur la haine en ligne. Tous ceux qui, de façon apologique, expliquaient que ce professeur l'avait bien cherché\", a déclaré Gérald Darmanin, ministre de l'Intérieur. Le projet de loi Avia retoqué par le Conseil constitutionnel Selon l'Union des étudiants juifs de France, Internet amplifierait la haine. En août dernier, l'association a attaqué Twitter face à son absence de modération. Me Stéphane Lilti, avocat de l'UEJF, explique : \"Quotidiennement, ils reçoivent des signalements. On leur signale des contenus illicites. On s'aperçoit que les tweets ne sont jamais retirés. On a bien ici la preuve que les réseaux sociaux ont un rôle très important dans la diffusion de la haine\". La députée LREM Laetitia Avia a tenté de durcir la législation sur les contenus haineux. Son projet de loi prévoyait un retrait des publications sous 24 heures, mais le texte a été retoqué par le Conseil constitutionnel, au nom de la liberté d'expression.","date":"2020-10-19T00:00:00.000Z","order":4,"presenter":"Karine Baste-Régis","authors":["S.Soubane","A.Brogat","B.Aparis","N.Perez","J.Boulesteix","P.Taïb","N.Martin","A.Brodin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/reseaux-sociaux-combattre-la-haine-en-ligne_4148325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-19-octobre-2020_4123255.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les autorités misent sur le test antigénique","description":"Tandis que la situation sanitaire continue de se dégrader en France, les autorités misent à présent sur les tests antigéniques. Un Ehpad de l'Essonne expérimente ce nouveau mode de contrôle du virus.Un Ehpad de l'Essonne fait partie des premiers a expérimenter les nouveaux tests de détection rapide du coronavirus, dits \"tests antigéniques\". Le dépistage est obligatoire pour le personnel de l'Ehpad. Il se présente comme un test classique avec une différence de taille : 30 minutes suffisent au dépistage, alors qu'il faut généralement attendre plusieurs jours en laboratoire pour un test PCR. Les étudiantes infirmières mélangent le prélèvement nasal à une substance spéciale : \"Quand on verse quelques gouttes dessus, il y aura la barre de contrôle, une barre. Si c'est positif, il y aura une deuxième barre\", explique l'une d'entre elles. Vers un déploiement à grande échelle Pour éviter un foyer d'infection dans les lieux sensibles, ce genre de dépistage sera répété régulièrement. \"On teste la totalité des salariés une fois par mois. D'après les études, la fiabilité est quand même très importante. Si les choses se confirment, oui, c'est un très gros progrès dans la maîtrise de cette épidémie\", explique Sabine Gourgeon, directrice régionale Korian Île-de-France. Les tests sont pour le moment réservés à des populations ciblées mais le ministère de la Santé envisage de les déployer à plus grande échelle.","date":"2020-10-19T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":["N.Fleury","F.Blevis","A.Brodin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-autorites-misent-sur-le-test-antigenique_4148085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
{"title":"Kiosque à journaux : hommage à Samuel Paty, migrant décédé et conflit social en Martinique","description":"Lundi 19 octobre, la presse quotidienne régionale aborde les hommages rendus à Samuel Paty, la mort d'un migrant à Sangatte ainsi qu'un conflit social en Martinique.Lundi 19 octobre, deux Unes de la presse régionale résument l'actualité : \"La France debout\", titre la Dépêche du Midi, tandis que le Progrès intitule sa Une \"Pour Samuel\". Des rassemblements ont eu lieu partout en France, comme à Toulouse (Haute-Garonne) et à Lyon (Rhône), pour rendre hommage à Samuel Paty, enseignant mort décapité par un terroriste, vendredi 16 octobre, à Conflans-Sainte-Honorine (Yvelines). Dans le reste de l’actualité, le Courrier Picard s’attarde sur \"la concurrence sur les rails\" car Transdev se positionne pour exploiter des lignes TER dans la région à la place de la SNCF, à partir de fin 2023. Un conflit social en Martinique Nord Littoral consacre sa couverture aux \"sauvetages et une tentative fatale\" : un migrant est mort dimanche 18 octobre à Sangatte (Pas-de-Calais) alors que les traversées se multiplient avant l’hiver. Var Matin s'interroge : \"Est-ce la fin des zones blanches dans le Var ?\" et s'intéresse au \"réseau pour tous\" : des concertations se déroulent en ce moment entre les élus et les usagers. Enfin, France-Antilles, qui titre \"Poubelles : le trop-plein, quelle issue ?\", s'intéresse à un conflit social qui se déroule depuis maintenant plusieurs jours avec des files de camions de collecte qui n’en finissent pas. Ce conflit commence à poser de sérieux problèmes de salubrité publique, surtout en pleine épidémie de dengue en Martinique.","date":"2020-10-19T00:00:00.000Z","order":17,"presenter":"Nathanaël de Rincquesen","authors":["Johanna Ghiglia"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/kiosque-a-journaux-hommage-a-samuel-paty-migrant-decede-et-conflit-social-en-martinique_4148095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-19-octobre-2020_4123253.html","containsWordGlobalWarming":false}
