{"title":"Pétrole : une flambée des prix attendue après des attaques en Arabie saoudite","description":"Le cours du pétrole a bondi de 10% lundi 16 septembre, conséquence d'une attaque de drones contre des installations pétrolières en Arabie saoudite deux jours plus tôt. Ces tensions vont avoir un impact sur le prix du carburant à la pompe.Remplir son réservoir avant une flambée des prix. Lundi 16 septembre, certains automobilistes font le plein à la pompe et redoutent l'augmentation de 5 centimes d'euros du litre annoncée. La conséquence d'une attaque de puits de pétrole en Arabie saoudite samedi 14 décembre. Avec leurs drones, les rebelles yéménites ont temporairement mis à mal les capacités de production saoudiennes. La réaction de Donald Trump \"Cette prime de risque de 5 à 10 dollars, (...) va se mettre en place et rester durablement\", estime le PDG de Pétrostratégies, Pierre Terzian. Pour stabiliser les cours mondiaux, le président américain Donald Trump a très rapidement réagi sur Twitter : \"Après les attaques en Arabie saoudite, qui pourraient avoir un impact sur le prix du pétrole, j'ai autorisé le recours aux réserves stratégiques de pétrole.\" En France, les consommateurs doivent s'attendre à une augmentation des prix à la pompe dans les prochaines semaines.","date":"2019-09-16T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/tensions-entre-l-arabie-saoudite-et-l-iran/petrole-une-flambee-des-prix-attendue-apres-des-attaques-en-arabie-saoudite_3619391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-septembre-2019_3594947.html","containsWordGlobalWarming":false}
{"title":"Crise du pétrole : le gouvernement compte sur un apaisement de la situation géopolitique","description":"Si le gouvernement \"suit la situation de près\", il se concentre pour le moment sur l'action diplomatique, rapporte le journaliste Julien Cholin en direct de Matignon.La perspective d'une hausse des prix du carburant tombe mal pour le gouvernement. Le sujet est sensible après la crise des \"gilets jaunes\". En direct de Matignon, le journaliste Julien Cholin rapporte que le gouvernement \"assure suivre la situation de près\" mais ne souhaite pas \"surréagir\". C'est bien le prix du carburant qui avait \"mis le feu aux poudres au tout début des 'gilets jaunes' et finalement la baisse des cours du brut avait permis de voir les prix à la pompe baisser\", rappelle-t-il. Pas d'autres baisses de taxe \"Le gouvernement rappelle qu'il avait déjà consenti à certains efforts en renonçant notamment à sa taxe carbone\", poursuit le journaliste. Pour le moment, d'autres baisses de taxe ne semblent pas être à l'ordre du jour. \"Le gouvernement mise plutôt sur un apaisement de la situation géopolitique au Proche-Orient, privilégiant l'action diplomatique au geste fiscal\".","date":"2019-09-16T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/crise-du-petrole-le-gouvernement-compte-sur-un-apaisement-de-la-situation-geopolitique_3619385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-septembre-2019_3594947.html","containsWordGlobalWarming":false}
{"title":"Vers une raréfaction des petites agences d'État ?","description":"Selon les syndicats, 986 centres des impôts sont menacés sur 1 600. Bercy a annoncé la suppression de 5 800 emplois.À Tonnerre (Yonne), la maire de cette petite ville de 5 000 habitant, Dominique Aguilar (sans étiquette), parcourt les rues silencieuses, inquiète. Elle se dirige vers la trésorerie fermée cette fois à cause d'un mouvement de grève des agents des finances public. Dans deux ans, elle devrait définitivement fermer : \"C'est surtout ce que je ne veux pas voir, que ces portes soient fermées [...]. C'est vraiment le signe d'une ville-morte\", confie-t-elle. Des points d'accueils pour remplacer les trésoreries Tonnerre, en passe d'être une \"ville-morte\" dont la concrétisation serait la disparition de la trésorerie ? C'est ce que remarquent quelques habitants : \"Il y a de moins en moins de commerces, de moins en moins de facilités, c'est toujours embêtant pour les gens qui ne peuvent pas se déplacer\", pointe l'une d'entre eux. Justement, si la maire conteste le plan de réorganisation des trésoreries prévu par le ministre Gérald Darmanin, c'est d'abord parce qu'elle pense aux premières victimes, les personnes âgées, selon elle. Selon la direction départementale des finances publiques, l'Yonne passera de 15 trésoreries à 28 points d'accueils qui auront les mêmes compétences que les caisses.","date":"2019-09-16T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/services/vers-une-rarefaction-des-petites-agences-d-etat_3619375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-septembre-2019_3594947.html","containsWordGlobalWarming":false}
{"title":"Retraites : les professions libérales inquiètes de la réforme","description":"Avocats, infirmiers, médecins, pilotes ... un collectif hétéroclite était dans la rue lundi 16 septembre contre la réforme des retraites.Lundi 16 septembre, les professions libérales étaient dans les rues contre la réforme des retraites. Dans le cortège parisien, Dominique Bulard, un infirmier libéral de 52 ans, a fait ses calculs. La réforme pourrait avoir de lourdes conséquences sur les pensions de sa profession. Selon lui, par exemple, une infirmière à la retraite qui touche actuellement en moyenne 1 200 euros pourrait descendre à 900 euros avec le nouveau système. De son côté, Franck Adrian, kinésithérapeute de 47 ans, est surtout inquiet de l'augmentation à venir de ses cotisations. \"Je vais passer de 5 000 euros de cotisations à 10 000 euros\", précise-t-il. Pour lui, cela reviendrait à devoir fermer son cabinet. \"On est en train de mettre à mal le soin de proximité, remboursé et accessible à tous\", affirme-t-il. Des patients pénalisés ? Un constat partagé par Barbara Wattiez, podologue de 29 ans, qui estime que ce sont les patients qui vont être pénalisés. Face à la mobilisation, le gouvernement assure continuer à travailler dans la sérénité sur la future réforme. Les représentants des avocats seront reçus mardi 17 septembre au matin par le haut commissaire aux retraites Jean-Paul Delevoye.","date":"2019-09-16T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-les-professions-liberales-inquietes-de-la-reforme_3619393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-septembre-2019_3594947.html","containsWordGlobalWarming":false}
{"title":"Réformes des retraites : les professions libérales défendent une cagnotte à près de 50 milliards d'euros","description":"Les professions libérales étaient dans la rue lundi 16 septembre pour défendre leur régime autonome des retraites. Une cagnotte estimée à environ 50 milliards d'euros.Le tribunal de grande instance de Paris, vide. Lundi 16 septembre, les avocats se sont massivement mobilisés pour protester contre la réforme des retraites. Avec ce projet de loi, la profession craint de perdre une cagnotte accumulée au fil des générations. Grâce à une démographie très favorable, quatre cotisants pour un retraité, les avocats ont provisionné plus de 2 milliards d'euros, qu'ils ne veulent surtout pas voir versé eu régime universel. Jean-Paul Delevoye assure que le montant prélevé sera discuté \"Rassembler de manière excessive l'intégralité des réserves dans un seul pot commun aux seules mains de l'État, sans aucune garantie, (...) c'est tout de même insupportable comme perspective\", estime Viviane Schmitzberger-Hoffer, présidente de la Caisse nationale des barreaux de France. Notaires, pilotes, médecins et commerçants, eux aussi cumulent des cagnottes importantes : 49,6 milliards au total. Ce sont bien ces réserves que le gouvernement prévoit de verser au régime universel, au moins en partie. Mais Jean-Paul Delevoye l'assure, le montant prélevé sera discuté avec chacune des caisses professionnelles.","date":"2019-09-16T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reformes-des-retraites-les-professions-liberales-defendent-une-cagnotte-a-pres-de-50-milliards-d-euros_3619395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-septembre-2019_3594947.html","containsWordGlobalWarming":false}
{"title":"Élysée : Emmanuel Macron resserre les rangs de sa majorité","description":"Le président de la République et le Premier ministre sont réunis lundi 16 septembre avec quelque 300 députés et sénateurs de la majorité, rapporte la journaliste Anne Bourse.Le gouvernement va devoir convaincre et rassurer, mais pas seulement sur le sujet de la réforme des retraites. Environ 300 députés et les sénateurs LREM sont réunis à Paris avec le Premier ministre. \"Il s'agit de resserrer les rangs\", rapporte la journaliste Anne Bourse. Le président de la République est également attendu. \"Il s'agit de redonner plus de place à la majorité qui s'est parfois sentie méprisée, pas entendue. Le président et le Premier ministre vont redonner les grandes lignes de cette deuxième partie du quinquennat avec à venir la réforme des retraites, la loi de bioéthique\", poursuit la journaliste. Le débat sur l'immigration, attendu le 30 septembre, pourrait créer plus de débats au sein de la majorité. La présidentielle en ligne de mire \"Le président de la République sait que cela peut tanguer dans ses rangs, mais il ne veut pas laisser ce terrain au Rassemblement national\", précise Anne Bourse. C'est une préoccupation pour les élections municipales à venir, mais surtout pour la présidentielle de 2022.","date":"2019-09-16T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/elysee-emmanuel-macron-resserre-les-rangs-de-sa-majorite_3619397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-septembre-2019_3594947.html","containsWordGlobalWarming":false}
{"title":"Allier : deux enfants privés de repas pour cantine impayée","description":"Deux enfants d'une commune de l'Allier ont été privés de repas à la cantine scolaire. Une mesure prise par le maire, car les parents étaient en défaut de paiement depuis plus d'un an.Une décision qui fait des remous dans la petite ville de Saint-Pourçain-sur-Sioule (Allier). Lundi 9 septembre, deux enfants d'une même famille n'ont reçu à midi que du pain et de l'eau. La raison : leurs parents n'avaient pas payé les repas depuis plus d'un an. \"Comment vous faites quand vous n'arrivez pas à contacter les parents, vous allez chez eux ils n'y sont pas, vous les appelez au téléphone ils ne répondent pas... Ça a duré un an quand même\", estime Emmanuel Ferrand, maire de la commune. Une réunion entre les maires et les parents Une semaine après les faits, l'élu assure regretter sa décision, mais face aux impayés, il se dit aussi démuni. À Saint-Pourçain-sur-Sioule, certains parents le soutiennent. La méthode a néanmoins surpris jusqu'au personnel de l'école : \"Ce sont des problèmes d'adultes, des enfants n'ont pas à être privés de repas. J'ai vraiment été choqué.\" Dans la commune, une réunion avec le maire et les parents est prévue lundi 16 septembre. La famille visée a depuis réglé les arriérés de cantine.","date":"2019-09-16T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/allier-deux-enfants-prives-de-repas-pour-cantine-impayee_3619405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-septembre-2019_3594947.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : alerte dans de nombreux cours d'eau","description":"En Ardèche, dans le Puy-de-Dôme ou encore en Dordogne, les cours d'eau souffrent de la sécheresse qui persiste en France.En Dordogne, la rivière l'Auvézère a des allures de chemin caillouteux. Les experts chargés d'évaluer les débits des ruisseaux et rivières prennent des mesures pour savoir s'il faut imposer des restrictions d'eau. En Dordogne, la situation est de plus en plus inquiétante et dans le Cantal aussi, les cours d'eau s'assèchent aussi inexorablement. Le bétail ne peut plus boire et dans les quelques flaques d'eau restantes, on trouve des écrevisses et des poissons morts. Un barrage rempli à 4% Au barrage de la Sep dans le Puy-de-Dôme, il ne reste plus qu'un fond d'eau. Il n'y a plus que 200 000 m3 d'eau, c'est seulement 4% de la capacité du barrage. Créé pour irriguer les terres agricoles, il ne remplit plus ses fonctions. \"Les récoltes de blé ont été divisées par deux\", s'inquiète Raymond Corre, un habitant de Trémouille. Dans l'Ardèche également, les niveaux des cours d'eau sont préoccupants.","date":"2019-09-16T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-alerte-dans-de-nombreux-cours-d-eau_3619425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-septembre-2019_3594947.html","containsWordGlobalWarming":false}
{"title":"Antilles: des terres contaminées par le chlordécone","description":"Une partie des sols de la Guadeloupe et de la Martinique sont exposés à cet insecticide potentiellement cancérigène.Elles sont un pilier de l'économie de la Martinique : les bananeraies s'étalant au nord de l'île. Problème : le chlordécone, produit phytosanitaire ultra toxique dont les plantations ont été abreuvées pendant plus de trente années. Le produit a été dispersé aux pieds des bananiers, sans aucune protection. Pas de lien formel entre le chlordécone et des maladies \"On travaillait sans rien\", résume une habitante qui travaillait dans ces champs. Aujourd'hui, certaines sont malades et ne peuvent plus travailler à l'image de Marie-Lise atteinte d'un cancer qui serait lié, selon elle, à ce pesticide. Certains accusent l'État français de défaillances, comme Gabriel Pamphile, producteur de bananes : \"Un produit dangereux comme cela a des conséquences. On devait le signaler. L'État avait une part de responsabilité puisque c'était une certaine catégorie de personne à qui on donnait les autorisations\". Les autorités, pourtant, ne reconnaissent pas de lien formel entre ces maladies et le chlordécone, un insecticide contre le charançon noir.","date":"2019-09-16T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/antilles-des-terres-contaminees-par-le-chlordecone_3619381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-septembre-2019_3594947.html","containsWordGlobalWarming":false}
{"title":"Chlordécone : les victimes peuvent-elles espérer une indemnisation ?","description":"En direct de la Martinique, le journaliste Hugo Puffeney fait le point sur la mission d'enquête parlementaire sur le chlordécone qui doit auditionner quelque 80 personnes.Une mission d'enquête parlementaire sur le chlordécone en Martinique vient d'être lancée. Les victimes espèrent pouvoir être indemnisées et certaines préparent déjà leur dossier, rapporte le journaliste Hugo Puffeney, en direct de la Martinique. Pendant six jours, près de 80 personnes vont être auditionnées. \"Il y aura des scientifiques, des élus et même pour la première fois ce soir [lundi 16 septembre] des industriels qui à l'époque ont industrialisé le chlordécone\", poursuit-il. Le chemin de l'indemnisation devrait cependant être long, car la commission ne peut pas le faire directement. Un record du monde de cancer de la prostate \"Pour l'instant, seule l'exposition au chlordécone comme maladie professionnelle va être reconnue. C'est un engagement du chef de l'État Emmanuel Macron. Pour le reste, il n'y aura pas d'indemnisation. L'Assemblée nationale a d'ailleurs refusé la création d'un fonds l'année dernière\", précise le journaliste. De plus, établir scientifiquement le lien pour chaque personne entre un cancer par exemple et le chlordécone est \"très difficile\". Le chlordécone restant \"un facteur de risque parmi d'autres même si les études sont nombreuses et même si la Martinique détient le record du monde de cancer de la prostate.\"","date":"2019-09-16T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/pesticides/chlordecone-les-victimes-peuvent-elles-esperer-une-indemnisation_3619435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-septembre-2019_3594947.html","containsWordGlobalWarming":false}
{"title":"Jeanne Calment n'aurait pas usurpé son âge","description":"Une étude vient contredire des chercheurs russes affirmant qu'elle n'était pas la doyenne de l'humanité, et que sa fille avait en réalité pris l'identité de sa mère.Jeanne Calment était bien la doyenne de l'humanité à sa mort, en 1997. Et vingt-deux ans après sa mort, elle continue d'alimenter l'actualité. Il y a quelques mois, des chercheurs russes mettaient en doute sa longévité exceptionnelle. Ils l'accusaient d'être en réalité la fille de Jeanne Calment, Yvonne. Une thèse démontée par une équipe franco-suisse. Le mystère Calment demeure \"Les centenaires, et surtout les super centenaires, vieillissent plus tardivement (...) et plus longtemps. Donc, voir une femme qui était encore tout à fait bien apprêtée à l'âge de 70 ans, c'est tout à fait normal et c'est ce qu'on attend, rétrospectivement, d'une personne qui va vivre jusqu'à 122 ans\", remarque l'un des membres de cette équipe, le gérontologue Michel Allard qui a rencontré plus d'une cinquantaine de fois la dame. Des propos réfutés par les chercheurs russes qui ont observé et comparé nombre de photos de Jeanne, mais aussi d'Yvonne, pour relever des détails dérangeants. Pourtant, les chercheurs russes n'ont jamais rencontré la centenaire. \"C'est une faiblesse\", admet notamment le gérontologue Valeri Novosselov qui se dit prêt à contester le rapport franco-suisse point par point.","date":"2019-09-16T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/jeanne-calment/jeanne-calment-n-aurait-pas-usurpe-son-age_3619387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-septembre-2019_3594947.html","containsWordGlobalWarming":false}
{"title":"À Paris, SeaBubbles, un \"taxi volant\" en test sur la Seine","description":"Depuis lundi 16 septembre, le SeaBubbles est de nouveau testé au coeur de Paris. Une façon de se déplacer sur l'eau sans bruit, sans vague et sans pollution.Bateau qui vole, avion qui flotte avec des airs d'automobile du futur, la SeaBubbles, littéralement \"la bulle des mers\", est un objet hybride qui trace son chemin sur la Seine. Les concepteurs ont obtenu quatre jours d'essai grâce à une dérogation exceptionnelle. L'engin électrique est porté par deux ailes sous-marines jusqu'à un mètre hors des flots. Un avantage indéniable pour le confort des passagers, qui sont ainsi au-dessus des vagues, explique Clément Rousset, ingénieur naval. 25 minutes pour traverser Paris Le SeaBubbles requiert un pilote, possède deux heures d'autonomie pour quarante minutes de recharge et peut transporter quatre passagers. Les développeurs de SeaBubbles en liaison avec un voyagiste parisien veulent offrir un nouveau moyen propre et silencieux de découvrir la capitale. Le prix des balades privées que pourraient réserver les touristes n’est pas encore fixé, mais déjà d'autres projets sont dans les cartons pour augmenter la capacité d'accueil de ces drôles de machines volantes, qui traversent Paris en 25 minutes.","date":"2019-09-16T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/a-paris-seabubbles-un-taxi-volant-en-test-sur-la-seine_3619445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-septembre-2019_3594947.html","containsWordGlobalWarming":false}
