{"title":"Ségur de la santé : qui est concerné par la hausse des salaires ?","description":"L'essentiel Depuis le début de l'épidémie, les infirmiers et aides-soignants sont en première ligne. Leurs salaires vont bientôt augmenter de 180 euros nets mensuels. En plus des personnels hospitaliers, 130 métiers sont également concernés au total.  Jean Castex avait promis d'aller vite et de conclure en quelques jours la difficile négociation de la Ségur de la santé. Les salaires de tous les personnels hospitaliers vont augmenter de 180 euros nets, sauf les médecins qui feront l'objet d'une autre négociation. Les personnels non-médicaux sont également concernés par cette revalorisation. Ce sujet a été diffusé dans le journal télévisé de 20H du 09/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 9 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-08T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-segur-de-la-sante-qui-est-concerne-par-la-hausse-des-salaires-2158898.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/41.html","containsWordGlobalWarming":false}
{"title":"La France secrète : à la découverte du marais de Brière, l'Amazonie à la française","description":"L'essentiel Ce jeudi soir, nous vous emmenons en Loire-Atlantique à la découverte du parc de Brière. Situé à une dizaine de kilomètres seulement du grand port de Saint-Nazaire, il abrite des centaines d'espèces d'oiseaux et de mammifères.  Depuis deux mois, nous vous proposons de découvrir une France secrète que vous ne connaissez sans doute pas. Isolé du bruit et de l'agitation, les habitants de la Brière ont parfois le sentiment d'être minuscule face à l'immensité. Le marais, cette vaste étendue verte, entourée d'eaux, est une zone naturelle protégée. Notre équipe vous embarque au cœur de cet espace naturel unique avec ses marais presque aussi majestueux que l'Amazone. Ce sujet a été diffusé dans le journal télévisé de 20H du 09/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 9 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-08T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-la-france-secrete-a-la-decouverte-du-marais-de-briere-l-amazonie-a-la-francaise-2158912.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Sécurité : faut-il généraliser la reconnaissance faciale ?","description":"L'essentiel C'est une révolution dans les services de police. Une nouvelle technologie de reconnaissance faciale sur ordinateur qui est en train de faire ses preuves à Marseille.  Cet outil existe depuis plusieurs années, mais il est fiable à quasiment 100% depuis seulement quelques mois. Ce fichier de traitement des antécédents judiciaires est utilisé uniquement au sein de la police nationale. Il recense plusieurs millions d'individus mis en cause dans un crime ou dans un délit punissable d'une peine de prison. Les associations de défense des droits de l'homme, elles, sont inquiètes et souhaitent interdire son utilisation. Ce sujet a été diffusé dans le journal télévisé de 20H du 09/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 9 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-08T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-securite-faut-il-generaliser-la-reconnaissance-faciale-2158903.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Disneyland : dans les coulisses de la réouverture","description":"L'essentiel À quelques jours de sa réouverture, le parc Disneyland a organisé une visite réservée aux journalistes. Son objectif est de rassurer les visiteurs.  Depuis deux jours, les attractions tournent toute la journée à Disneyland. Les employés du parc jouent les visiteurs pour s’assurer que tout fonctionne parfaitement avant la réouverture. Le jour J, il est hors de question de s’agglutiner dans les files d’attente car les règles ont changé. Sur les manèges, il est interdit de se mélanger à des inconnus. Et sur certaines attractions, une rangée de sièges sur deux sera condamnée. Dans le parc, le port du masque sera obligatoire dès onze ans et la rencontre avec les personnages très célèbres de Disney ne sera plus comme avant. \"Rassurer les visiteurs\", c’est le message que le parc veut faire passer pendant une visite réservée aux journalistes. Il leur a montré les 35 kilomètres de marquages au sol et les 2 000 distributeurs de gel hydroalcoolique. Il est aussi impossible de manger à l’intérieur. La terrasse a donc été élargie. Pour mieux gérer la foule, le parc a décidé d’accueillir moins de monde qu’avant. Quant aux 17 000 employés du parc, ils sont quasiment tous revenus travailler sur le site cette semaine. Mais au plus fort de la crise sanitaire, selon les syndicats, 90% d’entre eux étaient en chômage partiel. Ce sujet a été diffusé dans le journal télévisé de 20H du 09/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 9 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-08T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-disneyland-dans-les-coulisses-de-la-reouverture-2158910.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Coiffeurs, garagistes, plombiers… Ils resteront ouverts tout l'été !","description":"L'essentiel Pour rattraper le temps et l'argent perdu pendant le confinement, certaines entreprises ont décidé de rester ouvert tout l'été. Des salariés se sont même engagés à étaler leurs congés d'été sur quatre mois.  Ils ont dû fermer leur boutique, leur salon de coiffure, leur atelier pendant plus de deux mois pour cause d'épidémie. De nombreux commerçants mettent à présent les bouchées doubles pour retrouver leur clientèle et garder leur salarié. Certains seront ouverts tout l'été pour rattraper le temps perdu. Mais y aura-t-il pour autant les clients, notamment au mois d'août ? Ce sujet a été diffusé dans le journal télévisé de 20H du 09/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 9 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-08T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-coiffeurs-garagistes-plombiers-ils-resteront-ouverts-tout-l-ete-2158904.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Gendarme tuée : le dernier hommage rendu à Mélanie Lemée","description":"L'essentiel Mélanie Lemée a été élevée au grade de chevalier de la Légion d'honneur à titre posthume. Elle sera inhumée lundi prochain à La Ferté-Macé (Orne), sa ville natale.  La cérémonie militaire en hommage à Mélanie Lemée s'est tenue ce jeudi 9 juillet. Pour rappel, cette gendarme de 25 ans a été fauchée samedi dernier par un automobiliste près d'Agen. Le nouveau ministre de l'Intérieur, Gérald Darmanin, a salué son engagement, sa jeunesse et sa combativité devant des élus, des gendarmes et des proches de la jeune femme. Ce sujet a été diffusé dans le journal télévisé de 20H du 09/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 9 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-08T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-gendarme-tuee-le-dernier-hommage-rendu-a-melanie-lemee-2158900.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/41.html","containsWordGlobalWarming":false}
{"title":"La flèche de Notre-Dame sera reconstruite à l’identique","description":"L'essentiel Reproduire la flèche de Notre-Dame telle qu'elle était il y a 15 mois. C'est sans doute la solution la plus simple puisque tous les plans sont déjà prêts. Mais qu'en est-il des matériaux ?  C'est une question qui divise tous les amoureux de Notre-Dame. Comment reconstruire la flèche détruite par l'incendie du 15 avril 2019 ? Après plus d'un an de débat passionné entre les anciens et les modernes, une solution a été trouvée, avec l'accord d'Emmanuel Macron. Plus de détails avec nos journalistes. Ce sujet a été diffusé dans le journal télévisé de 20H du 09/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 9 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-08T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-fleche-de-notre-dame-sera-reconstruite-a-l-identique-2158906.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Ameublement : vers la naissance d’un géant \"made in France\" ?","description":"L'essentiel Alors qu’ils étaient les frères ennemis sur le marché du meuble, But et Conforama ne feront bientôt plus qu’un. Les deux marques peuvent désormais rivaliser avec le géant suédois. Est-ce une bonne affaire pour les clients ? Qu’en est-il des emplois ?  C’est un mariage qui va faire du bruit dans le secteur de l’ameublement. Deux marques très connues des Français, Conforama et But, vont s’allier. Dans un premier temps, les deux enseignes conservent leur identité. En revanche, elles comptent optimiser leurs achats et donc négocier des tarifs plus attractifs. Avec cette alliance, But reprend les 6 300 emplois et les 160 magasins Conforama qui sont menacés par la crise du Coronavirus. Toutefois, le représentant du personnel reste inquiet. Les deux marques, respectivement deuxième et troisième sur le marché de l’ameublement derrière Ikea, passent désormais en tête et peuvent rivaliser avec le géant suédois. Elles comptent faire fabriquer plus de meubles sur notre territoire.","date":"2020-07-08T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-ameublement-vers-la-naissance-d-un-geant-made-in-france-2158902.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Tourisme : la ruée des vacanciers étrangers vers la campagne","description":"L'essentiel Les touristes venus des pays voisins de l'Hexagone plébiscitent les régions frontalières comme les Vosges. À Gérardmer par exemple, ils sont un peu plus nombreux que d'habitude cet été 2020.  La France est plus que jamais la destination de vacances pour cet été, pour nos concitoyens comme pour les visiteurs étrangers. Depuis ce week-end, les touristes arrivent par centaines de milliers. Cependant, ils ne vont pas forcément là où on les attend. Ils s'installent notamment dans les régions frontalières et ce reportage dans les Vosges vous explique pourquoi. Ce sujet a été diffusé dans le journal télévisé de 20H du 09/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 9 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-08T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tourisme-la-ruee-des-vacanciers-etrangers-vers-la-campagne-2158911.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/41.html","containsWordGlobalWarming":false}
