{"title":"Attentat de Londres : la vie tente de reprendre son cours","description":"Huit minutes de terreur en plein centre de Londres (Royaume-Uni), c'était samedi 3 juin au soir entre London Bridge et Brough Market. Trois hommes ont renversé des piétons puis poignardé des gens en terrasse. Le bilan est de sept morts et de 21 blessé dans un état critique.Alors que les piétons viennent à peine de se réapproprier les lieux, ce sont les véhicules qui circulent à nouveau sur London Bridge depuis ce lundi 5 juin après-midi. Près de deux jours après l'attentat, l'émotion se lit sur les visages. Cette jeune Londonienne peine à retenir ses larmes. \"Je suis originaire de Stockholm et nous avons vécu un attentat il y a quelques semaines, c'est dur parce qu'en très peu de tmeps, deux villes très chères à mon coeur ont été touchées\", confie la jeune femme. La peur de sa vie À quelques mètres de là, le quartier meurtri de Borough Market est toujours complètement bouclé. Quelques commerçants ont été autorisés à ouvrir le coeur lourd comme Moustapha. Samedi soir, il s'est enfermé avec cinq clients dans une pièce de son restaurant pour se mettre à l'abri en attendant de savoir ce qu'il se passe. Samedi soir, alors qu'il dîne dans un café, cet autre homme a eu la peur de sa vie. Les terroristes pénètrent dans la cour voisine, la panique s'empare du lieu et tous trouvent refuge à l'intérieur d'une discothèque. La police viendra les délivrer après cinq heures d'angoisse. Ce soir, Londres tente tant bien que mal de reprendre ses esprits.","date":"2017-06-05T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/attentat-de-londres-la-vie-tente-de-reprendre-son-cours_2223571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-juin-2017_2212764.html","containsWordGlobalWarming":false}
{"title":"Attaque de Londres : la ville tente de se réconforter","description":"Après l'attaque qui a frappé Londres (Royaume-Uni) ce samedi 3 juin dans la soirée, la ville et les habitants sont encore sous le choc, mais tentent de se réconforter. La journaliste de France 3 Peggy Mauger est sur place.Ce lundi 5 juin, des Londoniens se sont réunis dans le parc de Tower Bridge pour se réconforter près de deux jours après l'attentat meurtrier qui a frappé la capitale britannique. Comme après toutes les attaques qui ont touché l'Angleterre ces dernières semaines, les Anglais veulent coûte que coûte afficher leur unité, même si cette dernière a été mise à rude épreuve par cette attaque. \"C'est le sens de cette veillée ce soir\", explique Peggy Mauger. \"Vous n'arriverez pas à nous diviser\" Cette réunion publique le long de la Tamise était organisée par le maire de Londres Sadiq Khan, qui a après une minute de silence, devant la foule, a tenu à adresser un message fort aux terroristes. \"Malgré les horreurs que vous perpétrez , vous n'arriverez pas à nous diviser\", a-t-il exhorté. De nombreux Londoniens venus avec des fleurs sont restés sur les lieux pour rendre hommage aux victimes de cette attaque.","date":"2017-06-05T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attaque-de-londres-la-ville-tente-de-se-reconforter_2223483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-juin-2017_2212764.html","containsWordGlobalWarming":false}
{"title":"Attentat de Londres : l'enquête se poursuit","description":"Alors que l'État islamique a revendiqué l'attentat de Londres (Royaume-Uni), l'enquête se poursuit pour connaître plus précisément le profil des terroristes.Près de 48 heures après l'attentat perpétré au London Bridge à Londres (Royaume-Uni), l'enquête se poursuit pour en connaitre davantage sur les trois terroristes identifiés. La police a diffusé lundi 5 juin, les photos de deux des auteurs de l'attaque et une quinzaine d'individus ont été interpellés. La police a également mené de nouvelles perquisitions dans une maison située dans le quartier Est de Londres. De nouvelles perquisitions ont aussi été exécutées dans la ville de Barking. Les trois hommes étaient connus des services de renseignements Les policiers tentent désormais de savoir si les trois terroristes ont bénéficié de complices. Pour le moment, les enquêteurs savent que l'un des auteurs était d'origine pakistanaise. Les policiers ont interpellé quatre femmes qui vivaient chez lui. L'homme se faisait remarquer par son prosélytisme religieux et certains habitants pensent avoir reconnu la camionnette blanche qui a servi à foncer sur la foule sur le London Bridge. Selon la presse, les trois hommes étaient connus des services de renseignements. Les enquêteurs continuent de recueillir des éléments pour connaitre précisément le profil des terroristes ainsi que leur soutien.","date":"2017-06-05T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attentat-de-londres-l-enquete-se-poursuit_2223477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-juin-2017_2212764.html","containsWordGlobalWarming":false}
{"title":"Attentat de Londres : la France lourdement touchée","description":"Les Français ont été particulièrement touchés par l'attentat de Londres (Royaume-Uni) du samedi 3 juin. Un jeune homme de 27 ans est décédé, deux autres sont portés disparus. Quatre personnes sont toujours dans un état jugé critique ce lundi 5 juin.Depuis samedi soir, 3 juin, Noémie Thomas, 24 ans, vit dans l'angoisse. Xavier, son père, est parti en week-end à Londres avec sa compagne, Christine. Ils étaient tous deux sur London Bridge quand la camionnette se lance dans sa course meurtrière. \"Ils étaient sur le pont et se tenaient la main et Christine s'est fait percuter et elle ne se souvient pas de ce qu'il s'est passé après\", explique je jeune femme. Sans nouvelles de son père, Noémie tente coûte que coûte de garder espoir. \"Je pense qu'il est dans un hôpital, blessé, mais que du coup on n'a pas de nouvelles\", explique-t-elle. Alexandre, 27 ans, tué par les terroristes Pour mettre toutes les chances de son côté, la famille diffuse aussi un appel à témoins pour tenter de retrouver Xavier. Sur les réseaux sociaux et sur les murs de Londres est également affiché le visage de Sébastien, originaire d'Angers (Maine-et-Loire). Il sortait d'un bar avec un groupe d'amis au moment de l'attentat et a disparu depuis. Les autorités ont confirmé pour l'instant la mort d'un Français. C'est dans le bar où il était serveur qu'Alexandre a été tué par les terroristes, il avait 27 ans. Ce lundi 5 juin après-midi, le ministre des Affaires étrangères s'est rendu au chevet des blessés. \"Nous dénombrons une victime française décédée, deux personnes disparues, ainsi que huit blessés dont quatre dans un état grave\", a déclaré Jean-Yves Le Drian. Au côté de Londres, la France est elle aussi aujourd'hui en deuil.","date":"2017-06-05T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attentat-de-londres-la-france-lourdement-touchee_2223573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-juin-2017_2212764.html","containsWordGlobalWarming":false}
{"title":"Attentat à Londres : une crise politique avant les législatives ?","description":"L'accumulation des attentats sur le territoire britannique fragilise Theresa May, la Première ministre, à quelques jours des élections législatives. Le journaliste de France 3 Josselin Debraux analyse la situation.Theresa May, la Première ministre britannique, est menacée. Samedi 3 juin dans la soirée, un énième attentat a frappé le Royaume-Uni. \"Westminster, le 22 mars dernier Manchester, le 22 mai et le London Bridge samedi soir. C'était peut-être l'attentat de trop\", énumère le journaliste Josselin Debraux. Son passé pointé du doigt Depuis, la Première ministre est au centre des critiques, comme dans \"l’œil du cyclone\". \"On lui reproche notamment sa gestion du renseignement et son passé de ministre de l'Intérieur\", décrit le journaliste. Alors, elle aurait supprimé plusieurs milliers de postes de policiers. L'ambiance est très tendue à quelques jours seulement d'un scrutin politique très important : les élections législatives ici en Grande-Bretagne. \"Ce soir plusieurs opposants politiques de Theresa May demandent tout simplement sa démission pure et simple\", conclut le journaliste.","date":"2017-06-05T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attentat-a-londres-une-crise-politique-avant-les-legislatives_2223487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-juin-2017_2212764.html","containsWordGlobalWarming":false}
{"title":"Code du Travail : l'avant-projet de loi dévoilé","description":"Après avoir consulté les partenaires sociaux, le gouvernement doit leur remettre une feuille de route, mardi 6 juin. Cette dernière pourrait réserver quelques surprises aux syndicats...Les relations entre Emmanuel Macron et les syndicats vont-elles se refroidir ? Le journal Le Parisien affirme s'être procuré un document dessinant les contours de la réforme du Travail. Première surprise : huit ordonnances prévues au lieu de trois. L'une d'elles concerne le contrat de travail, un dossier décrit dans le document comme \"prioritaire\". Les règles des CDD et CDI seraient revues au cas par cas grâce à des accords d'entreprises. La feuille de route officielle connue mardi 6 juin Si cette information est vraie, elle représente un séisme, car ce sujet n'a jamais fait partie des négociations avec les syndicats. Réponse de Matignon : le document n'émane pas du gouvernement, c'est une simple contribution d'un juriste pendant la campagne présidentielle du candidat d'En Marche. On saura très vite ce qu'il reste du document, car le Premier ministre indiquera la feuille de travail officielle aux partenaires sociaux, mardi 6 juin à 15h30. Emmanuel Macron sollicitera ensuite l'autorisation du Parlement entre le 24 et le 28 juillet prochain pour réformer le travail par ordonnances. Objectif : les adopter en conseil des ministres, le 20 septembre prochain.","date":"2017-06-05T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/code-du-travail-l-avant-projet-de-loi-devoile_2223479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-juin-2017_2212764.html","containsWordGlobalWarming":false}
{"title":"Législatives à Marseille : Jean-Luc Mélenchon favori des sondages","description":"Dans cette campagne des législatives, France 3 fait un gros plan sur la quatrième circonscription des Bouches-du-Rhône. Jean-Luc Mélenchon a décidé d'être candidat face au député sortant Patrick Menucci. S'il est arrivé largement en tête au premier tour des présidentielles, la victoire est loin d'être acquise.Dans la cité Félix Pyat, c'est une extrême pauvreté entre le centre-ville et les quartiers nord de Marseille (Bouches-du-Rhône). Jean-Luc Mélenchon doit faire un discours au pied des immeubles, juste le temps de saluer les gens qu'il est venu rencontrer, avant de recevoir des oeufs. \"Nous sommes dans un endroit où les gens ont été beaucoup abandonnés donc c'est un peu tendu\", confie le candidat. La tension monte d'un cran quand il se retrouve au milieu d'un groupe, en partie hostile. Un duel au soleil, une arbitre \"En Marche !\" Mais Jean-Luc Mélenchon n'avait pas sur place que des réfractaires à sa présence à Marseille. Plus tard, il dénoncera un piège tendu, dit-il, par Solange Biaggi. La candidate Les Républicains niera sur sa page Facebook toute implication dans cette affaire. Marseille, électoralement, c'est toujours compliqué. Sur cette circonscription, au-delà d'un combat de fiefs, c'est un combat de chefs. Ici dans cette circonscription, comme dans tout Marseille, Jean-Luc Mélenchon est arrivé en tête à la présidentielle. Le député sortant le socialiste Patrick Menucci aurait préféré qu'il aille se faire élire ailleurs. Un duel au soleil avec, qui sait, une arbitre \"En Marche !\", Corinne Versini. Pour l'instant, les sondages semblent sourire à Jean-Luc Mélenchon qui aimerait ainsi réussir son pari marseillais.","date":"2017-06-05T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-a-marseille-jean-luc-melenchon-favori-des-sondages_2223575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-juin-2017_2212764.html","containsWordGlobalWarming":false}
{"title":"Steaks contaminés : les parents des enfants malades attendent réparation","description":"Mardi 6 juin s'ouvre le procès de deux dirigeants de l'ex-société SEB dont les steaks hachés ont rendu gravement malades de jeunes enfants. La plupart d'entre eux ont des séquelles irréversibles.Tout a basculé en juin 2011, lorsque Nolan mange un steak de la marque Steak Country commercialisé par Lidl. Une viande contaminée par la bactérie E. coli, qui fait tomber l'enfant de 2 ans dans le coma. Il s'en réveillera avec d'irréversibles séquelles neurologiques. A l'époque, une quinzaine de personnes avaient contracté cette grave infection alimentaire. Mardi 6 juin s'ouvre, devant le tribunal correctionnel de Douai (Nord), le procès de deux dirigeants de la société SEB qui a produit ces steaks hachés. Priscilla est la mère de Nolan. Son quotidien est dédié à son fils, qui a aujourd'hui 8 ans. Tous les matins, elle doit lui administrer une quinzaine de cachets pour soulager ses douleurs. La jeune femme et les parents des sept autres enfants tombés malades attendent réparation. Ils ont tous subi de nombreuses hospitalisations et gardent souvent des séquelles aux reins. SEB, la société des steaks hachés incriminés, a été liquidée six mois après les événements. Entre autres manquements, les deux prévenus sont soupçonnés d'avoir délibérément décidé de ne pas diligenter d'analyse spécifique à cette souche particulièrement dangereuse d'E. coli lorsque, sur les lots mis en cause, ils ont été confrontés à une concentration bien plus élevée que le seuil réglementaire de la bactérie: 770 germes contre 500.","date":"2017-06-05T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/steaks-liddle-les-parents-des-enfants-malades-attendent-reparation_2223503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-juin-2017_2212764.html","containsWordGlobalWarming":false}
{"title":"Parc national : 241 000 hectares de forêt entre la Champagne et la Bourgogne","description":"Le parc national des forêts de Champagne et Bourgogne ouvrira officiellement en 2019. 241 000 hectares seront protégés. Les 129 communes concernées espèrent doper l'activité touristique dans cette zone rurale.Paul connaît tous les secrets de la forêt. Au loin, il a repéré une tache sombre : un nid de cigognes noires. Une espèce rare et beaucoup plus farouche que sa cousine, la cigogne blanche. Le territoire regorge de forêts, raison d'être du futur parc national qui verra le jour en 2019. 241 000 hectares aux confins de la Côte d'Or, un patrimoine naturel exceptionnel. Un enjeu écologique, mais également économique Avec l'ouverture de ce parc, l'État veut donner un nouveau souffle à cette région en déclin. Ici, on compte 10 habitants au kilomètre carré, soit dix fois moins que la moyenne nationale. Dans le village de Vanvey (Côte-d'Or), tous les commerces ont fermé. La seule à passer, c'est la boulangère de la commune voisine. L'État a déjà investi 4 millions d'euros dans le projet du parc national et les habitants espèrent que cette ouverture va créer de l'emploi. Le parc sera le 11e en France. Le premier a été créé il y a 54 ans en Savoie.","date":"2017-06-05T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/bourgogne-franche-comte/parc-national-241-000-hectares-de-foret-entre-la-champagne-et-la-bourgogne_2223481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-juin-2017_2212764.html","containsWordGlobalWarming":false}
