{"title":"Sécurité : les braquages de moins en moins nombreux","description":"Les braquages de banques, de bijouteries ou de commerces divers sont moins nombreux qu'il y a dix ans en raison du renforcement des dispositifs de sécurité.La tendance est à la baisse depuis maintenant 10 ans. Les braquages sont moins nombreux et ne cessent de baisser au fil des ans. En 2016 par exemple, 2 900 vols à main armée, c'est 24 % de moins qu'en 2015. Les raisons : les commerçants se sont dotés d'un arsenal de protection (Sas, vidéos de surveillance). Ce buraliste a été victime d'un braquage et depuis, il a fait appel à une société et à sa technologie de pointe. Chute spectaculaire \"C'est un système de vaporisation, de brumisation. Des gouttelettes vont être projetées au moment de l'événement\", explique Didier Cottin, conseiller en sécurité. Une sorte d'ADN chimique qui reste des années sur la peau et des années sur les vêtements. La méthode est très dissuasive. Tous les commerces profitent de cette baisse des braquages : - 62 % pour les tabacs-PMU en trois ans (2013-2016), - 66 % pour les banques et - 80 % pour les bijouteries. Une réussite pour la police, qui a justement mis en place un plan anti hold-up et formé 300 policiers à la sécurité des commerces.","date":"2017-11-08T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/securite-les-braquages-de-moins-en-moins-nombreux_2458282.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-novembre-2017_2447480.html","containsWordGlobalWarming":false}
{"title":"Mort d'Alexia Daval : un enterrement \"dans le respect et la dignité\"","description":"Alexia Daval, dont le corps a été retrouvé calciné dans un bois près de Gray, en Haute-Saône, a été inhumée ce mercredi 8 novembre.Plusieurs centaines de personnes sont venues soutenir la famille d'Alexia Daval et lui faire un dernier adieu ce mercredi 8 novembre. Les parents et le mari de la jeune femme avaient souhaité se recueillir en toute intimité dans la basilique de Gray (Haute-Saône), mais de nombreux habitants de la ville ont tenu à assister aux obsèques. Alexia et son mari Jonathan s'étaient mariés dans cette même basilique il y a quelques années. Toujours aucun suspect L'archevêque de Besançon (Doubs) a tenu a être présent pour soutenir les proches de la jeune femme. \"C'était un temps de respect et de grande dignité\", a-t-il estimé. Alexia a ensuite été inhumée dans l'intimité au cimetière de Gray. Neuf jours après la découverte du corps de la jeune femme calciné dans un bois des environs, aucun suspect n'a été identifié. Les enquêteurs sont toujours à la recherche de son assassin.","date":"2017-11-08T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-une-joggeuse-en-haute-saone/mort-d-alexia-daval-un-enterrement-dans-le-respect-et-la-dignite_2458288.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-novembre-2017_2447480.html","containsWordGlobalWarming":false}
{"title":"Jihadistes français : quel destin pour ces ennemis de l'État ?","description":"Que faire des jihadistes français ? La question est sensible et récurrente depuis la chute des bastions de Daech en Syrie et en Irak. Ce mercredi 8 novembre, Emmanuel Macron défend un traitement au cas par cas.Des femmes, des hommes, mais aussi des enfants français, partis rejoindre le groupe État islamique en Irak et en Syrie. Qui sont-ils et que deviennent-ils désormais ? Il y a quelques jours, une équipe de France Télévisions a rencontré Margaux, originaire de Nantes, arrêtée à Raqqa avec ses trois enfants. Elle sait qu'elle risque la peine de mort si elle est jugée en Syrie, alors elle espère toujours être rapatriée en France. 290 djihadistes déjà de retour en France Combien sont-ils dans le même cas que cette famille ? Selon les chiffres du ministère de l'Intérieur, près de 650 Français se trouveraient encore aujourd'hui en zone irako-syrienne. Mais après la chute du groupe État islamique, 290 Français ont déjà regagné l'Hexagone. Mais dans quelles conditions de retour ? En visite officielle à Abu Dhabi (Émirats arabes unis), le président français parle d'une réponse graduée. Amine Elbahi a une sœur qui est en Syrie et dont il est sans nouvelles. Et pour lui, il y a urgence à agir pour ces familles. S'il espère que sa sœur sera rapatriée, 290 jihadistes sont déjà revenus. Parmi eux, 130 sont dans les prisons françaises, 110 sous surveillance des renseignements et de la justice, et 50 sont des mineurs, souvent placés dans des familles d'accueil. Les autorités se préparent à d'autres retours dans les prochaines semaines.","date":"2017-11-08T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/jihadistes-francais-quel-destin-pour-ces-ennemis-de-l-etat_2458308.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-novembre-2017_2447480.html","containsWordGlobalWarming":false}
{"title":"Inde : New Delhi connait un pic de pollution sans précédent","description":"Depuis plusieurs jours, la ville de New Delhi, en Inde, connait un important pic de pollution. Par précaution, les écoles ont notamment été fermées jusqu'à nouvel ordre.Un \"smog\" des plus londoniens s'est invité à la visite princière en Inde. Difficile d'apercevoir le prince Charles et son épouse Camilla tant le brouillard est intense. Depuis plusieurs jours, une épaisse chape de pollution empêche New Delhi de respirer : les bâtiments officiels sont à peine reconnaissables et les habitants suffoquent. Les industries sont en partie responsables, rejointes par les 10 millions de voitures très polluantes qui circulent dans la capitale. Vivre à New Delhi, c'est fumer plus de deux paquets de cigarettes par jour. Les écoles fermées Par précaution, toutes les écoles ont donc reçu l'ordre de fermer. Les masques sont la seule protection, dérisoire, contre cet air cinquante fois plus toxique que celui de Paris. Les boutiques, dévalisées, ont rapidement été en situation de rupture de stock. Plus que jamais, New Delhi mérite son titre de ville la plus polluée du monde. Le gouvernement promet lui d'y interdire tout véhicule à moteur d'ici 2030. Un vrai pari...","date":"2017-11-08T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/inde-new-delhi-connait-un-pic-de-pollution-sans-precedent_2458316.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-novembre-2017_2447480.html","containsWordGlobalWarming":false}
{"title":"Travail handicapé : la SNCF épinglée","description":"Une action de groupe a été engagée contre la SNCF pour dénoncer des différences de carrières et de rémunérations entre valides et non valides.Pour la SNCF, c'est une priorité et même un axe de communication : valoriser son engagement en faveur de l'emploi des personnes handicapées. Chiffres à l'appui, la SNCF est le premier employeur de travailleurs handicapés en France avec 6 726 salariés. Mais derrière les spots de communication se cacherait une autre vérité : le syndicat Sud-Rail vient de lancer une action de groupe contre la SNCF pour discrimination. Plus que la moyenne Selon le syndicat, les travailleurs handicapés progresseraient moins vite dans leur carrière et la SNCF ne respecte toujours pas le quota légal de 6 % de salariés en situation de handicap, avec seulement 4,5 % en 2016. C'est tout de même plus que la moyenne explique le groupe, qui balaye ces accusations. D'autres syndicats confirment pourtant l'existence de discriminations, mais aucune victime contactée n'a souhaité témoigner.","date":"2017-11-08T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/travail-et-handicap/travail-handicape-la-sncf-epinglee_2458336.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-novembre-2017_2447480.html","containsWordGlobalWarming":false}
{"title":"Electricité : la maintenance des centrales nucléaires fait craindre des coupures","description":"Sur le plateau du 19/20 ce mercredi 8 novembre, le journaliste de France 3 Jean-Christophe Batteria évoque les possibles coupures de courant prévues pour cet hiver.Cet hiver, des coupures de courant pourraient perturber le réseau français. Sur le plateau du 19/20, le journaliste de France 3 Jean-Christophe Batteria explique pourquoi. \"Notre électricité dépend aux trois quarts du nucléaire. C'est la fameuse part du nucléaire en France qui atteint les 75%, nous sommes en quelque sorte les champions du monde, précise le journaliste. Mais aujourd'hui, 20 réacteurs sur 58 sont à l'arrêt pour des opérations de maintenance. La capacité nucléaire actuelle n'est donc que de 68,8%, l'objectif est d'atteindre les 90% cet hiver. Mi-novembre, plusieurs réacteurs seront remis en marche, mais nous serons loin du compte : s'il y a baisse de production au moment où il y a baisse des températures, il y a effectivement risque de coupures\". Causes et solutions Le parc vieillit et les opérations sont de plus en plus longues. Le journaliste ajoute : \"L'autorité de sûreté nucléaire fait également respecter des normes des plus en plus drastiques et compliquées. Après Fukushima, on a par exemple dû mettre en place des systèmes antisismiques. Le directeur du parc nucléaire évoque également des 'difficultés de compétences', notamment dans 'les équipes des principaux fournisseurs'. Pour compenser, il est possible d'acheter de l'électricité aux pays frontaliers ou encore de redémarrer les centrales thermiques, mais cela est très mauvais pour l'environnement.\"","date":"2017-11-08T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/energie-des-coupures-de-courant-a-prevoir-cet-hiver_2458324.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-novembre-2017_2447480.html","containsWordGlobalWarming":false}
{"title":"\"Le soir, la nuit, des messages d'insultes... Ils l'ont détruit\" : une mère témoigne après le suicide de son fils harcelé au collège","description":"L'adolescent de 16 ans s'est pendu en avril pour fuir la violence physique et psychologique qu'il endurait.A l'occasion de la 3e Journée de la lutte contre le harcèlement à l'école, jeudi 9 novembre, France 3 a recueilli le témoignage de Sandrine Fallais, une mère de famille à la recherche de la vérité. Son fils de 16 ans, le troisième d'une fratrie de quatre enfants, s'est suicidé le 17 avril 2017. \"Christopher était joyeux. Il avait des passions : le dessin, le judo, surtout le cheval. Il voulait toujours être premier\", raconte-t-elle. Mais après l'acte tragique de Christopher, elle entrevoit une autre réalité. Elle évoque \"des moqueries, tous les jours\". \"Lors d'un exposé où Christopher a parlé du cheval, il a fait visionner une vidéo où il est champion départemental de saut à cheval\", détaille-t-elle. Les quatre harceleurs de Christopher lui ont dit : \"De toute façon, tu es un sale pédé' parce que tu fais du cheval. Sandrine Fallais à France 3 Injurié sur les réseaux sociaux La mère a remonté le fil des événements jusqu'aux réseaux sociaux. Dans l'ordinateur de Christopher, elle a découvert un flot d'injures. \"J'ai eu envie de vomir, je n'arrivais plus à appuyer sur le bouton pour faire descendre les messages. Le soir, la nuit, des messages d'insultes : 'T'es une sous-merde'... Ils l'ont écrasé, ils l'ont détruit.\" Sandrine Fallais pense que Christopher n'a pas parlé de ses problèmes à l'école \"par honte\" et \"par peur de la décevoir\". Aujourd'hui, elle se dit en colère car, selon elle, \"certains professeurs étaient au courant\" mais \"n'ont rien dit\". Christopher Fallais a laissé un dernier message avant de se pendre : \"A tous ceux qui m'ont fait du mal, vous ne me ferez plus de mal.\"","date":"2017-11-08T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/harcelement-scolaire-le-temoignage-d-une-mere-meurtrie_2458320.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-novembre-2017_2447480.html","containsWordGlobalWarming":false}
{"title":"Calvitie : un médicament à risque ?","description":"L'Agence de sécurité du médicament a lancé une alerte sur les effets secondaires potentiellement dangereux d'un médicament pour lutter contre la calvitie.Après 50 ans, la moitié des hommes souffrent de calvitie, souvent d'origine héréditaire. Pour ralentir la chute des cheveux, certains, dès 18 ans se voient prescrire du Propecia ou son générique, la finastéride, dont la liste des effets indésirables n'est pas négligeable. Troubles de l'érection et dépression \"D'abord, des problèmes d'impuissance, d'érection, d'éjaculation, des problèmes à la poitrine, c'est-à-dire qu'un homme va avoir de la poitrine ou un écoulement à la poitrine mais également des problèmes de dépression\", explique Michel Fedida, pharmacien. Ce qui inquiète aujourd'hui les autorités, c'est l'augmentation des cas de dépressions consécutifs au traitement. Les autorités sanitaires conseillent d'arrêter le traitement en cas de troubles de l'humeur. Des patients mécontents envisagent quant à eux des poursuites judiciaires.","date":"2017-11-08T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/calvitie-un-medicament-a-risque_2458340.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-novembre-2017_2447480.html","containsWordGlobalWarming":false}
{"title":"Histoire : sur les traces d'un soldat inconnu","description":"France 3 vous raconte aujourd'hui l'histoire extraordinaire du soldat Claude Fournier, dont le squelette a été retrouvé par hasard 102 ans après sa mort.Une histoire extraordinaire, celle d'un héros sorti de l'oubli, mort pour la France à Verdun, sans nom et sans visage. Un siècle après sa mort, le soldat Fournier a retrouvé son identité et sa famille. Le 6 mai 2015, les pelleteuses en action pour rénover le mémorial de la Grande Guerre retrouvent trois corps enfouis. L'un des trois squelettes se trouve être celui d'un homme entre 35 et 40 ans. Entre autres, on retrouve également une plaque militaire. Un nom : Claude Fournier. Insuffisant pour donner une identité à l'un de ces trois soldats inconnus. Sur les traces d'un héros À plusieurs centaines de kilomètres de là, en Saône et Loire, le nom de Claude Fournier est inscrit sur le monument aux morts. Le maire ressort ses archives pour retrouver sa trace. L'homme était un héros, récompensé de la croix de guerre. Le maire parvient à trouver la trace de son petit-fils, qui vit à Cannes. Grâce à une analyse ADN, le corps d'un des soldats est identifié comme étant celui de son grand-père. Reste une énigme : quel pouvait être son visage ? Toutes les photos de l'époque ont été perdues lors d'une inondation. Mais à l'institut de recherche criminel de la gendarmerie, un portrait-robot est établi à partir de son crâne et de son ADN. On sait qu'il était blond aux yeux bleus. Un visage apparait enfin. Le soldat Fournier sera inhumé le 21 février prochain, 102 ans après être tombé au champ d'honneur.","date":"2017-11-08T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/histoire-sur-les-traces-d-un-soldat-inconnu_2458318.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-novembre-2017_2447480.html","containsWordGlobalWarming":false}
