{"title":"Feuilleton : strass et paillettes à la campagne (2/5)","description":"Cette semaine, le feuilleton de France 2 vous emmène au Royal Palace de Kirrwiller (Bas-Rhin).À quelques semaines des fêtes de fin d'année, France 2 vous invite à découvrir les coulisses de l'un des plus grands cabarets de France : le Royal Palace à Kirrwiller (Bas-Rhin). Pour le cuisinier du cabaret, le mois de décembre est le mois le plus fou de l'année : chaque semaine, pendant les fêtes, il doit préparer 11 000 repas, cela nécessite une livraison de 4 tonnes de légumes. Mais le cuisinier ne se décourage pas, depuis 15 ans, il est fidèle au poste. Un casting exigeant Pierre Meyer, le patron, s'est entouré d'une troupe de danseuses internationale. Le directeur du cabaret se rend régulièrement à l'étranger pour découvrir de nouveaux talents. Il est aujourd'hui à Saint-Pétersbourg, en Russie, pour l'un des quatre castings de l'année, accompagné de son directeur artistique. Les danseuses connaissent la réputation du cabaret alsacien et sont ravies de l'opportunité qui s'offre à elles. La concurrence est rude.","date":"2017-12-12T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/bas-rhin/feuilleton-strass-et-paillettes-a-la-campagne-2-5_2511709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":false}
{"title":"Gemalto : la bataille des salariés pour l'avenir des cartes à puce","description":"Le fabricant de cartes à puce Gemalto a prévu la suppression de 288 postes, en justifiant son choix par la forte concurrence que connait le groupe.Ils sont cadres et ingénieurs dans les nouvelles technologies. Ils pensaient ne pas connaitre la crise, mais plusieurs centaines de ces ingénieurs qualifiés pourraient subir les frais d'un plan social. En tout, 288 postes devraient être supprimés en France. L'entreprise Gemalto est née en Provence il y a près de 30 ans. Spécialiste de la carte à puce, Gemalto est le premier fabricant mondial de la carte SIM. L'entreprise se heurte aujourd'hui à une concurrence à bas coût. Même si le groupe fait des bénéfices, les ordonnances travail lui permettent désormais de licencier. Le groupe Atos s'intéresse à Gemalto À la tête du groupe informatique Atos, Thierry Breton a lancé une offre d'achat \"amical\" sur Gemalto, mardi 12 décembre. Une annonce qui ne rassure pas les salariés. Le chef d'entreprise a assuré qu'il souhaitait intégrer dans son groupe, les 15 000 salariés de Gemalto dans le monde. Mais il ne s'est pas prononcé sur les licenciements déjà prévus par le fabricant de cartes à puce.","date":"2017-12-12T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/gemalto-la-bataille-des-salaries-pour-l-avenir-des-cartes-a-puce_2512123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-decembre-2017_2500413.html","containsWordGlobalWarming":false}
{"title":"Sommet sur le climat : bilan positif pour Emmanuel Macron","description":"Le One Planet Summit, sommet pour le climat, a permis à Emmanuel Macron de se positionner, ce mardi 12 décembre, en tête de la lutte contre le réchauffement climatique.Emmanuel Macron a tiré la sonnette d'alarme lors du sommet pour le climat organisé à proximité de Paris ce mardi 12 décembre. Sur place, Jeff Wittenberg fait le bilan. \"Le bilan est indiscutable en terme d'image pour Emmanuel Macron : il apparaît ce soir comme celui qui donne une impulsion à la lutte contre le réchauffement climatique. Mais il apparaît aussi comme celui qui secoue les consciences. Sa mise en garde n'est pas sans rappeler les mots de Jacques Chirac prononcés en 2002 : 'la terre brûle et nous regardons ailleurs'\", explique-t-il. Quelques absents Le journaliste ajoute : \"En terme d'engagement, le bilan n'est pas insignifiant, notamment à travers l'implication d'acteurs privés ou institutionnels comme la banque mondiale. Il y avait malgré tout quelques absents comme les États-Unis de Donald Trump qui n'étaient pas invités ou le Canada, l'Inde et la Chine, pays très pollueurs, qui n'ont envoyé que des ministres\".","date":"2017-12-12T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/sommet-sur-le-climat-bilan-positif-pour-emmanuel-macron_2512081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-decembre-2017_2500413.html","containsWordGlobalWarming":true}
{"title":"Xavier Bertrand et Les Républicains : le départ qui fragilise la droite","description":"Xavier Bertrand a annoncé qu'il quittait le parti Les Républicains (LR), lors d'une interview sur le plateau de France 2, lundi 11 décembre. Un revers pour Laurent Wauquiez, le nouveau président du parti, qui souhaite rassembler la droite.C'est un premier coup de semonce. Invité sur le plateau du journal de 20h lundi 11 décembre, Xavier Bertrand a annoncé son départ du parti Les Républicains (LR). \"C'est une décision qui n'est pas facile, mais je ne reconnais plus ma famille politique\", a déclaré le président de la région Hauts-de-France face à Anne-Sophie Lapix. Le président du parti Les Républicains Laurent Wauquiez a réagi quelques secondes plus tard : \"C'est son choix, je le respecte, mais comme je vous l'ai dit, je ne vais pas regarder dans le rétroviseur\", a-t-il répondu. Cas isolé ou début d'une hémorragie ? Ce mardi 12 décembre, de nombreux cadres de LR regrettent cette décision, mais certains se réjouissent du départ de Xavier Betrand, tel que le député UDI Franck Riester : \"C'est simplement du courage, celui de défendre ses idées, de dire très clairement qu'on ne peut pas continuer avec un parti Les Républicains qui joue avec le Front national\", a-t-il prévenu.","date":"2017-12-12T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/xavier-bertrand-et-les-republicains-le-depart-qui-fragilise-la-droite_2511749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":false}
{"title":"Voitures à hydrogène : vers un monde automobile sans pétrole ?","description":"Les voitures à hydrogène sonnent-elles la fin des véhicules Diesel et essence ? Simon Ricottier est sur le plateau de France 2 pour détailler cette évolution.Pourra-t-on bientôt se passer du pétrole lors de nos déplacements du quotidien ? En 2017, un million de voitures électriques ont été vendues à travers le monde. Selon les prévisions de la Cop21, 100 millions de véhicules électriques seront vendus en 2030. L'Inde, les Pays-Bas, la Chine et la Norvège ont d'ores et déjà annoncé qu'ils allaient interdire les ventes de voitures à essence ou diesel. La voiture du futur sera ainsi autonome et connectée. \"Leur arrivée va bouleverser nos déplacements\", ajoute le journaliste Simon Ricottier sur le plateau de France 2. Ainsi, le nombre d'accidents chuterait de 85% et les émissions de gaz polluants diminueront de 80%. La voiture intégrera également un ordinateur de bord sophistiqué qui connaitra les attentes du conducteur et pourra anticiper les obstacles. Des voitures volantes sur le marché ? Un autre rêve est proche d'être réalisé : la voiture volante. \"Imaginez, pouvoir décoller à 3 000 mètres du sol et vous échapper des embouteillages\", insiste le journaliste. 150 entreprises comme Airbus travaillent sur ce projet. \"On espère voir les premières ventes en 2020. Il faudra compter plus d'un million d'euros à l'achat et passer le brevet de pilote\", indique Simon Ricottier.","date":"2017-12-12T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/voitures-a-hydrogene-vers-un-monde-automobile-sans-petrole_2511747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":false}
{"title":"Salaire des élus locaux : vers une augmentation de 40% ?","description":"Un amendement est en discussion au sénat afin d'augmenter la rémunération de certains élus locaux.L'amendement a été discrètement glissé dans la discussion budgétaire du sénat. Grâce à lui, certains élus locaux pourraient bénéficier d'une augmentation de 40% des indemnités de certains élus locaux : les maires des villes de plus de 500 000 habitants, les présidents de région et de département. Pour le sénateur LR qui défend cet amendement, il s'agit d'aligner les salaires sur ceux de la haute fonction publique. 40% de hausse Concrètement, un président de région peut gagner aujourd'hui jusqu'à 5 512 euros bruts par mois. Avec cet amendement, son indemnité pourrait passer à 7 716 euros bruts maximums. Cette augmentation serait financée en rognant sur les indemnités des vice-résidents ou des adjoints. Les députés, eux, sont partagés. Le gouvernement a déjà manifesté son opposition à cette mesure. L'amendement devrait être retoqué par les députés.","date":"2017-12-12T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/salaire-des-elus-locaux-vers-une-augmentation-de-40_2512127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-decembre-2017_2500413.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame-des-Landes : les experts ne tranchent pas","description":"Le rapport des experts mandatés par le gouvernement afin d'envisager ou non la construction de l'aéroport de Notre-Dame-des-Landes (Loire-Atlantique), donne quelques arguments sans réponse tranchée.Faut-il construire un aéroport à Notre-Dame-des-Landes (Loire-Atlantique) ? Les trois médiateurs nommés par le gouvernement ne semblent pas apporter de réponse tranchée. Néanmoins, leur rapport présente des arguments en faveur de l'aéroport qui existe déjà à Nantes. Selon leurs études, le projet de Notre-Dame-des-Landes couterait plus cher. A Nantes, 415 à 545 millions d'euros seraient nécessaires pour agrandir l'aéroport contre 992 millions d'euros pour construire Notre-Dame-des-Landes. Des points négatifs pour l'agrandissement D'après le même rapport, augmenter la capacité de l'aéroport de Nantes n'entrainerait aucun impact en terme de bruit, ni pour la population ni pour les oiseaux migrateurs de la région. Ces premiers éléments réjouissent les adversaires de Notre-Dame-des-Landes. De leur côté, les partisans de la construction à Notre-Dame-des-Landes minimisent la portée de ces études. Dans ce même rapport, certains points plaident en faveur de Notre-Dame-des-Landes. Un agrandissement de l'aéroport de Nantes impliquerait de refaire les pistes et de fermer l'aéroport pendant 9 semaines, soit une perte de 35 millions d'euros. Le rapport sera présenté au Premier ministre le 13 décembre, le gouvernement prendra sa décision en janvier 2018, au plus tard.","date":"2017-12-12T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/notre-dame-des-landes-les-experts-ne-tranchent-pas_2512129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-decembre-2017_2500413.html","containsWordGlobalWarming":false}
{"title":"Assurance chômage : dans certains cas, les démissionnaires sont déjà indemnisés","description":"Alors que le gouvernement compte mettre en place une indemnisation pour les démissionnaires, Jean-Paul Chapel revient sur les cas particuliers qui touchent déjà des allocations en cas de démission.Le gouvernement veut permettre aux démissionnaires de toucher le chômage. Mais dans certains cas, une indemnisation existe déjà. Sur le plateau du journal de 20H, Jean-Paul Chapel nous en dit plus. \"Quand vous déménagez, par exemple, et démissionnez pour suivre un conjoint, vous touchez des allocations. L'unedic considère que la démission est légitime. Idem pour les victimes de harcèlement au travail ou en cas de déménagement forcé suite à des violences conjugales ou afin de suivre son enfant handicapé dans une structure d'accueil éloignée. Il y a aussi un droit à l'erreur. Si, après un licenciement, vous retrouvez du travail qui ne vous convient pas, vous avez le droit de démissionner dans les trois mois et de toucher une allocation chômage.\" Des cas isolés Ces cas restent très marginaux. Le journaliste ajoute : “Seules 70 000 démissions par an sont concernées et indemnisées, ce qui représente 2% des allocataires chômage.”","date":"2017-12-12T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-dans-certains-cas-les-demissionnaires-sont-deja-indemnises_2512121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-decembre-2017_2500413.html","containsWordGlobalWarming":false}
{"title":"Le désinvestissement dans les énergies fossiles, pas pour tout de suite","description":"Aujourd'hui lors du One planet summit, le ministre de l’Ecologie a annoncé la fin de l'investissemeent public dans les énergies fossiles. Pourtant, l’argent de nos retraites finance toujours, sans que nous le sachions, des industries très polluantes.Un rapport, commandé par une association de défense de l’environnement alerte sur une utilisation pas franchement écologique de nos cotisations retraite. Connaissez-vous l’Ircantec, la caisse de retraite des agents de la fonction publique? Elle investit 10 milliards d’euros dans des entreprises avec, écrit-elle, la prise en compte des enjeux climatiques et en \"excluant tout investissement dans le secteur du charbon\". Pourtant, quand on regarde son bilan pour le climat, la caisse de retraite investit dans des entreprises connues pour exploiter du pétrole et du charbon. \"Nous votons pour que les pétroliers puissent penser à l’après pétrole\" En injectant 25 millions dans les pétroliers Eni et Statoil, la caisse de retraite finance indirectement le projet Goliat, une gigantesque plateforme pétrolière située au beau milieu de l’Océan Arctique. Pour le président du conseil d’administration d’Ircantec, investir dans ces entreprises permettrait de les influencer : \"Nous souhaitons peser de l’intérieur, lors des assemblées générales nous nous exprimons et nous votons pour que les pétroliers puissent penser à l’après pétrole.\" Beaucoup plus important, le Fonds de réserve pour les retraites. Il gère l’argent de nos pensions. Il investit deux milliards d’euros dans les énergies fossiles, comme dans l’entreprise Energy Transfer Partners. Elle construit aux Etats-Unis un gazoduc de 1 800 kilomètres pour transporter le pétrole issu des sables bitumineux. Un processus d'extraction très polluant. L’un des directeurs du fonds de retraite se justifie : \"Un investisseur n’est pas un militant. Il doit investir dans l’économie réelle et favoriser la transition vers une autre économie. Ca ne se fait pas en un coup de cuillère à pot !” Au contraire, pour Clémence Dubois, de l'association de défense de l’environnement 350.org, \"tout argent qui est investi dans les énergies fossiles, le gaz, le charbon, le pétrole, c’est de l’argent qui va nuire à celui qu’on met en faveur des solutions.\" L’Etat, à travers ses investissements industriels arrêtera-t-il de financer les énergies fossiles ? A l’Oeil du 20h, on le vérifiera.","date":"2017-12-12T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/conference-environnementale/le-desinvestissement-dans-les-energies-fossiles-pas-pour-tout-de-suite_2512069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-decembre-2017_2500413.html","containsWordGlobalWarming":true}
{"title":"Médicaments sans ordonnance : les prix flambent","description":"Selon l'association Familles Rurales, les prix des médicaments vendus sans ordonnance ont progressé quatre fois plus vite que l'inflation, en moyenne sur une année.Selon une étude de Familles Rurales, les prix des médicaments sans ordonnance sont très différents selon l'endroit où le consommateur les achète. Exemple : le Dacryum pour les yeux se vend entre 1,95 euro et 8,50 euros. Utilisé contre les maux d'estomac, le Maalox se vend entre 2,75 euros et 9,10 euros. En un an, les prix des médicaments analysés par l'étude ont augmenté de 4,3%. Une augmentation supérieure à l'inflation. Attention aux sites Internet Le marché des produits sans ordonnance n'est pas encadré. Certaines pharmacies s'associent à un réseau, afin de négocier à la baisse les tarifs. Même si les prix les moins chers se trouvent sur internet, l'association Familles Rurales révèle néanmoins que certains sites ne respectent pas la loi. Ainsi, deux sites de vente en ligne sur dix ne seraient pas conformes à la règlementation.","date":"2017-12-12T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medicaments-sans-ordonnance-les-prix-flambent_2511707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":false}
{"title":"Policiers assassinés à Magnanville : un complice présumé mis en examen","description":"Un homme a été mis en examen dans le cadre de l'enquête sur l'assassinat d'un couple de policiers à Magnanville, dans les Yvelines, en juin 2016. Complice potentiel de l'assaillant, son ADN a été retrouvé sur les lieux du crime.Larossi Abballa était-il accompagné d'un complice lorsqu'il a tué un couple de policiers dans leur domicile de Magnanville (Yvelines) en juin 2016 ? Un ami du terroriste vient d'être arrêté et mis en examen. Âgé de 24 ans, le suspect est connu pour sa radicalisation, son empreinte génétique a été retrouvée sur la scène du crime, sur l'ordinateur des deux policiers à l'intérieur de leur maison. Selon les avocats du jeune, cela ne constitue pas une preuve de sa présence lors de l'assassinat. L'ADN pourrait avoir été transféré à son insu jusqu'au domicile de Jessica Schneider et Jean-Baptiste Salvaing. Impliqué dans la tentative d'attentat de Notre-Dame Pourtant, selon nos informations, les analyses portées sur le corps de Larossi Aballa n'ont révélé aucune trace de l'empreinte génétique de ce complice présumé. Les enquêteurs n'ont aucune certitude quant à la présence de son empreinte génétique sur les lieux du crime. Une source proche du dossier affirme que le soir du double assassinat, le téléphone de l'assaillant n'a pas été localisé à Magnanville, mais à 20 kilomètres de là, à la mosquée des Mureaux. Le suspect n'est pas fiché S mais il est impliqué dans une autre affaire terroriste : une tentative d'attentat à la voiture piégée près de Notre-Dame, à Paris. Il était alors le compagnon de l'une des membres du commando et avait été mis en examen pour non-dénonciation d'un crime terroriste avant d'être libéré.","date":"2017-12-12T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/policiers-tues-a-magnanville/policiers-assassines-a-magnanville-un-complice-presume-mis-en-examen_2511773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":false}
{"title":"Johnny Hallyday : des funérailles en toute intimité à Saint-Bathélemy","description":"Les proches de Johnny Hallyday lui ont rendu un dernier hommage lors de ses funérailles organisées sur l'île de Saint-Barthélemy aux Antilles, lundi 11 décembre.Un amoncellement de fleurs de toutes les couleurs, quelques bougies, au centre une guitare. Johnny Hallyday repose désormais à 6700 kilomètres de Paris, dans le petit cimetière marin de Saint-Barthélemy, aux Antilles, là où il a voulu être enterré. La dépouille du rockeur est arrivée accompagnée d'un cortège de bikers, comme elle l'avait été lors de l'hommage populaire du samedi 9 décembre à Paris, sur les Champs-Élysées. Parmi les personnes présentes, des proches avec lesquels le chanteur a fait de grandes virées à moto. Cérémonie sobre et en musique La cérémonie a été simple, organisée dans la plus stricte intimité. Familles, amis, tout le monde est vêtu de blanc, la couleur du deuil selon les traditions locales. Derrière le cercueil se trouvent les grands enfants du chanteur, Laura et David ainsi que Laeticia Hallyday. Derniers instants de recueillement au bord de l'océan, quelques notes d'Elvis Presley par les musiciens du chanteur. Dans la nuit, en face du cimetière, les proches du rockeur prennent un dernier verre sur fond de musique au bien nommé snack \"Jojo burger\".","date":"2017-12-12T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-des-funerailles-en-toute-intimite-a-saint-bathelemy_2511695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : les salariés de Gemalto mobilisés contre les licenciements","description":"À La Ciotat, dans les Bouches-du-Rhône, les salariés de l'entreprise numérique Gemalto sont en grève afin de protester contre 260 suppressions de postes.Cadres et salariés n'avaient jamais imaginé que leur poste était menacé. Aujourd'hui, ces ingénieurs hautement qualifiés de l'entreprise Gemalto vont être licenciés. En France, 260 salariés de Gemalto perdront leur emploi, la moitié d'entre eux sur le site de La Ciotat (Bouches-du-Rhône). Sur place, les visages sont fermés au moment de voter la grève. Des bénéfices à l'international Gemalto est un fleuron du numérique né en Provence il y a près de 30 ans. Spécialiste reconnu de la carte à puce, leader mondial de la carte sim pour téléphone portable. Ces derniers mois, le marché est devenu plus concurrentiel. La filiale française de Gemalto est déficitaire en 2017, mais selon les syndicats, le groupe fait des bénéfices à l'international : ce sont les ordonnances Macron qui permettraient donc ces licenciements, une grande première. L'offre d'achat du groupe Atos qui s'est dit intéressé ne remettrait pas en cause ce plan social.","date":"2017-12-12T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/bouches-du-rhone-les-salaries-de-gemalto-mobilises-contre-les-licenciements_2511765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":false}
{"title":"Sommet sur le climat : un rendez-vous crucial pour une finance verte","description":"Le One Planet Summit a ouvert ses portes à Paris mardi 12 décembre, avec notamment pour objectif de faire face au retrait des États-Unis des accords de Paris.\"Il n'y a pas de planète B\". Ce message écrit en anglais accueille les 4000 participants du One Planet Summit, sommet pour le climat organisé à Paris, mardi 12 décembre. Des dizaines d'institutions financières sont représentées ainsi que 130 pays et les Nations unies, mais aussi des personnalités philanthropes accueillies à l'Élysée par Emmanuel Macron parmi lesquelles le fondateur de Microsoft Bill Gates ou l'entrepreneur britannique Richard Branson. Pour compenser le retrait des États-Unis de l'accord signé à Paris fin 2015, plusieurs entreprises, villes et États américains participent également au sommet. C'est le cas de l'ancien secrétaire d'État de Barack Obama, John Kerry. Vers une transparence des investissements des banques ? Pour financer les énergies renouvelables, la France propose d'instaurer une transparence totale sur les investissements des banques. Pour les ONG qui assistent au sommet, c'est un bon début, mais il faudra aller plus loin en obligeant par la loi, à ne plus investir dans les énergies fossiles. Les défenseurs de la cause climatique ont manifesté dans les rues de Paris dans la matinée du 12 décembre.","date":"2017-12-12T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/sommet-sur-le-climat-un-rendez-vous-crucial-pour-une-finance-verte_2511751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":true}
{"title":"Tempête Ana : coupures de courant dans le nord de la France","description":"Dans le Nord et le Pas-de-Calais, plusieurs dizaines de milliers de foyers ont été touchés par une panne de courant causée par la tempête Ana.Le village de Eecke (Nord) se réveille encore engourdi, sous la neige, après le passage de la tempête Ana et 16 heures déjà passées sans électricité. Le seul lien avec l'extérieur reste pour beaucoup le téléphone portable, rechargé dans la voiture. Les habitants du village ont récupéré tout ce qui pourrait leur permettre de passer une nuit au chaud, le courant n'est toujours pas rétabli dans la matinée du 12 décembre. A l'heure de l'école, les parents improvisent, le maire doit faire face à l'impatience et cherche des chauffages d'appoint pour les locaux municipaux. 19000 foyers sans électricité Tous les villages alentour ont vécu au même rythme, certains décident de passer la journée ailleurs, dans l'attente d'être prévenus par leurs voisins du retour de l'électricité. La panne est causée par la chute d'une ligne électrique à l'entrée du village. Dans le nord de la France, 19000 foyers étaient toujours privés d'électricité le 12 décembre à la mi-journée.","date":"2017-12-12T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-hivernale-ana/tempete-ana-coupures-de-courant-dans-le-nord-de-la-france_2511523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":false}
{"title":"Sommet sur le climat : la France tente de remobiliser pour atteindre les objectifs de l'accord de Paris","description":"Alors que s'est tenu le One Planet Summit, un sommet sur le climat, à Paris ce mardi 12 décembre, les dirigeants et personnalités invitées à s'exprimer durant l'évènement n'ont pas caché leurs préoccupations : éveiller les consciences et rassembler de l'argent.Un bateau sur la Seine et à son bord, une cinquantaine de chefs d'État. La France souhaite à nouveau montrer l'exemple dans la lutte contre le réchauffement climatique, à l'occasion du One Planet Summit ce mardi 12 décembre. 4 000 participants, 130 pays représentés... Un sommet pendant lequel Emmanuel Macron a tiré la sonnette d'alarme. \"On est en train de perdre la bataille\", a-t-il dit. Une réunion d'urgence pour sortir la planète de sa dépendance aux énergies fossiles. Dégager de nouveaux financements Les participants à cette rencontre, qui relève en partie du symbole, ont présenté près de trente projets, regroupés sous 12 chapitres, allant de la création d'un observatoire spatial sur le climat à la promesse formulée par 34 pays de plafonner les émissions de CO2 liées aux transports maritimes. La Fondation de Bill Gates, la Commission européenne et plusieurs pays comme la France ont pour leur part annoncé la mise à disposition d'une enveloppe totale de 650 millions d'euros servant à aider le monde agricole à s'adapter aux bouleversements climatiques. La plupart de projets qui ont été dévoilés ou précisés ont pour ambition de dégager de nouveaux financements, les fonds faisant aujourd'hui cruellement défaut pour la mise en oeuvre des objectifs contenus dans l'accord voté en 2015 dans le cadre de la COP 21. Les ONG restent prudentes Des chefs d'État, des ONG et des personnalités sont décidés à continuer le combat, malgré le retrait des États-Unis de l'accord de Paris. Bilan de la journée : 12 engagements portant notamment sur la fin des subventions aux énergies fossiles. Des donateurs privés, comme la fondation Bill Gates, promettent aussi une aide financière de plusieurs centaines de millions d'euros. Après cette journée, les ONG restent prudentes. Greenpeace a déploré un \"grand show\" et des \"mots creux qui ne feront pas la différence\". \"L'Europe joue bien en deçà de son potentiel en termes de changement climatique\", a déclaré le directeur de l'organisation pour l'Europe, Jorgo Riss. Le Réseau action climat regrette pour sa part des annonces \"nombreuses et peu lisibles\", un \"réchauffé\" d'anciens engagements.","date":"2017-12-12T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/sommet-sur-le-climat-l-appel-aux-puissants_2512077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-decembre-2017_2500413.html","containsWordGlobalWarming":true}
{"title":"Sommet sur le climat : plusieurs pays absents","description":"Le journaliste Jeff Wittenberg est en direct de l'île Séguin, où se déroule le One Planet Summit, sommet pour le climat, ce mardi 12 décembre.Alors que le sommet sur le climat a lieu à Paris ce mardi 12 décembre, Emmanuel Macron veut marquer les esprits. Deux ans après la COP21, ce sommet représente-t-il une remobilisation générale ou est-ce une opération de communication ? \"Un peu les deux\", répond le journaliste Jeff Wittenberg. Le président de la République est attendu sur l'île Séguin à Boulogne-Billancourt, pour ce mardi après-midi, accompagné de 60 chefs d'État. \"Ce soir, le même Emmanuel Macron repartira en bateau, accompagné de 200 enfants pour représenter les génération futures.\" La France souhaite une position de leader contre le réchauffement climatique Une communication réglée au millimètre près, mais quelles mesures concrètes seront adoptées ? \"Sur le fond, deux engagements vont être pris aujourd'hui, sur les politiques publiques et les finances vertes\", ajoute le journaliste. Le One Planet Summit sera-t-il efficace dans la lutte contre le réchauffement climatique ? \"Si Emmanuel Macron se voit volontiers en leader de la lutte contre le réchauffement climatique, il y a évidemment des absents : bien sur les États-Unis, mais aussi le Canada, l'Inde ou encore la Chine, qui n'ont envoyé à Paris aujourd'hui, que des ministres\", nuance Jeff Wittenberg.","date":"2017-12-12T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/sommet-sur-le-climat-plusieurs-pays-absents_2511715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":true}
{"title":"Georges Tron : accusé de viol, l'ex-ministre encourt 20 ans de réclusion","description":"Le procès de Georges Tron, accusé de viol par deux anciennes employées de la municipalité dont il est le maire, commence ce mardi 12 décembre. L'ancien ministre du gouvernement Fillon encourt 20 ans de réclusion criminelle.À quelques minutes du procès, les deux parties civiles se soutiennent mutuellement, sachant que la confrontation avec l'accusé sera tendue. Le procès qui débute le mardi 12 décembre est celui de Georges Tron. En mai 2011, alors qu'il est secrétaire d'État dans le gouvernement Fillon, Georges Tron est poussé à la démission : il est accusé de viol par deux ex-employées de Draveil (Essonne) dont il est le maire, sous prétexte de pratiquer la réflexologie. Six ans après les faits, les victimes réaffirment leurs accusations. Une potentielle peine de 20 ans de réclusion Avant d'être renvoyé aux Assises, Georges Tron avait bénéficié d'un non-lieu. La défense de l'ancien ministre s'accroche à cet épisode favorable, l'avocat Éric Dupond-Moretti mettant en exergue \"les mensonges des plaignantes et leur mobile financier\". Georges Tron encourt 20 ans de réclusion criminelle: son sort dépend désormais du jury.","date":"2017-12-12T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/georges-tron-accuse-de-viol-l-ex-ministre-encourt-20-ans-de-reclusion_2511771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":false}
{"title":"Environnement : les forêts tropicales à l'agonie ?","description":"Le journaliste Nicolas Chateauneuf évoque pour France 2 l'état des forêts tropicales, bien plus mal en point que l'humanité ne le croyait jusqu'alors.\"Les forêts tropicales sont en bien plus mauvais état que ce qu'on pensait jusqu'à maintenant\", explique Nicolas Chateauneuf. Et d'ajouter : \"Quand on fait le bilan, au lieu d'absorber du CO2, le principal gaz à effet de serre, et bien les forêts tropicales en rejettent massivement. Pour vous donner une idée, vous prenez l'ensemble des émissions de tous les camions et voitures en Europe et vous multipliez le tout par deux et vous avez l'idée exacte\" du CO2 rejeté par les forêts tropicales. Des forêts \"stressées, fragilisées\" Le journaliste explique aussi que \"quand un jeune arbre pousse, il va respirer. Prenez ce jeune palmier. Et bien il va prendre le CO2 de l'atmosphère et il va le stocker, le transformer, notamment en bois. Quand il meurt, il va en rejeter une partie dans l'atmosphère, mais, par exemple, le bois stocké dans sa branche, c'est autant de carbone stocké qui ne va pas dans l'atmosphère\". Dès lors, les forêts ne font plus leur travail \"parce qu'elles sont stressées, fragilisées d'abord par la déforestation\", précise notamment Nicolas Chateauneuf.","date":"2017-12-12T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/environnement-les-forets-tropicales-a-l-agonie_2512125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-decembre-2017_2500413.html","containsWordGlobalWarming":false}
{"title":"Tempête Ana : de nombreux foyers encore privés d'électricité","description":"Suite à la tempête Ana, des milliers de foyers sont restés privés d'électricité dans les Hauts-de-France. La journaliste Marianne Mas explique la situation en direct de Noordpeene (Nord).La tempête Ana est finalement partie, en laissant plusieurs milliers de foyers sans électricité. Ce mardi 12 décembre, la situation reste encore compliquée pour de nombreuses personnes, dans les Hauts-de-France. \"Il resterait encore 2 000 foyers toujours privés d'électricité. Les équipes d'Enedis ont été à pied d'oeuvre toute la journée et devraient le rester ce soir pour rétablir le maximum de personnes en courant\", résume Marianne Mas. La journaliste précise : \"Ce sont surtout les endroits reculés comme ici que le courant a été le plus difficile à rétablir, nous sommes en pleine campagne\", poursuit-elle. Privé d'électricité depuis hier Le couple chez qui la journaliste s'est rendue est privé d'électricité depuis lundi 11 décembre à 11h. \"Ils sont allés chercher aujourd'hui un groupe électrogène pour recharger notamment le congélateur qui est plein pour les fêtes de Noël. Ce soir, ils se préparent à prendre leur mal en patience une nouvelle fois, à la lumière des bougies\", conclut Marianne Mas.","date":"2017-12-12T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-hivernale-ana/tempete-ana-de-nombreux-foyers-encore-prives-d-electricite_2512113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-decembre-2017_2500413.html","containsWordGlobalWarming":false}
{"title":"Assurance chômage : qui va payer la réforme ?","description":"Le gouvernement compte mettre en place une indemnisation chômage pour les démissionnaires et les indépendants. Cette mesure inquiète, du MEDEF à la CGT.Patronat et syndicats sont tous d'accord, de la CGT au MEDEF, pour lancer un avertissement au gouvernement. Avant le début des négociations sur l'assurance chômage, ils évoquent des risques liés à une prise en compte plus large des démissions. Cette idée est l'une des promesses phares de la campagne d'Emmanuel Macron. Cette mesure pourrait coûter très cher : 1 million de personnes ont démissionné cette année, cela représenterait donc des milliards d'euros d'indemnités supplémentaires à verser. Difficile à envisager pour les partenaires sociaux. Quel financement ? Pour financer la mesure, il faudrait augmenter les cotisations ou diminuer le montant ou la durée des allocations, ce qui est inacceptable pour la CGT. Même chose pour l'extension de l'assurance chômage aux indépendants. L'idée est loin de séduire les artisans qui ne souhaitent pas de cotisations supplémentaires. Le gouvernement pourrait revoir à la baisse ces nouvelles indemnités en posant des conditions avec un objectif : adopter la réforme avant l'été 2018.","date":"2017-12-12T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-qui-va-payer-la-reforme_2512117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-decembre-2017_2500413.html","containsWordGlobalWarming":false}
{"title":"Macaron : la petite douceur des fêtes","description":"Les macarons se marient parfaitement avec les fêtes de Noël. Face à la multiplication des choix, lesquels choisir ? France 2 a sollicité l'aide d'un critique gastronomique.Chocolat, framboise, pistache ou vanille, les macarons s'inviteront bientôt sur les tables de Noël. Comment les choisir et quel prix mettre pour ces friandises ? France 2 a demandé à un expert de tester plusieurs produits. Périco Legasse a ainsi testé des macarons industriels, surgelés et artisanaux. Extérieurement, l'apparence est semblable. Le critique gastronomique commence par les macarons les moins chers, les macarons industriels à 30 centimes pièce : \"C'est sec, fade et court. Ce ne sont pas des macarons, tranche Périco Legasse. C'est une sucrerie comestible, mais je ne mets pas le mot 'macaron' là-dessus\", déclare-t-il. Périco Legasse goûte ensuite un macaron surgelé : \"J'ai déjà une très nette différence sur la structure, le moelleux, une certaine finesse. C’est très correct\", estime le critique. Le macaron artisanal remporte haut la main Enfin, voici le tour des macarons artisanaux achetés au prix de 1,60 euro l'unité. \"Je suis dans un autre monde, sur un autre registre\", résume l'expert. La pâtisserie Yannick Lefort propose 300 variétés de parfums différents, dont la carotte, la betterave ou les petits pois. Les plus curieux et audacieux sont ainsi satisfaits.","date":"2017-12-12T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/macaron-la-petite-douceur-des-fetes_2511735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":false}
{"title":"Tempête Ana : les conséquences des intempéries","description":"Rafales, pluies, chutes de neige : la tempête Ana a surpris l'ensemble du pays, causant coupures de courant et interruption du trafic.Même la déneigeuse est à l'arrêt. Sur l'autoroute A26, dans le Pas-de-Calais, des files de voitures sont restées bloquées pendant des heures le 11 décembre dernier, conséquence du pasage de la tempête Ana. Dans le village de Staple (Nord), l'électricité est coupée depuis plus de 24 heures. Pour se chauffer, certains remettent en marche les poêles à bois. Le long des routes, des équipes de maintenance s'activent pour rétablir le courant au plus vite : des dizaines de milliers de foyers en sont toujours privés dans la matinée du 12 décembre. La neige surprend les Hautes-Alpes De l'autre côté de l'Hexagone, dans les Hautes-Alpes, le village de Névache est coupé du monde. Près d'un mètre cinquante de neige est tombé, aucun camion de livraison n'est monté en l'espace de trois jours : les véhicules de plus de 26 tonnes sont immobilisés. La vigilance orange à la neige et au verglas a cependant été levée sur l'ensemble du territoire.","date":"2017-12-12T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-hivernale-ana/tempete-ana-les-consequences-des-intemperies_2511513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":false}
{"title":"Hautes-Alpes : avec les migrants qui tentent de franchir le col de l'Échelle, une traversée à haut risque","description":"Pour échapper aux gendarmes, ils n'hésitent pas à affronter la nuit glaciale et marchent sans équipement pendant des heures.La France se trouve juste derrière les montagnes, cachée sous le brouillard. Des migrants majoritairement originaires d'Afrique de l'Ouest tentent l'ascension du col de l'Échelle (Hautes-Alpes), à pied. Le danger est si important que côté français, les habitants des villages aux alentours sillonnent la petite route pour les aider. Comme ces deux accompagnateurs en haute montagne, qui découvrent des migrants en danger. Ils affirment rencontrer entre 10 et 20 migrants par soir. France 2 les a rencontrés. 2000 migrants ont franchi le col en 2017 Il effectuent une traversée à haut risque, à 1 762 mètres d'altitude au cœur des Alpes. 30 kilomètres de marche depuis l'Italie sont nécessaires pour rejoindre la vallée de Briançon. Le tout en évitant les forces de l'ordre, qui multiplient les contrôles pour empêcher d'autres entrées clandestines. Quelques kilomètres après le sommet, le quotidien du petit village de Névache a été bouleversé. Ses 300 habitants ont vu arriver des migrants qui avaient réussi à franchir le col de l'Échelle. Certains logent gratuitement les migrants les plus affaiblis pour qu'ils reprennent des forces. En 2017, près de 2 000 migrants ont déjà franchi le col de l'Échelle.","date":"2017-12-12T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/col-de-l-echelle-la-traversee-a-hauts-risque-des-migrants_2512131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-decembre-2017_2500413.html","containsWordGlobalWarming":false}
{"title":"Voitures à hydrogène : le véhicule du futur ?","description":"Les voitures à hydrogène, gaz non polluant, arrivent peu à peu sur les routes françaises. Mais cette énergie pleine d'avenir peine encore à trouver ses marques.Une voiture silencieuse, sans pot d'échappement ni pollution qui génère sa propre électricité en utilisant de l'hydrogène. Depuis un an et demi, ce chauffeur de taxi travaille avec ce type de véhicule et il en est entièrement satisfait. Pendant 11 heures, il roule au quotidien 250 kilomètres. Le plein dure moins de cinq minutes pour 500 kilomètres d'autonomie. La voiture capte l'oxygène de l'air ambiant qui est envoyé dans une pile centrale où est également envoyé l'hydrogène stocké dans le réservoir. Le mélange produit de l'électricité qui active le moteur. Un plein de 5 kilos de gaz sous pression coûte 50 euros tous les deux jours : 30% plus cher qu'un plein de diesel. Mais quand il purge son moteur, le chauffeur récupère... De l'eau. Une énergie d'avenir Malgré l'intérêt de certains professionnels, les constructeurs français ne proposent aucun modèle. Une PME grenobloise a donc décidé de se lancer dans l'aventure. Ses ingénieurs ont créé une pile à hydrogène qui s'installe dans une camionnette Kangoo à batterie électrique. Lorsque la batterie est vide, la pile à hydrogène prend le relais et prolonge l'autonomie. Le réservoir, rempli de ce gaz particulièrement explosif, est conçu afin d'être extrêmement résistant. Depuis un an et demi, une entreprise de livraison utilise ce type de camionnette à Lyon (Rhône). Même en cas de limitation de circulation en cas de pollution, tous les clients seront livrés à temps. L'hydrogène peine cependant à convaincre en France : seules 18 stations sont ouvertes, 22 sont en projet. Il en faudrait 500 pour couvrir tout le territoire. Les distributeurs hésitent à investir tant qu'il y a peu de véhicules. Les spécialistes voudraient que le gouvernement finance de nouvelles stations. Selon une étude, l'hydrogène, qui ne pollue pas et peut être fabriqué à base d'électricité verte, pourrait peser 20% de l'énergie mondiale d'ici 2050 avec 30 millions d'emplois à la clé.","date":"2017-12-12T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/voitures-a-hydrogene-le-vehicule-du-futur_2511711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-decembre-2017_2499861.html","containsWordGlobalWarming":false}
{"title":"Chine : la fin du charbon ?","description":"Leader mondial de la pollution, la Chine doit remédier au brouillard qui englobe ses villes et a donc décidé d'interdire l'utilisation du charbon à certaines d'entre elles.Dans ce bassin minier du nord de la Chine, ce mardi 12 décembre, tout fonctionne au ralenti. Dans les mines, les entrepôts de stockage, peu d'activité, ou pas du tout. À Daliuta, les usines de charbon sont dans la ville, témoins d'un âge d'or révolu. D'autant que cette année, les autorités ont interdit la consommation de charbon dans 28 villes du pays. Les gueules noires, ici, font grise mine. Une police de l'environnement Après des années de pollution record, le gouvernement chinois a, cet hiver, pris des mesures draconiennes. La dernière centrale à charbon de Pékin est fermée. Dans une autre ville, en Mandchourie, les ouvriers finissent d'installer les nouvelles chaudières au gaz pour les particuliers. Dans la capitale, zone sans charbon, une police de l'environnement a tout juste été créée il y a un an et veille au grain.","date":"2017-12-12T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/pollution-en-chine/chine-la-fin-du-charbon_2512109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-decembre-2017_2500413.html","containsWordGlobalWarming":false}
{"title":"Donald Trump : à la conquête de Mars ?","description":"Lundi 11 décembre, Donald Trump a confirmé qu'il comptait préparer une mission d'exploration de Mars pour la décennie 2030.Redécouvrir la Lune, c'est le souhait de Donald Trump. Y retourner 50 ans après les fameuses expéditions de 1969 et 1972, lorsque Neil Armstrong planta le drapeau américain et prononça la phrase restée célèbre \"Un petit pas pour l'Homme, un grand pas pour l'humanité\". Neil Armstrong savourait son bonheur et l'Amérique de Kennedy aussi. Aujourd'hui, Donald Trump aimerait prendre le relai et formule le voeu d'être à l'origine d'une nouvelle expédition. Rester sur Mars pour y établir des colonies Donald Trump n'a pas précisé s'il croyait en une vie extraterrestre. Il souhaite que la NASA développe en tout cas des partenariats avec d'autres pays et des entreprises privées pour des questions financières. On pense évidemment à Elon Musk, qui lui aussi se fixe comme objectif des voyages habités sur Mars. Car l'idée du programme serait bien de doubler la mission en atteignant aussi la planète rouge. L'ambition est d'envoyer des missions habitées et susceptibles de pouvoir rester sur place afin d'y établir des colonies.","date":"2017-12-12T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-a-la-conquete-de-mars_2512119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-decembre-2017_2500413.html","containsWordGlobalWarming":false}
