{"title":"Indre : l'aéroport de Châteauroux transformé en parking pour avions","description":"Avec la crise sanitaire, beaucoup d'aéroports sont à l’arrêt. À Châteauroux (Indre), l'aéroport tire son épingle du jeu dans un contexte difficile, grâce au fret et aux parkings.Figés comme des statues, les avions de ligne prennent racine au cœur de la campagne berrichonne. Depuis plusieurs mois, l'aéroport de Châteauroux (Indre), transformé en parking géant, accueille des avions du monde entier. En voiture, sur le tarmac, il est difficile de se frayer un chemin. Un loyer bon marché Didier Lefresne, directeur de l'aéroport, garde un œil attentif sur les avions garés. \"Nous avons des avions maltais, chinois, français. Nous devons avoir 46 avions et nous pouvons encore en accueillir au moins une bonne vingtaine\", précise-t-il. Ici, les compagnies aériennes sont attirées par les loyers très bon marché, d'environ 4 000 à 5 000 € par mois par avion, contre plusieurs dizaines de milliers d'euros dans de plus gros aéroports. L'équipe de maintenance contrôle et protège les moteurs des avions stationnés.","date":"2020-06-10T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/indre-l-aeroport-de-chateauroux-transforme-en-parking-pour-avions_4003395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"États-Unis : les obsèques de George Floyd teintées de messages politiques","description":"Les obsèques de George Floyd, un homme afro-américain mort des suites de son interpellation par la police, sont entrées dans l’histoire. Au-delà d’une très forte émotion, ses funérailles ont pris une tournure politique.Mardi 9 juin, un corbillard blanc emmène la dépouille de George Floyd au cimetière de Houston (Texas, États-Unis), où il reposera auprès de sa mère. Une maman qu’il avait implorée, juste avant de mourir étouffé, le 25 mai, lors de son interpellation par les forces de l’ordre. Sur le passage du convoi funéraire, de nombreux habitants sont venus lui rendre un dernier hommage. Au cours de la cérémonie, réservée à ses proches et à d’autres familles de Noirs tués par la police, un chant résonne plus que les autres : la reprise d’un titre du chanteur Sam Cook, mort assassiné en 1964, A Change Will Come (\"Un changement est à venir\"). Donald Trump épinglé Sa chanson est devenue un hymne des militants des droits civiques. L’hommage à George Floyd prend ensuite une tournure très politique. Sa nièce épingle directement Donald Trump : \"Certains disent qu’ils veulent rendre sa grandeur à l’Amérique, mais quand l’Amérique a-t-elle déjà été grande ?\" Une référence au slogan de campagne du président. De son côté, c’est par une vidéo diffusée durant la cérémonie que Joe Biden, le candidat démocrate à la Maison-Blanche, demande justice.","date":"2020-06-10T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/mort-de-george-floyd/etats-unis-les-obseques-de-george-floyd-teintees-de-messages-politiques_4003409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : des bons d'achat distribués par certaines mairies aux habitants les plus modestes","description":"De plus en plus de municipalités distribuent des aides aux personnes les plus précaires. Près de Toulouse (Haute-Garonne), la mairie de Bruguières donne des bons d'achat aux familles.Ils sont venus dès l'ouverture de la mairie de Bruguières (Haute-Garonne) pour récupérer leurs bons d'achat. Un cadeau plus que bienvenue pour les familles. Deux chèques de 20 € et 30 € sont distribués et utilisables durant les quatre prochains mois. Il faudra les dépenser dans les commerces alimentaires de la ville. Une aide ponctuelle \"C'est le top. C'est très bien je trouve, pour donner un petit coup de pouce, parce que la vie a vraiment augmenté avec le confinement\", explique l'une des bénéficiaires. Pour distribuer les bons, la mairie a sélectionné sur condition de ressources 400 familles avec enfants. \"Cela coute à peu près 4 000 € à la commune au total, si tout le monde vient le chercher. C'est ponctuel, on n'est pas certains de le refaire, c'est une première\", précise Philippe Plantade, maire divers-droite de la commune. L'objectif est aussi d'aider les commerçants qui ont souffert du confinement. Les bons d'achat fonctionneront comme des tickets restaurants.","date":"2020-06-10T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-des-bons-d-achat-distribues-par-certaines-mairies-aux-habitants-les-plus-modestes_4003383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"#OnVousRépond : port de la visière, tests de dépistage, vacances… toutes vos questions sur le coronavirus et le déconfinement","description":"Comme chaque jour, la rédaction de France 2 répond aux questions des internautes sur le Covid-19 et le déconfinement. Mercredi 10 juin, la journaliste Nabila Tabouri revient sur le sujet des masques et des tests de dépistage sur le plateau du 13 Heures.Si l’on ne supporte vraiment pas le port du masque, la visière peut-elle le remplacer ? \"Il est vrai que pour certains, respirer avec un masque est difficile, mais il reste malgré tout le meilleur moyen pour se protéger. La visière ne peut être utilisée qu’en complément, car elle ne fait pas barrage aux particules en suspension, et attention, dans les transports, le masque est obligatoire et la visière ne peut pas s’y substituer\", précise la journaliste Nabila Tabouri sur le plateau du 13 Heures. Pas d’ordonnance obligatoire pour se faire dépister Autre question : faut-il une ordonnance pour se faire tester et peut-on aller dans n’importe quel laboratoire ? \"Ces tests ne doivent être faits que si l’on présente des symptômes. Que ce soit le test nasal appelé PCR ou le sérologique, par prise de sang, l’ordonnance n’est pas obligatoire. Le premier test coûte 54 €, le deuxième entre 25 € et 45 €. L’ordonnance établie par votre médecin, si vous présentez des symptômes ou si vous êtes un cas contact, vous permettra d’être remboursé. Ces tests peuvent être réalisés au sein de centres hospitalo-universitaires ou des laboratoires de ville, mais tous ne le font pas\", explique la journaliste.","date":"2020-06-10T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/onvousrepond-port-de-la-visiere-tests-de-depistage-vacances-toutes-vos-questions-sur-le-coronavirus-et-le-deconfinement_4003429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le dernier paquebot encore en mer est rentré au port","description":"\"L’Artania\" est sans doute le dernier paquebot en mer en pleine crise du Covid-19. Son voyage à travers le monde aura duré près de six mois. Il avait à son bord 850 passagers au départ, et seulement huit à l’arrivée.L’Artania est enfin de retour à bon port. C’est la fin d’un périple que personne n’avait imaginé et sûrement pas les huit passagers encore à bord. Ils étaient les tout derniers croisiéristes au monde, ravis de retrouver la terre ferme après six mois en mer, passés en grande partie confinés. C’est le soulagement aussi pour le capitaine. \"Je suis tellement heureux, j’ai presque versé une larme en arrivant aujourd’hui. C’est tellement bien de terminer cette croisière si spéciale\", confie-t-il. Trois décès à bord Le navire était parti le 21 décembre avec 850 passagers pour un tour du monde. En mars, lors d’une escale en Australie, 36 personnes à bord sont testées positives au Covid-19, certaines sont gravement malades. Il y aura trois décès : deux passagers et un membre d’équipage. La grande majorité des passagers est alors rapatriée en avion, mais huit passagers choisissent de rester. Pour garder le moral, ils ont pu compter sur le capitaine, adepte des réseaux sociaux.","date":"2020-06-10T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-dernier-paquebot-encore-en-mer-est-rentre-au-port_4003399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"Un commerçant s'enchaine devant les locaux de son assureur pour contester son absence d'indemnisation","description":"Le fossé continue de se creuser entre certains professionnels et leurs assureurs. A Poitiers (Vienne), un entrepreneur spécialisé dans l'organisation de mariages, s'enchaine depuis mardi 9 juin devant les bureaux de son assurance.Il dit qu'il n'a plus rien à perdre. Son entreprise est toujours à l’arrêt, alors il tente un coup d'éclat pour interpeller son assureur : s'enchainer devant les locaux de son assureur. Son contrat stipule le remboursement de ses pertes financières en cas d'épidémie, mais pas de pandémie. Martial Léotard, organisateur d'évènements, ne décolère pas. Il a subi l'annulation de 14 mariages et son assureur ne le dédommagera quasiement pas. L'assurance a proposé 1 000€ de dédommagement Pour l'associé de Martial Léotard, la mutuelle joue sur les mots. \"Aujourd'hui, on veut que les assurances comprennent qu'à situation exceptionnelle, il faut une réponse exceptionnelle\", explique Eric Idier. Près de 62 000 euros de chiffres d'affaire ont été perdus, tandis que l'assurance leur propose 1 000 euros de remboursement.","date":"2020-06-10T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/un-commercant-s-enchaine-devant-les-locaux-de-son-assureur-pour-contester-son-absence-d-indemnisation_4003307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"Diabète : alerte sur des pompes à insuline implantées","description":"C'est un compte à rebours insupportable pour des patients diabétiques. L'unique société qui fabrique encore des pompes à insuline implantées n'en produira plus après le 30 juin. Certains patients vont se retrouver privés de cet équipement indispensable.Un patient diabétique est sûrement l'un des derniers à avoir été opéré, juste avant la crise du Covid-19. Il souffre d'une forme particulière de diabète. Son corps assimile mal les injections classiques d'insuline. Mais tout cela est à présent du passé. Une nouvelle pompe à insuline implantée va changer sa vie. Vers la fin des pompes implantées ? \"La pompe va envoyer un débit régulier d'insuline, le malade va la contrôler par une télécommande. L’intérêt c'est que l'insuline va partir tout de suite. Alors que quand vous avez une pompe externe, vous demandez une commande mais l'insuline ne va pas partir avant 20 à 30 minutes\", explique le professeur Éric Renard, chef du service diabétologie au CHU de Montpellier (Hérault). 350 patients dans le monde, dont 250 en France, vivent avec des pompes implantées. Mais la société américaine qui les fabrique va cesser la production dans quelques jours.","date":"2020-06-10T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/medicament/diabete-alerte-sur-des-pompes-a-insuline-implantees_4003417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"Sultanat d’Oman : les canyons et les montagnes, le nez dans le guidon","description":"Toute la semaine, les équipes de France 2 ont suivi des passionnés de la petite reine partis à la découverte du sultanat d’Oman. Mercredi 10 juin, les participants traversent les montagnes et les canyons, mettant leur organisme à rude épreuve.Une immensité faite de cailloux et de rochers, décor des activités d’un guide omanais dans la région montagneuse du djebel Shams. Le lieu est vertignieux. \"Sous nos pieds, c’est le Grand Canyon du Moyen-Orient, le deuxième plus profond au monde, après celui des États-Unis. Il fait 1 017 m de profondeur. En face, c’est le sommet du massif, qui fait 3 009 m. Le djebel Shams, c’est le point culminant d’Oman\", explique-t-il. Un défi à surmonter Un sommet que les habitués doivent désormais partager avec des aventuriers casqués. La photo-souvenir est méritée, car le djebel Shams est un défi à surmonter. À 16 heures, la température dépasse déjà les 35°C. Jacques Barge, 68 ans, affronte le bitume avec tempérament, mais il n’a plus d’eau dans ses bidons. Il parle peu, et ne parle surtout ni l’arabe ni l’anglais. Il trouvera finalement de l’eau dans un magasin, comme une oasis au milieu de rien qui va faire son bonheur. Il a déjà parcouru 390 kilomètres depuis son départ.","date":"2020-06-10T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/cyclisme/sultanat-doman-les-canyons-et-les-montagnes-le-nez-dans-le-guidon_4003433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"Dans le rétro : le jour où le premier centre de planning familial a ouvert ses portes","description":"Le 10 juin 1961, le premier centre de planning familial ouvrait à Grenoble (Isère). Une toute nouvelle structure pour parler éducation sexuelle, droit à la contraception et à l’avortement, et une avancée pour les femmes.Unis pour le meilleur et pour le pire. Le pire, pour les couples des années 1960, ce sont bien ces grossesses qui surviennent sans crier gare. Alors, quand le 10 juin 1961, le premier centre de planning familial ouvre ses portes à Grenoble (Isère), la salle d’attente est bondée. Ici, on informe les femmes sur la contraception, on leur procure un peu sous le manteau des crèmes spermicides, des diaphragmes. Pour les médecins qui viennent de fonder ce centre, il s’agit de lutter contre les avortements clandestins. Un centre ouvert en toute illégalité Des situations dramatiques, créées par la loi de 1920, qui interdit les avortements, mais aussi la contraception. Alors, en 1961, le docteur Fabre et une centaine de personnes ouvrent le planning en toute illégalité, avec le risque permanent d’être arrêtés. Il faut attendre encore six ans pour que la loi change. En 1967, la contraception est enfin autorisée.","date":"2020-06-10T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/dans-le-retro-le-jour-ou-le-premier-centre-de-planning-familial-a-ouvert-ses-portes_4003427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"Fruits et légumes : privilégier les transports en barquettes plutôt qu'en vrac","description":"Avec la crise du Covid-19, la barquette sous vide refait son apparition. Pour respecter les normes sanitaires, le grand spécialiste du conditionnement et de l'expédition de fruits a choisi de moins faire voyager les produits en vrac.Dans les étals d'un supermarché, certains n'hésitent pas à prendre des précautions particulières au moment de choisir leurs fruits. Il est d'ailleurs demandé aux clients de les manipuler le moins possible, pour éviter la transmission du virus. Les achats en vrac sont moins nombreux, et beaucoup privilégient désormais les fruits conditionnés en barquettes. \"C'est clair, net, personne n'a touché les fruits\", explique un client. Les entreprises s'adaptent \"C'est vrai que c'est plus sécurisant au niveau sanitaire\", confirme une cliente. Une entreprise située à Tain-l'Hermitage (Drôme), qui expédie chaque année 40 000 tonnes de fruits, a dû s'adapter pour répondre à la demande. \"Sur une année normale, nous faisons 60% de vente en vrac pour 40% en barquettes, cette année, la tendance, c'est plutôt l'inverse\", précise Grégoire Limone, l'un des responsables de l'entreprise. Il a fallu recruter de la main-d’œuvre en plus.","date":"2020-06-10T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/fruits-et-legumes-privilegier-les-transports-en-barquettes-plutot-qu-en-vrac_4003387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"Confinement : la solidarité entre Français plus forte qu'en temps normal ?","description":"On a beaucoup parlé de solidarité durant le confinement. La générosité a explosé, notamment grâce aux dons en ligne. Cependant, la solidarité immédiate entre les personnes a-t-elle aussi fortement augmenté ?Durant les huit semaines de confinement, l'entraide entre les Français, dont on a beaucoup parlé, semble avoir augmenté. Pourtant, l'Institut des études démographiques rend des chiffres surprenants. \"Le nombre de Français qui a rendu des services n'a pas bougé, environ 40%, comme d'habitude\", explique la journaliste Valérie Heurtel, présente sur le plateau du 13 Heures. Les ouvriers plus solidaires que les cadres C'est la tranche d'age des Français située entre 60 et 74 ans qui a rendu le plus de services. \"Les ouvriers ont aussi plus aidés que les cadres. L'aide s'est dirigée vers les plus de 75 ans, ceux qui étaient les plus menacés par le coronavirus. Il fallait qu'ils sortent le moins possible. Il fallait donc aller leur faire des courses\", précise la journaliste.","date":"2020-06-10T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-la-solidarite-entre-francais-plus-forte-qu-en-temps-normal_4003405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"Textile : l'entreprise Damart est en difficulté","description":"Une entreprise du secteur textile se retrouve encore en difficulté. Le groupe Damartex, qui possède plusieurs enseignes dont la marque Damart, va supprimer des dizaines d'emplois et fermer trois magasins en France.Une boutique Damart de Boulogne-sur-mer (Pas-de-Calais) va fermer, faute de rentabilité. Les trois salariées vont perdre leur travail. Elles ont appris la triste nouvelle mardi 9 juin. \"Cela a été un coup dur pour toutes les trois. Pour l'instant, on est encore dans le flou\", explique Mégane Beaurain, l'une des vendeuses. Le confinement a ruiné les ambitions du groupe Deux autres magasins de l'enseigne vont mettre la clé sous la porte. Les effectifs du siège situé à Roubaix (Nord) vont être réduits. En tout, 74 postes vont disparaître chez Damart. Un coup dur pour la marque française, née en 1953 et rendue célèbre par la chaleur de ses tissus. En 2019, son propriétaire Damartex investit dans un vaste plan de modernisation. Mais la fermeture des 170 magasins du groupe pendant le confinement a ruiné ses ambitions. Le groupe a également sollicité un prêt garanti par l’État de 90 millions d'euros.","date":"2020-06-10T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/textile-l-entreprise-damart-est-en-difficulte_4003305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"Pyrénées : un ours abattu dans l'Ariège, l’État porte plainte","description":"Un ours a été abattu en Ariège, tué par balle. L’État et des associations de protection de l'environnement vont porter plainte. Dans les Pyrénées, le sujet est très sensible.Les causes de la mort d'un ours, qui vivait sur les hauteurs du village d'Aulus-les-Bains (Ariège), ne font aucun doute : il a été tué par balle. L'espèce est protégée, alors le ministère de l'Environnement porte plainte et la justice est saisie. \"J'ai immédiatement ouvert une enquête confiée à la brigade des recherches de gendarmerie de Saint-Girons sur cette infraction, qui est une infraction punie par le Code de l'environnement\", explique Laurent Dumaine, procureur de la République de Foix. Les éleveurs dénoncent les attaques d'ours On dénombre 50 ours dans les Pyrénées, depuis la réintroduction de l'espèce dans les années 1990. Le climat est tendu entre les éleveurs et les défenseurs de l'ours. Les éleveurs dénoncent des attaques à répétition de leurs troupeaux. \"On va en faire tout un pataquès. On va donner une importance considérable à la vie d'un ours. Depuis trois ans, 3 000 brebis ont été tuées dans le département\", déplore Philippe Lacube, président de la chambre d'agriculture de l'Ariège.","date":"2020-06-10T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/ours/pyrenees-un-ours-abattu-dans-l-ariege-letat-porte-plainte_4003413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"Manifestations contre les violences policières, football professionnel... Les gros titres de la presse quotidienne régionale","description":"Comme chaque jour, la rédaction du 13 Heures passe en revue les Unes de la presse quotidienne régionale.Sur le plateau de franceinfo, le journaliste Samuel Étienne a sélectionné quelques Unes de la presse quotidienne régionale, mercredi 10 juin. \"Gros plan sur les manifestations, mardi 9 juin, en France au moment des obsèques de George Floyd. La République du Centre a vu 'Orléans le poing levé'\", commence le journaliste. Et si Toulouse et Amiens restaient en Ligue 1 ? Le débat sur les violences policières s'affiche en Une du Télégramme, qui est allé à la rencontre des forces de l'ordre en Bretagne. \"Des policiers et des gendarmes donnent leur sentiment sur les accusations de violences et de racisme qui pèsent sur elles\", précise le journaliste. Il est aussi question de football dans les journaux régionaux, avec la décision du Conseil d’État de suspendre la relégation de Toulouse (Haute-Garonne) et d'Amiens (Somme) en Ligue 2.","date":"2020-06-10T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/manifestations-contre-les-violences-policieres-football-professionnel-les-gros-titres-de-la-presse-quotidienne-regionale_4003423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le gouvernement va mettre fin à l'état d'urgence sanitaire","description":"Le second tour des élections municipales se tiendra bien le 28 juin. L'état d'urgence, lui, ne sera pas prolongé au-delà du 10 juillet.Mercredi 10 juin, le gouvernement a annoncé son intention de ne pas prolonger l'état d'urgence sanitaire au-delà du 10 juillet. \"La seule chose qui va changer, c'est que le gouvernement ne pourra pas à nouveau confiner de façon stricte le pays et empêcher les Français de sortir de chez eux. Pour le reste, le quotidien ne va pas vraiment changer à partir du 10 juillet\", indique la journaliste de France Télévisions Anne Bourse, en duplex devant le palais de l’Élysée (Paris). Un signe positif En mettant fin à l'état d'urgence, le gouvernement envoie aussi un signe positif sur la situation sanitaire, mais le gouvernement garde le pied sur le frein. Il se ménage une porte de sortie en cas de recrudescence de l'épidémie. \"Avec le projet de loi présenté mercredi matin, il pourra encore pendant quatre mois réglementer les transports, imposer le port du masque et réduire l'accès aux cinémas, aux musées et aux restaurants\", conclut Anne Bourse.","date":"2020-06-10T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-le-gouvernement-va-mettre-fin-a-l-etat-d-urgence-sanitaire_4003377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-juin-2020_3974305.html","containsWordGlobalWarming":false}
