{"title":"VIDÉO - Quand New York disparait dans les fumées des incendies canadiens","description":"La statue de la Liberté noyée dans un inquiétant brouillard : la ville de New York était ce mercredi l’une des plus polluées au monde. L’explication se trouve à plus de 1000 km de là, au Canada, en proie à des incendies géants.  Évidemment au lever ou au coucher du soleil, les images sont magnifiques : New York enveloppé d’un voile rouge. Mais depuis les sommets des grattes-ciels, on voit que la ville est totalement embrumée par la fumée et la pollution. Même la Statue de la Liberté et ses 93 mètres de haut sont difficiles à distinguer. Ces fumées contiennent des particules fines très dangereuses pour les poumons. Alors depuis quelques jours, un accessoire passé de mode depuis quelque temps fait son retour à New York : le masque chirurgical. À cause de cette fumée, New York était hier la ville la plus polluée au monde. Les autorités recommandent donc de rester chez soi et de ne pas faire d’activités physiques à l’extérieur, surtout pour les personnes les plus à risques. Actuellement, plus de 400 incendies détruisent les forêts canadiennes. Ce sont ces fumées qui ont envahi tout le nord-est du continent. Washington, la capitale, bien plus au sud que New York, est aussi comme encapsulée dans ce brouillard de pollution. Mais c’est évidemment au Canada que le phénomène est le plus spectaculaire, comme dans la capitale Ottawa, où les autorités recommandent, là aussi, d’éviter toute sortie inutile.","date":"2023-06-08T09:02:30.457Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-quand-new-york-disparait-dans-les-fumees-des-incendies-canadiens-2259676.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bouches-du-Rhône : voici la plus vieille salle de cinéma du monde","description":"La plus vieille salle de cinéma au monde se trouve à la Ciotat (Bouches-du-Rhône). Un lieu d'exception qui se cache derrière une façade du 19e siècle. Laissé à l'abandon pendant 20 ans, il a revu le jour grâce à la seule volonté de bénévoles.  C’est l’histoire d’une résurrection. Derrière cette façade du XIXe siècle, se cache la plus vieille salle de cinéma du monde. Laissée à l’abandon pendant 20 ans, elle aurait bien pu ne jamais rouvrir. Inauguré en 1889, le cinéma ferme pour des raisons de sécurité un siècle plus tard. Ce n’est qu’en 2012 qu’une soixantaine de bénévoles s’organisent pour faire revivre le lieu. Deux fois par semaine, un groupe de curieux est guidé dans les entrailles de l’Eden Théâtre. La visite se poursuit dans la salle, un écrin où tout a été restauré à l’identique. Ce n’est pas seulement l’histoire du lieu, mais celle du septième art que les visiteurs d’aujourd’hui viennent découvrir. L’Eden Théâtre n’est au départ qu’une salle de spectacle. Ce n’est que dix ans plus tard qu’a lieu la toute première séance payante de cinéma au monde. Mais l’Eden Théâtre n’est pas un musée. Il est avant tout un cinéma de quartier, dont l’unique salle suffit à envoûter plus de 25.000 spectateurs chaque année. Près de 130 ans après l’invention du cinéma, Eden Théâtre entretient la mémoire de ses inventeurs et perpétue la tradition pour que la Ciotat (Bouches-du-Rhône) reste une fenêtre ouverte sur la mer et le septième art.","date":"2023-06-08T16:55:37.140Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-la-ciotat-berceau-de-la-plus-ancienne-salle-de-cinema-au-monde-2259740.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Seychelles : ils ont trouvé la méthode pour faire revivre les coraux","description":"Aux Seychelles, au cœur de l’océan Indien, le réchauffement climatique met en danger les récifs coralliens. Des millions d'entre eux sont menacés. Pour tenter de les sauver, des scientifiques ont mis au point une méthode simple, presque artisanale : regardez ce reportage du 20H de TF1.  Au cœur de l’archipel des Seychelles, des scientifiques se sont donnés pour mission de sauver les coraux menacés par le réchauffement climatique. Une équipe de TF1 a pu les suivre dans leur travail quotidien. Ce jour-là, ils doivent prélever des fragments sur un récif en bonne santé. Cet espace est très peu fréquenté par l’homme. Résultat, les champs de coraux colorés sont encore nombreux et servent de refuge à de nombreuses espèces animales. Pour ne pas abîmer ce site, les scientifiques récupèrent uniquement les parties cassées du récif, celles qui se sont brisées naturellement sous l’effet du courant. Et il y en a un peu partout. Posés à même le sable, ces fragments sont condamnés à mourir lentement. Les coraux récupérés sont alors coupés en morceaux, ce qui va augmenter leurs chances de survie. Ils serviront ensuite à repeupler le récif malade de l’île voisine, en très mauvais état. Là-bas, les coraux blanchissent et meurent par manque de nourriture. Mais aussi parce que la température de l’eau augmente à cet endroit, d’année en année. Et ce n’est pas tout. \"Il n'y a pas de connexion entre les deux îles. Il y a un canal et le courant est très fort, ce qui empêche les larves de corail de grandir à cet endroit\", explique Luca Saponari, responsable scientifique et technique chez Nature Seychelles, dans le reportage en tête de cet article. Chaque corde comporte en moyenne 70 morceaux de corail qui sont emmenés dans la nurserie, à 18 mètres de profondeur. Après avoir passé neuf mois sous l’eau dans la nurserie, les fragments ont bien grandi et des ramifications se sont développées un peu partout. A ce moment-là, ils sont prêts à être transplanté dans un nouvel habitat naturel. C’est la dernière étape. Ces fragments sains sont fixés sur de la roche à l’aide d’un ciment biologique. Un tous les 5 mètres. 30 000 coraux ont ainsi été transplantés avec succès sur un hectare. Mais cette activité a un coût : 212.000 euros par an, financés en partie par le gouvernement des Seychelles et des fonds privés. C’est pourtant à ce prix que tout un écosystème continue à exister dans ces eaux cristallines.","date":"2023-06-08T17:55:24.423Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-rechauffement-climatique-seychelles-ils-font-revivre-les-coraux-dans-des-nurseries-sous-la-mer-2259678.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Incendie dans le Finistère : des feux préoccupants si tôt dans la saison","description":"La Bretagne a connu mercredi soir son premier incendie de forêt de l'année. Environ cinq hectares de végétation sont partis en fumée dans une sapinière de Saint-Goazec, dans le Finistère. Une équipe de TF1 s'est rendue auprès des pompiers et des habitants, que la précocité de ces feux inquiète.  La fumée s'échappe encore ce jeudi matin de cette sapinière de Saint-Goazec (Finistère). Cinq hectares ont brûlé, mais le pire a été évité grâce aux pompiers, à pied d'œuvre. Si le feu est désormais maîtrisé, il faut rester vigilant. \"En surface, il n'y a plus rien, mais au fond il y a des fumées\", explique à notre équipe un pompier en train d'éteindre les dernières braises. Depuis mercredi soir et toute la nuit, plus de 150 soldats du feu ont été mobilisés. Un hélicoptère bombardier d'eau est même venu de Bordeaux pour éviter la propagation du feu, dans une zone très difficile d'accès. Ce feu intervient alors que le Finistère n'a pas connu de pluies significatives depuis 25 jours. Dans le village de Saint-Goazec, les habitants assistent depuis mercredi à un va-et-vient de véhicules de pompiers. \"C'est impressionnant. On a eu peur parce que ça prend vite\", soupire un riverain. \"Je crois que ça inquiète tout le monde. Que ce soit ici ou ailleurs, cette sécheresse n'est pas habituelle\", estime une autre. Ici, tout le monde garde en tête l'incendie inédit de l'été dernier dans les Monts d'Arrée (voir l'article en lien ci-dessus), où plus de 2 200 hectares avaient été détruits. À Saint-Goazec, les équipes surveilleront encore la zone toute cette journée de jeudi, sans connaître pour l'heure l'origine du feu.","date":"2023-06-08T15:51:42.198Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-tf1-incendie-en-bretagne-a-saint-goazec-dans-le-finistere-des-feux-preoccupants-si-tot-dans-la-saison-2259722.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Incendie à Argelès-sur-Mer : trois campings évacués, dix hectares brûlés","description":"Le département des Pyrénées-Orientales est à présent le plus touché par la sécheresse. Les élus et les pompiers sont en alerte permanente face au risque d’incendie. Un nouveau foyer s’est déclaré à Argelès-sur-Mer (Pyrénées-Orientales) ce mercredi.  Il est 15h, le long de la départementale 914, entre Perpignan et Cerbère, sous l'œil médusé des habitants. Un feu de broussailles est en train de se muer en un incendie menaçant. Attisé par un vent marin et des rafales à 50 km/h, il s’approche d’habitations et d’une zone commerciale. Depuis le début du printemps, les riverains vivent dans l'angoisse permanente d’un départ de feu. Pour le maîtriser, une cinquantaine de pompiers sont dépêchés sur place, ainsi qu’un hélicoptère bombardier d'eau. Par précaution, 200 personnes ont été évacuées de trois campings. Malgré leurs craintes, tous ont pu revenir ce mercredi dans la soirée, car le feu est désormais circonscrit, mais après avoir parcouru dix hectares. Les Pyrénées-Orientales font depuis plusieurs semaines l’objet d’une surveillance permanente, car le département fait face à une grave sécheresse. Il y a moins d’un mois, une trentaine d’hectares avait déjà brûlé à Argelès.","date":"2023-06-08T10:03:28.767Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-secheresse-incendie-a-argeles-sur-mer-trois-campings-evacues-et-dix-hectares-brules-2259658.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Économies d'énergie : les efforts de cet hiver ont-ils payé ?","description":"À l'automne dernier, le gouvernement avait incité les communes à consommer moins de gaz et d'électricité. L'été approche, et il est temps de faire le bilan. À Reims, des centaines de milliers d'euros ont ainsi été économisés.  Les nageurs pourraient rester des heures dans ces conditions : du soleil et une eau à 28°C. C'est la température habituelle, sauf l'hiver dernier, où elle a été abaissée de 2°C. Au nom de la sobriété énergétique, il fallait serrer les dents. En baissant le chauffage dans les piscines, les gymnases et les bâtiments publics, en réduisant les heures d'ouverture de certains d'entre eux et en profitant aussi d'un hiver doux, la mairie assure avoir réduit de 15 % sa consommation d'énergie. \"L'objet, c'est d'aller chercher tout le gaspillage. Donc, aller réduire les plages de températures là où on surchauffait, adapter les températures de chauffage aux besoins des bâtiments et des occupants. Dans une salle de sport, par exemple, on va réduire les températures quand on fait du futsal. Par contre, quand on fait de la gymnastique, on va peut-être maintenir un niveau de température un peu plus élevé\", explique Alban Kieffer, chef du service \"Génie climatique et gestion de l'énergie\" de la ville de Reims. Un autre exemple, celui d'une bibliothèque. Avant, elle était chauffée tous les jours, y compris le lundi, jour de fermeture au public. Cet hiver, le chauffage a été coupé. Les employés, quand ils y passaient, devaient mettre un pull. \"Ça n'a pas réduit fondamentalement le confort des agents. Avant, sans être laxiste, on ne se posait pas la question de la sobriété énergétique. Le bâtiment est occupé, on le chauffait\", ajoute Alban Kieffer. Selon la mairie de Reims, 400.000 euros ont été économisés cet hiver grâce à un plan qui devrait être renouvelé l'année prochaine. Pourquoi on ne l'a pas fait avant ? \"C'est toute la question qu'on peut se poser. On a été peut-être dans un système d'abondance. Cette prise de conscience, on l'avait depuis des années. Je crois qu'on a été dans une habitude. Aujourd'hui, il y a une véritable prise de conscience de la part des élus, mais aussi de la part de l'ensemble de la population\", analyse Arnaud Robinet, maire (Horizons) de Reims. Pour le plus long terme, il mise aussi sur la rénovation thermique des bâtiments.","date":"2023-06-08T11:33:26.796Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-chauffage-sobriete-economies-d-energie-les-efforts-de-cet-hiver-ont-ils-paye-2259670.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - À la campagne, le relais colis, c'est chez le voisin !","description":"Loin des grandes villes, à la campagne, des particuliers proposent le service relais colis. Ils stockent les paquets directement chez eux, et vous venez les chercher. Une manière d'arrondir les fins de mois et limiter les kilomètres.  Quand Lynda Younga reçoit de la visite, ce n’est pas seulement pour boire un café. Ses voisins viennent récupérer leurs colis chez elle. En huit mois, elle a déjà réceptionné plus de 450 cartons, qu’elle stocke ici. Sa maison est en travaux, alors de l’espace, elle en a… mais elle a aussi du temps. Lynda travaille depuis son salon, plus simple pour s’organiser. Tout se gère depuis une application. Chaque colis est rémunéré entre 40 centimes et un euro. Résultat du mois : 140 euros de gagnés. En plus d’arrondir ses fins de mois, c’est aussi un service précieux pour les habitants. Environ 200 km plus loin, à Juvigny-les-Vallées (Manche), bienvenue chez Noëlle Chevallier. Sa maison est le seul point relais du village et ses alentours. \"Ça me permet de discuter avec les gens, garder du lien social, de connaître un peu ce qui se passe sur le village ou alentour. Et puis surtout, je leur rends service\", explique-t-elle. En Normandie, 2000 particuliers se sont lancés dans les points relais à domicile.","date":"2023-06-08T16:20:40.506Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-appli-pick-me-relais-colis-mondial-relay-a-la-campagne-le-relais-colis-c-est-chez-le-voisin-2259732.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Règlements de compte : les fusillades se multiplient en France","description":"Le nombre de règlements de compte a augmenté de 60 % depuis le début de l'année par rapport à la même période en 2022. Un nouveau phénomène est observé : des villes de taille moyenne, comme Besançon ou Alençon, ont connu, elles aussi, des fusillades ces derniers mois.  Les voyous comptent leurs morts et les autorités confient souvent leur impuissance. Depuis le début de cette année 2023, l'ultra-violence s'est banalisée. Ces six derniers mois en France, le nombre de meurtres et de tentatives d'homicide entre délinquants a explosé de plus 60 %, avec déjà 150 faits recensés. Les assassinats ciblés entre petits caïds et entre figures mafieuses ont, eux aussi, grimpé de 30 %. Les policiers évoquent une désinhibition de la violence et un recours systématique aux armes de guerre. D'après Alain Bauer, professeur de criminologie au Conservatoire national des arts et métiers (CNAM), le milieu se livre à des vendettas sans fin. \"Il y a à la fois une guerre de succession et une guerre de sécession, et il suffit que d'un règlement de compte à un autre il y ait un phénomène d'échauffement général pour que, tout d'un coup, il y ait jusqu'à une vingtaine d'opérations cumulées\", analyse le spécialiste. Mais ces derniers mois, un nouveau phénomène est observé. De nombreuses villes de taille moyenne sont actuellement le théâtre de fusillade, comme à Nîmes, dans le Gard, où une vaste opération policière se déroulait ce mercredi matin dans un quartier sensible. Le mobile de ces crimes tient généralement en un mot : la drogue. Assoiffés d'argent, obsédés par la conquête de nouveaux points de deal, les trafiquants tuent sans hésiter une seule seconde. Face à la recrudescence du phénomène, les policiers luttent tant bien que mal.","date":"2023-06-08T09:25:29.829Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reglements-de-compte-les-fusillades-se-multiplient-en-france-2259657.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Précarité étudiante : pour aider ses camarades les plus démunis, Yovann a lancé son association","description":"Nous vous présentons régulièrement des Français anonymes qui se battent pour une cause qui leur est chère. Ce soir, coup de projecteur sur un étudiant qui se soucie de ses camarades les plus démunis. Pour eux, il a créé une association et monté une armée de bénévoles.  Sur des cintres, dans un magasin unique en France, en plein cœur de Paris, des centaines de vêtements neufs, encore avec leurs étiquettes. Sa particularité, c’est que tout est gratuit pour les étudiants dans le besoin. Cette initiative, on la doit à Yovann, 23 ans. Il est lui-même étudiant en droit. Tous les jeudis soir, il s'improvise vendeur bénévole. Frappé par la précarité de certains de ses amis étudiants, il a créé l’association \"L’équipage solidaire\". De l’entraide et du bagou, pour convaincre de grandes marques de lui céder leurs stocks d’invendus. Le local, lui, est prêté gratuitement par un centre culturel. À l'extérieur, une centaine de bénéficiaires, tous boursiers, c’est le seul critère d’entrée. Certains y viennent pour la première fois, et préfèrent rester anonymes par pudeur. Une fois le loyer et les charges payés, ils leur restent souvent moins de 100 euros pour finir le mois. Aux côtés de Yovann, d’autres étudiants bénévoles comme Jade, 20 ans. Elle s’y sent utile.","date":"2023-06-08T11:17:27.444Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-precarite-etudiante-pour-aider-ses-camarades-les-plus-demunis-yovann-a-lance-son-association-2259669.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Réforme de Pôle Emploi : ce qui attend les allocataires du RSA","description":"Le gouvernement a présenté son projet de loi \"pour le plein emploi\", qui doit donner naissance à France Travail, successeur de Pôle emploi. Il va permettre de mettre en place un accompagnement plus personnalisé des allocataires du RSA. Le 20H de TF1 s'est intéressé à l'exemple du Loiret, qui teste déjà le dispositif comme 18 autres départements.  Retrouver \"le plein emploi\", c'est l'objectif du projet de loi présenté mercredi 7 juin par le gouvernement. Parmi les mesures les plus symboliques, la création de France Travail, qui se substitue à Pôle Emploi, mais aussi une profonde réforme du RSA. L'exécutif mise sur cette transformation pour atteindre un taux de chômage autour de 5% en 2027 (contre 7,1% actuellement) en ciblant les personnes très éloignées de l'emploi. Il s'agit donc d'avoir la même procédure d'entrée pour toutes les personnes en recherche d'emploi ou rencontrant des difficultés d'insertion, quelle que soit la porte où elles frappent. L'idée est qu'une personne faisant une demande de RSA à la CAF se retrouve en même temps inscrite à France Travail, alors qu'aujourd'hui seuls 40% des bénéficiaires du RSA sont à Pôle emploi. Percevoir le revenu de solidarité active peut en effet prendre du temps. Une mère de famille en a fait l'amère expérience en septembre dernier. \"Je n'avais pas forcément un conseiller en ligne ou en rendez-vous, donc en fait, j'ai dû attendre. Tout simplement. Et un mois et demi après, on m'a attribué le RSA\", témoigne-t-elle dans la vidéo du JT de 20H en tête de cet article. Ce délai est pourtant inférieur à ce qu'un demandeur d'emploi doit attendre, en moyenne 155 jours. Pour voir concrètement ce que cela change, le JT de TF1 s'est rendu à Orléans, dans le Loiret, un des départements qui expérimente ce dispositif depuis un an. Kevin, qui touche le RSA depuis cinq mois, devra suivre une formation pour continuer à le percevoir. Ce jour-là, il a rendez-vous avec son conseiller pour valider son inscription. Il sera intégré dans une formation de préparation au métier de l'informatique. \"Il y a plus de 80 % de retour à l'emploi après formation. Si tout se passe bien, normalement dès que ma formation est terminée, comme il y a un stage d'un mois durant la formation, soit j'irai directement dans l'entreprise dans laquelle j'ai fait un stage, ou alors dans une entreprise qui est liée à la formation\", se réjouit-il. Dans le Loiret, un bénéficiaire sur trois a retrouvé un emploi stable.","date":"2023-06-08T12:56:25.089Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-orleans-loiret-reforme-de-pole-emploi-ce-qui-attend-les-allocataires-du-rsa-2259661.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Majestueuse et très attendue, la grande Armada de Rouen est de retour","description":"Ce jeudi, c'est le coup d'envoi de la célèbre et grande Armada ! Les plus beaux bateaux du monde entier sont réunis à Rouen. Six millions de visiteurs sont attendus en dix jours.  Depuis 24 heures, Rouen (Seine-Maritime) vit au rythme de l'arrivée des voiliers. Une lente procession depuis l'estuaire de la Seine. Le long des 120 kilomètres de rives qui séparent Rouen de la mer, le public est là pour profiter du spectacle. Certains sont venus de loin, d'autres n'ont eu qu'à sortir sur le pas de leurs portes pour admirer ces répliques de navires de pirates ou de conquistadors. Tous les quatre ans, c'est la même ferveur. Une invitation au voyage pour les Normands, qui dès ce jeudi après-midi, pourront visiter les bateaux, monter à bord et échanger avec les membres d'équipage. Mercredi après-midi, une vingtaine d'embarcations, plus loufoques les unes que les autres, ont pris possession de la Seine. On y trouvait même une vache flottante sortie de l'imagination d'étudiants en médecine. Et miracle, la vache n'a pas coulé lors de joutes nautiques endiablées avec des objets flottants pas toujours identifiés. Le ton est donné, car depuis 34 ans, l'Armada c'est aussi cela : dix jours de fête, de spectacles, de musique, qui devraient encore attirer cette année des millions de visiteurs.","date":"2023-06-08T16:43:38.405Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-majestueuse-et-tres-attendue-la-grande-armada-de-rouen-est-de-retour-2259736.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Écoles fermées sous la menace de dealers à Valence : \"On a peur de se prendre une balle\"","description":"À Valence, les règlements de compte ont déjà fait quatre morts depuis le début de l'année 2023. Depuis ce mardi 6 juin, deux écoles de la ville sont fermées. Une équipe de TF1 s'est rendue sur place.  Des menaces de mort en pleine journée, à l'entrée d'une école primaire. Depuis ce mardi 6 juin, les instituteurs ne font plus classe dans deux établissements de la ville, et les parents sont sous le choc. \"On a mal au cœur, très, très mal au cœur, notre enfant est resté à la maison\", confie une mère de famille à TF1 dans le reportage du 20H ci-dessus. \"C'est quand même très grave, la polie ne fait rien du tout\", lance une autre. Dans ce quartier de Valence, personne ne souhaite nous répondre à visage découvert par peur des représailles. Car des événements comme celui-ci, il y en a eu une dizaine ces deux dernières années. Le plus marquant étant une fusillade, au mois de mai dernier. En un mois seulement, trois morts et des impacts de balles partout sur la devanture des commerces. Dans un bureau de tabac, la gérante est à bout. Elle a dû réduire ses horaires d'ouvertures et la fréquentation de son établissement a chuté. \"On a peur de se prendre une balle le matin en ouvrant, parce que maintenant, c'est à n'importe quelle heure\", témoigne-t-elle, après avoir montré différents impacts ayant touché sa boutique. Un homme, qui habite le quartier depuis 55 ans, dénonce une rivalité sur fond de trafic de drogue entre le quartier du Plan et celui de Fontbarlettes, avec des scènes de violence jamais vues. \"Tout le monde a peur de sortir parce qu'il y a des balles perdues. Ça siffle un peu de partout. Moi, je pense qu'il faut que la justice soit plus sévère\", dit-il. La préfecture annonce la présence des forces de police dès le vendredi 8 juin matin, à la réouverture des écoles. Une cellule d'écoute sera également mise en place.","date":"2023-06-08T11:50:25.805Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-trafic-de-drogue-menaces-a-valence-deux-ecoles-ferment-leurs-portes-sous-la-menace-des-dealers-2259672.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Isère : la \"situation inacceptable\" de trois retraitées, seules dans une résidence seniors à l'abandon","description":"Une résidence pour seniors a été laissée à l'abandon à Chavanoz, en Isère, après le départ du gestionnaire. Trois retraitées vivant sur place s'y retrouvent seules, squatteuses malgré elles d'un immeuble fantôme. Une équipe de TF1 s'est rendue sur place.  Cette résidence pour seniors située à Chavanoz, en Isère, est rutilante. Et pour cause, le bâtiment n'a presque jamais été utilisé, ou presque. Mais à l'intérieur, c'est une autre histoire : l'impression de vide est saisissante. Les couloirs sont désertés, tandis que le salon et le réfectoire sont à l'abandon, il n'y a même pas de chaises. Sans parler de l'odeur de peinture fraîche qui vous saisit le nez. Il faut dire que sur les 94 appartements, il n'y a que trois résidentes âgées que l'on voudrait bien voir partir. Maryse Badoil est l'une d'elles. Âgée de 77 ans, elle a emménagé dans cette résidence dès son ouverture en novembre dernier. On lui promet alors qu'elle pourra bénéficier de nombreux services... qui n'arriveront jamais. Et puis en mars, coup dur, elle reçoit une lettre d'expulsion. \"Quand vous voyez la qualité des matériaux mis, l'investissement fait dans ce bâtiment, que vous voyez qu'il est inoccupé et qu'il y a des gens qui demandent des logements... Vous vous dites que ça ne va pas quand même\", s'offusque-t-elle. Mais la situation s'envenime. Récemment, les trois retraitées ont appris qu'à la fin du mois, l'eau sera coupée, de même que le gaz et l'électricité dans les parties communes. Il ne sera plus possible non plus d'utiliser les ascenseurs. \"Elles ne pourront pas rester\", s'insurge Evelyne. Les familles ont déposé une plainte collective auprès de la gendarmerie.","date":"2023-06-08T16:33:39.044Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-inacceptable-trois-retraitees-vivent-seules-dans-une-residence-seniors-a-l-abandon-a-chavanoz-en-isere-2259727.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Au jardin, coup de cœur assuré pour l'artichaut","description":"En ce mois de juin, l'artichaut est au cœur de notre assiette. Voici tout ce qu'il faut savoir pour sa culture et sa préparation.  Les artichauts symbolisent l'arrivée des beaux jours. Ce légume emblématique de Bretagne est prêt à être récolté. Thierry et Sandrine en cultivent deux variétés : l'artichaut breton, également appelé le camus, et le petit violet de Provence. Pour avoir une telle récolte, nos jardiniers ont dû s'organiser. La culture de l'artichaut s'étale sur quatre années. Pour bien comprendre, il faut un peu remonter le temps. Au mois de mars, Thierry pensait déjà à l'année suivante. Une fois divisés, il ne reste plus qu'à mettre les plants en pot. Ils passeront la fin de l'hiver dans la serre. Quand les beaux jours arrivent, à la mi-mai, on peut enfin les mettre en terre. En cuisine, Sandrine décide de gratiner les cœurs d'artichaut. Pour cela, il faut s'armer de patience. Une fois le foin retiré à la petite cuillère, elle les cuit ensuite dans de l'eau salée pendant quinze minutes. Juste le temps de préparer la farce. Les cœurs d'artichaut sont prêts, il ne reste plus qu'à les garnir et à mettre au four.","date":"2023-06-08T16:47:37.770Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-calendrier-legumes-de-saison-au-jardin-coup-de-coeur-assure-pour-l-artichaut-2259739.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les péages moins chers cet été... mais à deux conditions","description":"Sous la pression des automobilistes et du gouvernement, au moins deux sociétés d’autoroute vont faire un geste dans les prochaines semaines. Quel sera le montant de la ristourne ? Pourrez-vous en profiter sur la route des vacances ? On fait le point.  Payer le péage coûte de plus en plus cher : 5% d’augmentation en un an. À l’approche des vacances, une ristourne de la part des sociétés d’autoroutes serait la bienvenue. Sous la pression du gouvernement, les sociétés d’autoroutes vont-elles faire un geste ? Message reçu pour deux d’entre elles, parmi les plus importantes. Pour APRR, ce sera une offre inédite de moins 25% dès jeudi 8 juin 2023. Pour Vinci, c’est aussi officiel, 20% de remise sur toutes les autoroutes du pays. Concrètement, sur un Paris-Nantes, le péage passera de 41,50 euros à 33,20 euros. Mais attention, ces réductions sont soumises à deux conditions : posséder des chèques-vacances et souscrire à un compte télépéage. Sur Internet, il faut entrer le numéro de ces chèques, le compte est alors crédité. Cela ne concerne que 4,6 millions de personnes. Mais pourquoi ne pas appliquer cette remise à tous les automobilistes ? La semaine prochaine, le ministre des Transports reçoit l'ensemble des sociétés d’autoroutes. Il souhaite que toutes s’engagent à réduire leurs tarifs dès les premiers départs en vacances et pas la mi-juillet, comme l’été dernier.","date":"2023-06-08T10:39:28.134Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-vinci-aprr-autoroutes-reductions-ristournes-les-peages-moins-chers-cet-ete-mais-a-deux-conditions-2259667.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Très émouvant\" : les tortues soignées à l'aquarium de La Rochelle regagnent l'océan","description":"Des tortues soignées depuis plusieurs mois à l'aquarium de La Rochelle ont été relâchées ce jeudi à l'Île de Ré (Charente-Maritime). Sous bonne escorte, et après avoir reçu des soins quotidiens, elles étaient prêtes à retrouver leur habitat naturel. Un moment très émouvant pour les soigneurs et le public.  Premier pas dans le sable, parfois hésitants, après des mois sans avoir vu la mer. Pour les quinze tortues ce jeudi, c'est le grand retour à l'océan, attendu avec impatience par les soigneurs. \"C'est une grosse victoire, parce que quand on les voit arriver, c'est toujours dans l'incertitude. Et donc, c'est forcément toujours très émouvant de les voir repartir à l'eau\", explique la responsable du centre d'études et de soins pour les tortues marines de la Rochelle. Pour les escorter, rien de moins que les plongeurs de la gendarmerie et un public ému qui encourage chacune des tortues. \"J'en avais les larmes aux yeux tout à l'heure\", confie une femme. La plus rapide, c'est sans doute Nazaré, 37 kg. Retrouvée échouée puis soignée à l'aquarium de La Rochelle, comme une dizaine d'autres qui attendent encore de se rétablir. Souvent blessées ou en hypothermie, l'objectif en les soignant est de tout faire pour préparer les tortues à leur retour en mer. Soins et séances UV sont au proragmme, et même le menu est adapté. Les plus curieux pourront continuer de suivre les animaux grâce à des GPS installés sur six d'entre eux. Leur parcours sera indiqué sur le site de l'aquarium, pendant au moins six mois.","date":"2023-06-08T16:31:39.960Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-ile-de-re-protection-des-animaux-sous-bonne-escorte-et-apres-avoir-ete-bichonnees-les-tortues-de-la-rochelle-regagnent-l-ocean-2259733.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - À Niort, l'îlot de fraicheur testé et adopté avant les fortes chaleurs de l'été","description":"Ce jeudi matin, le ministre de la Transition écologique a présenté un plan pour faire face aux fortes chaleurs de cet été avec quinze recommandations. Il demande notamment de recenser les îlots de fraîcheur. Des installations qui ont fait leur preuve, au point de faire baisser la température de plusieurs degrés.  En dix ans, la ville de Niort (Deux-Sèvres) s’est complètement métamorphosée. Actuellement, la place de Brèche est devenue un poumon végétal de quatre hectares où tout le monde a pris ses habitudes. \"Le béton pour le chien ce n'est pas l'idéal, donc un espace vert c’est super\", rapporte un des promeneurs. Ce jeudi, il fait 30 degrés à Niort et l’ombre des arbres est la bienvenue. C’est ce qu’on appelle un îlot de fraîcheur. L’été sur la place, les végétaux permettent de rafraîchir l’air de quatre à huit degrés. Pour ce lieu, douze millions d’euros ont été investis. Le quartier s’est si bien végétalisé qu’il est désormais devenu l’entrée du parc régional du Marais poitevin.","date":"2023-06-08T16:08:41.089Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-a-niort-l-ilot-de-fraicheur-teste-et-adopte-avant-les-fortes-chaleurs-de-l-ete-2259730.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
