{"title":"Étrennes : à la recherche du propriétaire de la mystérieuse enveloppe perdue","description":"Le 1er janvier dernier, un employé d’immeuble a découvert à un distributeur une enveloppe contenant plusieurs centaines d’euros accompagnée d’un mot. Depuis, il ne ménage pas ses efforts pour retrouver le propriétaire de cet argent.Au matin du 1er janvier, Alain Baschenis va consulter son compte en banque lorsqu’il tombe, à un distributeur, sur une enveloppe oubliée. \"Curieux, je prends l’enveloppe. Elle était ouverte et je vois qu’à l’intérieur il y a une carte avec pas mal de billets\", raconte-t-il. Depuis trois jours, il est désormais en quête du propriétaire étourdi via la banque et les médias locaux, car Alain n’imagine pas garder ses billets pour lui. À qui rendre l’argent ? \"C’est un quart de mon salaire (...). Je ne peux pas me servir de cet argent, (...) je ne mériterais pas, alors que là je vais rendre une personne avec encore plus de joie\", explique-t-il. Quel montant exact se trouve dans l’enveloppe ? Quels sont les prénoms et surnoms écrits sur la carte ? Alain rendra l’argent à celui qui donnera les bonnes réponses à ces questions, et il n’est pas pressé.","date":"2023-01-04T00:00:00.000Z","order":1,"presenter":"Sophie Le Saint","authors":["P.-Y. Salique","M. Aliaga","C. Mathieu"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/etrennes-a-la-recherche-du-proprietaire-de-la-mysterieuse-enveloppe-perdue_5580225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-4-janvier-2023_5545467.html","containsWordGlobalWarming":false}
{"title":"Inflation : la hausse des prix oblige les consommateurs à s’adapter","description":"En ce début d’année, les prix continuent d’augmenter. Le 12/13 est parti mener l’enquête sur votre panier de courses. Avez-vous changé votre manière de consommer ?Les produits alimentaires de base flambent comme les pâtes et les œufs. Avez-vous remarqué que leurs prix ont explosé ? \"Les œufs oui, le papier toilette oui, l’huile n’en parlons pas\", fait remarquer un homme, mercredi 4 janvier, au micro de France 3. Parmi les champions de l’augmentation se trouvent la farine, +45% en un an, les steaks hachés, +32% et le papier toilette avec +29%. Cela pousse les consommateurs à modifier leurs habitudes. \"La farine on en achète moins, on fait moins de gâteaux. Les œufs, on en consomme moins et l’huile aussi\", avoue un passant. Un mur d’inflation sur l’alimentaire Dans les rayons, si les prix ne cessent de grimper, c’est d’abord à cause de la hausse des prix des matières premières, de la météo des derniers mois qui a nui à bon nombre de récolte, sans oublier la hausse du coût des transports. Cela ne va pas s’améliorer dans les prochains mois selon un expert car de nouveaux tarifs seront appliqués début mars. Des tarifs \"qui vont intégrer à la fois la hausse des matières premières (...), mais désormais aussi et surtout, vont intégrer le coût énergétique (...). Il va y avoir malheureusement, un mur d’inflation sur l’alimentaire\", explique Olivier Dauvers, expert en consommation.","date":"2023-01-04T00:00:00.000Z","order":2,"presenter":"Sophie Le Saint","authors":["A-C. Le Sann","A. Peyrout","S. Giaume","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-la-hausse-des-prix-oblige-les-consommateurs-a-s-adapter_5580228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-4-janvier-2023_5545467.html","containsWordGlobalWarming":false}
