{"title":"Consommation : pour lutter contre le vol à l'étalage, un supermarché a mis des antivols sur des tablettes de chocolat","description":"Dans un supermarché de Marseille, des antivols ont été placés sur des tablettes de chocolat. Les vols à l'étalage sont en augmentation selon le ministère de l'Intérieur, et ce phénomène s'est aggravé avec l'inflation.Une tablette de chocolat protégée par un boîtier en plastique. Ces antivols sont en place depuis quelques jours dans un supermarché Monoprix de Marseille (Bouches-du-Rhône). Ces dispositifs de sécurité sont habituellement réservés aux produits plus coûteux, ce qui suscite l'incompréhension des clients. \"Il faut peut-être envisager une autre solution que de mettre des antivols sur des produits alimentaires\", suggère une cliente. \"L'antivol vaut plus que la valeur du produit, c'est incohérent\", souligne un homme. Les vols à l'étalage ont augmenté de 14 % en 2022 Monoprix réalise un test dans un seul de ses magasins. Ce supermarché connaît une recrudescence des vols de tablettes de chocolat, ce qui représente 500 euros par mois. Des initiatives similaires ont été mises en place à l'étranger, comme des alarmes antivol sur du fromage ou du beurre en Angleterre, et des bidons de lessives protégés par des chaînes aux États-Unis. En France, les vols à l'étalage ont augmenté de 14 % sur l'année 2022 . Retrouvez l'entièreté du reportage dans la vidéo ci-dessus","date":"2024-10-13T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/consommation-pour-lutter-contre-le-vol-a-l-etalage-un-supermarche-a-mis-des-antivols-sur-des-tablettes-de-chocolat_6835685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-octobre-2024_6800512.html","containsWordGlobalWarming":false}
{"title":"Guerre au Proche-Orient : les Casques bleus refusent de se retirer du sud du Liban","description":"Des tirs israéliens qui ont blessé cinq Casques bleus de l'ONU dans le sud du Liban ont suscité l'indignation mondiale. Quarante pays exhortent à protéger cette force de la paix. L'État hébreu et le Hezbollah refusent d'entendre les appels au cessez-le-feu.Le matin du dimanche 13 octobre, la Croix-Rouge libanaise a diffusé des photos montrant deux ambulances aux vitres brisées. Plusieurs secouristes ont été blessés dans un bombardement dans un village près de la frontière avec Israël. La veille, l'ONU a annoncé qu'un cinquième Casque bleu avait été touché lors d'échanges de tirs entre l'armée israélienne et les hommes du Hezbollah. Israël accusé de viser des bâtiments militaires de l'ONU Pour éviter un nouvel incident, l'État hébreu demande aux soldats de la paix de quitter les lieux, ce que l'ONU refuse. Depuis plusieurs jours, Israël est accusé par plusieurs pays d'avoir visé des bâtiments militaires de l'ONU. Une frappe aurait fait deux blessés, notamment un Casque bleu. Yoav Gallant, ministre de la Défense d'Israël, a assuré qu'\"Israël continuera à prendre les mesures nécessaires pour protéger les forces de maintien de la paix stationnées au sud du Liban\". Benyamin Netanyahou a réitéré la demande à l'ONU d'évacuer les Casques bleus qui se trouvent près de la frontière. Retrouvez l'entièreté du reportage dans la vidéo ci-dessus","date":"2024-10-13T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-les-casques-bleus-refusent-de-se-retirer-du-sud-du-liban_6835679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-octobre-2024_6800512.html","containsWordGlobalWarming":false}
{"title":"Hôpital : à Carhaix, les habitants manifestent contre les restrictions d'accès aux urgences","description":"Les habitants de Carhaix dans le Finistère sont vent debout contre la fermeture partielle des urgences de l'hôpital de leur ville qui dure depuis plus d'un an. De plus en plus d'hôpitaux ferment des services faute de personnel.Devant l'hôpital de Carhaix (Finistère), des milliers de Bretons en colère, samedi 12 octobre. Cela fait plus d'un an que l'accès aux urgences est restreint : le service est fermé la nuit, et le jour il faut appeler le 15 qui décide de la marche à suivre. Une mère de famille habitant Carhaix a dû faire plus d'une heure de route jusqu'à Brest (Finistère). Parfois le 15 oriente vers Guingamp (Côtes-d'Armor) ou Morlaix (Finistère) à près d'une heure de route. Un service dégradé dans toute la région 80 000 habitants dépendent des urgences de Carhaix. Toute la région subit une crise des systèmes de santé. Cet été, devant les urgences de Brest, un syndicat de soignants avait dressé un \"mur de la honte\" : 130 personnes âgées avaient attendu plus de 12 heures aux urgences en juillet. Retrouvez l'entièreté du reportage dans la vidéo ci-dessus","date":"2024-10-13T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/hopital/crise/hopital-a-carhaix-les-habitants-manifestent-contre-les-restrictions-d-acces-aux-urgences_6835688.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-octobre-2024_6800512.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les éleveurs de la Vallée d'Aspe en difficulté, un mois après les pluies diluviennes","description":"Dans la Vallée d'Aspe, située dans les Pyrénées-Atlantiques, les éleveurs se trouvent en grande difficulté un mois après les pluies diluviennes qui ont frappé la région. Les hélicoptères de l'armée ont été déployés pour transporter le matériel des agriculteurs isolés à cause de la destruction des routes.Un hélicoptère de l'armée a été utilisé pour récupérer du matériel lourd que les bergers avaient dû abandonner en altitude après que les intempéries aient coupé les axes routiers. Seule la puissance de cet appareil permet de transporter une machine à traire les vaches, très attendue par les éleveurs. Les travaux ont commencé sur la route nationale 134 La plupart des troupeaux sont redescendus des pâturages d'altitude, mais certains sont restés isolés avec leur berger. Les chemins goudronnés sont toujours jonchés de pierres et d'arbres, et par endroits, le sol s'est effondré. Des cordes ont été installées pour permettre l'accès. Un berger resté sur les sommets craint de ne plus pouvoir fabriquer du fromage en altitude l'an prochain. Pour l'heure, la priorité est donnée à la route nationale 134 qui relie la France à l'Espagne. Trente mille mètres cubes de remblais sont nécessaires pour combler l'énorme brèche. L'avancée des travaux dépendra aussi des aléas climatiques. Retrouvez l'entièreté du reportage dans la vidéo ci-dessus","date":"2024-10-13T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-eleveurs-de-la-vallee-d-aspe-en-difficulte-un-mois-apres-les-pluies-diluviennes_6835649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-octobre-2024_6800512.html","containsWordGlobalWarming":false}
{"title":"Mort de Dominique Bernard : un an après, des milliers de personnes rendent hommage au professeur de lettres","description":"Il y a un an, Dominique Bernard, 57 ans, était assassiné par un de ses anciens élèves radicalisé. Dimanche 13 octobre, des milliers de personnes se sont réunies à Arras en présence de plusieurs ministres pour lui rendre hommage.Pendant plusieurs minutes, les sirènes d'Arras (Pas-de-Calais) ont retenti. Il est 11 heures, dimanche 13 octobre sur la place des Héros, l'heure exacte à laquelle Dominique Bernard, 57 ans, mourait il y a un an jour pour jour. Dans la foule, des collègues, des lycéens, des collégiens et des proches qui n'ont rien oublié. La cérémonie était centrée sur les arts. Dominique Bernard avait été tué par un ancien élève radicalisé Le 13 octobre 2023, Dominique Bernard se trouvait dans la cour de son établissement quand un ancien élève radicalisé a fait irruption, armé d'un couteau, et a agressé plusieurs membres du personnel. Deux personnes ont été blessées, et le professeur de lettres a succombé sous les yeux de centaines d'élèves. La famille de la victime a choisi de rester loin des regards, cachée des caméras. Le maire d'Arras leur a rendu un hommage appuyé. À l'issue de la cérémonie, les participants ont déposé des roses blanches sur une plaque commémorative en hommage à toutes les victimes de terrorisme. Retrouvez l'entièreté du reportage dans la vidéo ci-dessus","date":"2024-10-13T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/mort-de-dominique-bernard-un-an-apres-des-milliers-de-personnes-rendent-hommage-au-professeur-de-lettres_6835640.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-octobre-2024_6800512.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : Saverne, bijou alsacien au pied des Vosges","description":"Dimanche 13 octobre, le 13 Heures vous emmène dans le Versailles Alsacien. C'est le majestueux surnom du château de Saverne qui attire chaque année de nombreux touristes venus admirer la richesse du patrimoine architectural de la ville.Saverne (Bas-Rhin) est riche de ses châteaux et de son histoire de cité épiscopale qui prend son essor à la fin du Moyen-Âge. \"Cette ville va se développer parce qu'elle va devenir la résidence principale de l'évêque de Strasbourg à partir du XVe siècle, qui va y amener son administration\", explique Philippe Zugmeyer, guide conférencier d'Alsace. Ses maisons à pans de bois ont des façades riches et ornées. Des châteaux et un télégraphe Le château en plein cœur de la ville est celui des Rohans, princes-évêques, dont les fêtes somptueuses vaudront à l'édifice le surnom de Versailles alsacien. À l'intérieur, il reste peu de traces du passé : une école, des musées, et un espace dédié à Louise Weiss, journaliste militante pour les droits des femmes et pionnière de l'idée européenne. Pour remonter le temps, direction la montagne toute proche pour atteindre le château du Haut-Barr et sa vue à 360 degrés. Un promontoire dont a profité l'un des derniers exemplaires des tours du télégraphe Chappe, le premier reliant Strasbourg à Paris au début du XIXe siècle. Retrouvez l'entièreté du reportage dans la vidéo ci-dessus","date":"2024-10-13T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-saverne-bijou-alsacien-au-pied-des-vosges_6835691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-octobre-2024_6800512.html","containsWordGlobalWarming":false}
