{"title":"Vendée Globe : Charlie Dalin franchit la ligne d'arrivée, mais le nom du vainqueur reste incertain","description":"Mercredi 27 janvier, le skipper Charlie Dalin a franchi la ligne d'arrivée du Vendée Globe aux Sables-d'Olonne (Vendée) après 80 jours en mer. Pourtant, le classement final reste flou. Cette année, le Français ne sera peut-être pas le vainqueur du Vendée Globe. Dans son sillage, se trouvent quatre concurrents dans un mouchoir de poche. Deux d'entre eux pourraient rafler la victoire à Dalin grâce à des bonifications de temps : 6 heures pour l'Allemand Boris Herrmann, et 10h15 pour le Français Yannick Bestaven. Un suspense inédit Les deux hommes ont gagné ces bonifications après avoir porté secours au skipper Kevin Escoffier, naufragé après 22 jours de course. Ce suspense époustoufle le dernier vainqueur de l'épreuve, Armel Le Cléac'h : \"Il y aura sûrement des déçus, cette nuit, il y aura des très heureux. On le saura qu'au milieu de la nuit, il faudra attendre l'arrivée de Yannick Bestaven vers 4 heures du matin.\" Mercredi, le journaliste Grégory Naboulet, en direct du port des Sables-d'Olonne, rapporte que \"les cinq marins qui vont arriver cette nuit vont entrer dans le chenal des Sables-d'Olonne, accueillis par 300 bénévoles, qui vont apporter un peu de chaleur humaine\".","date":"2021-01-26T23:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["S. Ricottier","G. Naboulet","B. Poulain","E. Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-charlie-dalin-franchit-la-ligne-d-arrivee-mais-le-nom-du-vainqueur-reste-incertain_4274113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-janvier-2021_4247743.html","containsWordGlobalWarming":false}
{"title":"Brexit : le commerce entre le Royaume-Uni et la France tourne au ralenti","description":"Le Brexit a pesé sur le Moulin Lorient Marée, entreprise de Lorient (Morbihan). Depuis le 1er janvier 2021, le poisson importé d'Écosse n'arrive quasiment plus chez ce mareyeur, freiné par les différents contrôles sanitaires au départ du Royaume-Uni et à l'arrivée en France. Chaque matin, Jean Besnard, dirigeant de l'entreprise, tente de localiser sa marchandise venue d'Écosse pour savoir s'il pourra livrer ses clients. \"En termes d'offre pour mes clients, de disponibilité, de production, j'ai l'équivalent d'1,5 tonne de matières premières sur la route sur lesquelles il y a encore un gros point d'interrogation\", confie-t-il. Les exports en baisse Quant aux exports, ceux-ci sont presque à l'arrêt. Depuis le début de l'année, 727 Sailbags, fabricant de sacs à base de voiles de bateaux recyclés, a vu ses commandes en provenance du Royaume-Uni baisser de plus de 30 %. Le Brexit a coupé net le développement de l'entreprise. La marque avait prévu d'implanter une nouvelle boutique au sud de l'Angleterre. Mais le projet est au point mort.","date":"2021-01-26T23:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["J. Duponchel","A. Tribouart","V. Castel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-le-commerce-entre-le-royaume-uni-et-la-france-tourne-au-ralenti_4274107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-janvier-2021_4247743.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : l'Europe durcit le ton face à AstraZeneca","description":"Le laboratoire AstraZeneca a annoncé mardi 26 janvier qu’il diviserait par quatre ses livraisons de vaccins contre le Covid-19 en Europe au premier trimestre 2020. La réponse de l’Europe ne s’est pas fait attendre. \"Très grosse colère de la Commission européenne, qui demande à AstraZeneca d’utiliser ses deux usines basées au Royaume-Uni pour fournir les vaccins commandés par l’Europe\", explique le journaliste Julien Gasparutto en direct de Bruxelles (Belgique) pour le 20 Heures de France 2, mercredi 27 janvier. Des contrôles de l’usine belge d’AstraZeneca Dans la presse, le patron du laboratoire a expliqué que ces usines devraient livrer en priorité le Royaume-Uni. Une clause qui ne figure nulle part sur le contrat passé avec l’Europe. L’Union européenne a en réponse organisé des contrôles dans l’usine belge d’AstraZeneca pour tenter de comprendre ces retards de production. La France mise, depuis cette annonce, sur 4,5 millions de doses fournies par le laboratoire d’ici fin mars. Près d’1,2 million de personnes ont été vaccinées en France à ce jour.","date":"2021-01-26T23:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["J.Gasparutto"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/vaccins-contre-le-covid-19-l-europe-durcit-le-ton-face-a-astrazeneca_4274081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-janvier-2021_4247743.html","containsWordGlobalWarming":false}
{"title":"Nouvelles mesures de restriction : quels sont les scénarios envisagés par l’État ?","description":"Le couvre-feu à 18 heures étendu à toute la France était la dernière carte à jouer pour le gouvernement avant un reconfinement. Mais mercredi 27 janvier, son porte-parole, Gabriel Attal, s’est montré pessimiste : \"Nous envisageons plusieurs scénarios qui vont d’un maintien du cadre actuel à un confinement très serré\". Les chiffres qui émanent des départements placés sous couvre-feu à 18 heures depuis le 2 janvier ne sont pas non plus satisfaisants : le taux d’incidence a baissé au bout de quelques jours, il a ensuite stagné, pour ensuite remonter au bout de dix jours, à tel point qu’il est en moyenne 1,3% plus élevé qu’au moment de la mise en place de cette mesure. Emmanuel Macron à la recherche du \"juste équilibre\" Le président de la République devrait trancher à la fin de la semaine. \"Absolument rien n’est exclu par l’exécutif\", affirme le journaliste Guillaume Daret en direct depuis le palais de l’Elysée. Du couvre-feu ferme à l’image de celui de mars 2020, ou plus souple, comme en novembre dernier, aux solutions mixtes, avec un couvre-feu la semaine, et confinement le week-end, avec une limitation des déplacements, plusieurs scénarios sont envisagés. \"D’après son entourage, Emmanuel Macron est à la recherche du juste équilibre pour casser l’épidémie et, en même temps, faire accepter cette mesure par les Français\", ajoute le journaliste.","date":"2021-01-26T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["G.Daret","A.Jolly","A.Etienne","H.Strobel ; O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/nouvelles-mesures-de-restriction-quels-sont-les-scenarios-envisages-par-letat_4274033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-janvier-2021_4247743.html","containsWordGlobalWarming":false}
{"title":"Calvados : l'usine des madeleines Jeannette sauvée","description":"De son combat pour sauver l'usine produisant les madeleines Jeannette, à Caen (Calvados), Marie-Claire Marie, responsable de fabrication, a gardé une immense fierté. Elle travaille dans cette usine depuis 46 ans et demi. Mais sa longue carrière a bien failli s'arrêter net en 2013. La biscuiterie Jeannette, une institution à Caen, avait alors fait faillite. Persuadées que l'entreprise pouvait être sauvée, Marie-Claire Marie et ses collègues ont occupé l'usine pour empêcher la vente des machines. Le siège a duré un an. Des matières nobles Grâce au financement participatif et deux repreneurs successifs qui ont investi plus de 5 millions d'euros, Jeannette a pu repartir avec dix salariés sur 36, et une usine flambant neuve. \"La ligne, il a fallu qu'on apprenne à s'en servir\", confie Marie-Claire Marie. Une nouvelle recette a été créée avec des ingrédients de meilleure qualité. L'huile végétale a par exemple été troquée contre du beurre d'Isigny AOP. Ces matières premières plus nobles, donc plus chères, ont fait grimper le prix des madeleines. L'entreprise espère renouer avec les bénéfices pour la première fois cette année grâce à une meilleure gestion de la production.","date":"2021-01-26T23:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["J. Weyl","B. Vignais","T. Plantecoste","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/calvados-l-usine-des-madeleines-jeannette-sauvee_4274101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-janvier-2021_4247743.html","containsWordGlobalWarming":false}
{"title":"Enchères à New York : un portrait attribué à Botticelli pourrait devenir le plus cher du monde","description":"Un tableau attribué au maître de la Renaissance italienne, Sandro Botticelli, pourrait atteindre un prix de revente de 80 millions de dollars, un record pour un portrait. Le jeune homme peint, qui tient un médaillon, fascine par son élégance et sa beauté. Il pourrait avoir appartenu à la riche famille des Médicis, qui régnait à Florence à la fin du XVème siècle. Le tableau a été peint vers 1480, et pour la peinture de l’époque, il est révolutionnaire : derrière lui, une simple fenêtre, en opposition aux forêts et collines utilisées habituellement comme décors. Son regard fixe le spectateur. Une œuvre rare Cette œuvre dynamite les enchères pour son attribution au maître de la Renaissance, auteur de peintures mythiques, comme La Naissance de Vénus. \"C’est le côté iconique des images qu’il a produites, qui sont entrées dans la publicité, presque dans l’inconscient collectif\", explique Pierre Curie, conservateur du musée Jacquemart-André qui organise une exposition qui est consacrée au peintre au mois de septembre. Un tableau de Botticelli reste rare, et donc, cher. Il n’existe qu’une poignée de ses œuvres, détenues par des propriétaires privés, exposées dans des musées. Jeudi 28 janvier, les enchères seront ouvertes sur le portrait de cet inconnu qui pourrait devenir le plus cher du monde.","date":"2021-01-26T23:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["A.Le Quéré","M.Queinnec","M.Cario","C.Pary","A.D’Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/art-un-portrait-attribue-a-botticelli-pourrait-devenir-le-plus-cher-du-monde_4274097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-janvier-2021_4247743.html","containsWordGlobalWarming":false}
{"title":"Economie : en cas de reconfinement, comment sauver les commerces ?","description":"Alors qu’un reconfinement est déjà sur toutes les lèvres, mercredi 27 janvier, comment sauver les commerces, déjà au bord du gouffre ? La distinction entre les commerces essentiels et non-essentiels et les rayons fermés dans les grandes surfaces refera-t-elle son apparition ? \"Il était interdit d’acheter des collants alors qu’il faisait froid dehors, les pyjamas étaient autorisés jusqu’à deux ans, mais à partir de trois ans, c’était vraiment totalement absurde, il faut sortir de ceci et avoir un confinement intelligent\", alerte Jacques Creyssel, délégué général de la Fédération du commerce et de la distribution. Des rendez-vous obligatoires pour les librairies ou les boutiques Plusieurs hypothèses sont envisagées pour tenter de sauver les commerces d’un reconfinement strict du côté de Bercy. Si l’épidémie s’aggrave, certains magasins pourraient être prioritaires. Autre possibilité : donner le choix à ces commerces d’ouvrir quelques heures dans la journée, de 10 heures à 13 heures ou de 14 heures à 18 heures par exemple. La prise de rendez-vous obligatoire, avec des créneaux d’une demi-heure, pourrait également être mise en place.","date":"2021-01-26T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["G.De Florival","C.Méral","G.Basle","N.Leydier","L.Michel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/economie-en-cas-de-reconfinement-comment-sauver-les-commerces_4274073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-janvier-2021_4247743.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le Portugal subit le contrecoup de Noël","description":"Les images contrastent avec le printemps dernier. Les rues de Lisbonne, capitale du Portugal, sont vides. Plus nombreux que les passants, les policiers quadrillent la ville pour s’assurer que les mesures sanitaires sont respectées. Le nombre de contaminations au coronavirus dans le pays repart à la hausse. Les dépistages se multiplient et les services hospitaliers se retrouvent démunis face à une arrivée importante de patients Covid. Les conséquences d’un Noël en liberté ? La première vague de contaminations au coronavirus avait été bien gérée au Portugal. Malheureusement, lors des dernières vacances de Noël, la population plus libre s’est avérée moins vigilante. \"Il y a eu aussi l’arrivée du vaccin, très positive mais qui a contribué au relâchement. Et pour finir, l’arrivée des variants, plus contagieux\", analyse le docteur Ricardo Mexia, épidémiologiste. Le gouvernement a donc durci ces mesures : depuis lundi 25 janvier, les écoles, les crèches et les universités sont fermées.","date":"2021-01-26T23:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["V.Lerouge","J-P.Magnaudet","J.Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/coronavirus-le-portugal-subit-le-contrecoup-de-noel_4274043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-janvier-2021_4247743.html","containsWordGlobalWarming":false}
{"title":"Enfants placés : reportage dans le cabinet d’un juge pour enfants","description":"Les enfants qui ont été retirés à leurs parents, parfois maltraités, se retrouvent dans des foyers d’accueil. C’est parfois pour eux un soulagement, parfois une souffrance. Dans le cadre d’une enquête pour le magazine Pièces à conviction, diffusée à 21h05 mercredi 27 janvier sur France 3, les équipes de France Télévisions ont rencontré un juge chargé de suivre ces enfants, afin de comprendre comment ces décisions sont prises. Ce jour-là, Sébastien Carpentier doit décider si Sofia, une petite fille de 4 ans, doit être maintenue dans sa famille d’accueil, où elle est placée depuis trois ans. \"Papa m’a mordu le bras\" La jeune Sofia est accompagnée par son éducatrice. Le juge s’adresse à elle très doucement. \"Moi, ce qui m’intéresse, c’est que les enfants que je vois, ils doivent bien grandir. J’interviens quand il y a des problèmes, quand papa et maman n’arrivent plus à s’occuper des enfants\", explique-t-il. Sofia lui répond qu’elle ressent de la tristesse à l’idée de savoir son père en prison. Mais elle raconte également les mauvais traitements qu’elle a subis. \"Papa a mordu maman. Aussi, il m’a mordu sur le bras. Mais ma maman elle a puni mon papa, avec sa force. Après, ma maman a fait pleurer mon papa\", raconte-t-elle, avant de demander si son père reviendra un jour. Le père de Sofia a été incarcéré pour les violences qu’il a fait subir à sa fille.","date":"2021-01-26T23:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/enfants-places-reportage-dans-le-cabinet-dun-juge-pour-enfants_4274091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-janvier-2021_4247743.html","containsWordGlobalWarming":false}
{"title":"Economie : le FMI revoit ses prévisions sur la croissance mondiale en 2021","description":"Le Fonds Monétaire International a revu ses prévisions de croissance pour l’année 2021 et certains pays devraient mieux s’en sortir que prévu. \"En Inde, la croissance devrait être de 11,5% cette année, c’est près de trois points de plus que ce qui était prévu par le FMI il y a seulement trois mois\", observe le journaliste Jean-Paul Chapel sur le plateau du 20 Heures de France 2, mercredi 27 janvier. Après un long confinement en 2020, l’activité du pays a rebondi. En Chine, le FMI prévoit finalement une croissance de 8,1% en 2021, un résultat dû à la politique radicale de gestion de l’épidémie dans le pays. \"C’est l’un des rares pays qui a déjà retrouvé son niveau de richesse d’avant la crise\", ajoute le journaliste. La France devrait faire mieux que l’Allemagne Le FMI prévoit également une croissance de 5,1% des Etats-Unis grâce aux vastes plans de relance de l’économie qui se succèdent. En revanche, l’institution prévoit un retard de croissance dans la zone euro d’un point par rapport à ce qui avait été prévu initialement, avec 4,2% de croissance. En Europe, la France devrait tirer son épingle du jeu avec une croissance supérieure à l’Allemagne, de 5,5% contre 3,5%. Mais, comme toutes les prévisions, ces chiffres sont à prendre avec précaution. \"Si les confinements perdurent et si la vaccination prend du retard, les résultats économiques seront moins bons\", conclut Jean-Paul Chapel.","date":"2021-01-26T23:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["J-P Chapel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/economie-le-fmi-revoit-ses-previsions-sur-la-croissance-mondiale-en-2021_4274083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-janvier-2021_4247743.html","containsWordGlobalWarming":false}
{"title":"Drôme : des réservations en baisse pour les vacances d'hiver","description":"Le village de Grignan (Drôme) accueille, chaque hiver, des centaines de visiteurs. Mais cette année, les rues sont vides, tout comme les hôtels. \"Il n'y a pas de demandes pour les vacances de février, contrairement à l'année dernière où, effectivement, à cette période, on a à peu près 50 % d'occupation\", déplore Jean-Luc Valadeau, directeur de la Ferme Chapouton. En raison de l'hypothèse d'un troisième confinement, certains clients préfèrent attendre. Miser sur la période estivale Dans la Drôme, les réservations ont chuté de 25 % durant les mois de janvier et février. Même les gîtes avec leur propre cuisine peinent à se remplir. Jean-Luc Monteillet, vigneron du Domaine de Montigne, n'en a loué qu'un seul sur les cinq qu'il propose. \"Une semaine qui est réservée, c'est tout. Alors que souvent, on a au moins trois semaines sur février qui sont réservées\", regrette-t-il. La Drôme mise sur la période estivale pour espérer rattraper la baisse de réservations des vacances d'hiver.","date":"2021-01-26T23:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["C. Guttin","S. Lerch","P. Miette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tourisme/drome-des-reservations-en-baisse-pour-les-vacances-d-hiver_4274095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-janvier-2021_4247743.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : l’enquête relancée autour de nouvelles expertises","description":"36 ans après la mort du petit Grégory Villemin, la justice vient d'autoriser de nouvelles expertises ADN portant sur neuf traces ADN inconnues, prélevées sur des lettres du corbeau, une seringue et les vêtements de l'enfant. Elles seront ensuite comparées avec des ADN de parentèle ; c’est-à-dire des proches de ceux qui seraient enregistrés dans le fichier national des délinquants. Une technique qui a permis de retrouver le meurtrier d’Elodie Kulik, violée et tuée en 2002. Une technique qui a fait ses preuves Un préservatif avait été retrouvé sur le lieu du crime, mais aucune correspondance n’avait été trouvée. \"J’ai demandé qu’on recherche dans le fichier tous les profils génétiques qui présentaient 50% de similitudes avec celui retrouvé sur la scène de crime\", se souvient le lieutenant-colonel Pham-Hoai, ancien expert en empreintes génétiques. Un parent présent sur le fichier est cette fois retrouvé, et une enquête mènera à son fils. Dans l’affaire Grégory, une autre expertise génétique a été autorisée à partir des ADN prélevés, permettant de réaliser un portrait génétique, afin de déterminer la couleur des cheveux, des yeux ou encore les traits du visage du tueur.","date":"2021-01-26T23:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot","L.Feuerstein","P.Dordilly","T.Cuny","F.Bohn","S.Guillemot","H.Desaunay","J-B.Jacquet","L.Louradour","P.Brame"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-gregory-lenquete-relancee-autour-de-nouvelles-expertises_4274047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-janvier-2021_4247743.html","containsWordGlobalWarming":false}
{"title":"Nouvelles mesures de restriction : la santé psychique des Français inquiète l'exécutif","description":"Il y a quelques jours, le hashtag #JeNeMeConfineraiPas est apparu sur les réseaux sociaux. Plus de 143 000 mentions ont déjà été faites sur Twitter. Derrière ces mots, s'exprime un vrai ras-le-bol face à l'hypothèse d'un nouveau confinement. Mercredi 27 janvier, dans les rues de Paris, si certains se reconnaissent dans ce slogan, la majorité, même lassée, se dit prête à accepter de nouvelles restrictions. \"Je suis pour un troisième confinement, qu'on en finisse une bonne fois pour toutes\", confie une Parisienne. \"Moralement, le supporteront-ils ?\" Selon une enquête d'opinion, 93 % des Français déclarent qu'ils respecteraient un nouveau confinement. Mais seuls 52 % y sont favorables. 37 % font confiance au gouvernement pour lutter contre l'épidémie de Covid-19. Mais surtout, c'est la santé psychique des Français qui inquiète l'exécutif. \"Moralement, le supporteront-ils ? On est inquiets\", glissait un conseiller ministériel à propos d'un nouveau confinement. Le docteur Serge Hefez, psychiatre, explique : \"C'est encore un coup sur la tête. C'est-à-dire s'enfoncer encore plus dans ce 'no-future', dans la très grande difficulté à se projeter en avant\".","date":"2021-01-26T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["A. Peyrout","H. Capelli","J. Assouly","C. Guyon","L. Krikorian","M-E. Guidée-Banerji","S. Agrabi","G. Gheorghita","L. Latour"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/nouvelles-mesures-de-restriction-la-sante-psychique-des-francais-inquiete-l-executif_4274089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-janvier-2021_4247743.html","containsWordGlobalWarming":false}
