{"title":"Entreprises : la fin des masques artisanaux","description":"Avec l’arrivée de variants du coronavirus, les entreprises doivent s’adapter. Jugés pas assez efficaces, les masques artisanaux en tissu pourraient prochainement être bannis.Les différents variants du coronavirus inquiètent tout le monde en France. Dans les entreprises, on se prépare à leur arrivée et toutes les précautions sont prises. Au niveau des masques, cela pourrait sonner la fin des artisanaux en tissu, jugés pas assez efficaces. Les salariés pourront se tourner vers d’autres modèles : les masques FFP2, chirurgicaux et ceux en tissu industriel de catégorie 1 capables de filtrer au moins 70% des particules émises. Un coût pour les entreprises Directeur de l’entreprise Sonovente, Nicolas Bezard avait déjà été forcé de s’adapter au printemps dernier. Sa société avait mis la main à la poche pour investir 25 000 euros dans des masques dont les capacités de filtration s’avèrent désormais insuffisantes. \"Pour nous, en tant qu’employeur, c’est très difficile de s’adapter quasiment au jour le jour\", confie-t-il. Pour protéger ses employés, l’entreprise vient donc d’investir 20 000 euros pour recevoir 20 000 masques FFP2.","date":"2021-01-26T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["C.Barbaux","P.Lagaune","L.Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/entreprises-la-fin-des-masques-artisanaux_4272391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le Covid-19 : attention aux arnaques","description":"Des seniors sont victimes d’arnaques en ces temps de crise sanitaire. Ils reçoivent des appels leur assurant qu’ils vont recevoir une injection du vaccin contre le coronavirus. Derrière ces coups de fil, se cachent des escrocs qui parviennent ensuite à s’introduire chez leurs victimes.Les escrocs adaptent eux aussi leurs techniques à la crise sanitaire qui touche toujours la France. Depuis que la campagne de vaccination contre le coronavirus a débuté dans l'Hexagone, certains seniors reçoivent des appels téléphoniques leur assurant qu’ils vont recevoir une injection directement à domicile. Derrière ce faux service se cachent des escrocs qui cherchent en réalité à pénétrer dans le domicile de futures victimes. Faire de la prévention pour lutter contre ce fléau Ces tentatives d’escroquerie ont été constatées dans plusieurs départements comme l’Indre, le Gard ou même le Pas-de-Calais. Dans la ville d’Houdain (Pas-de-Calais), la maire PS Isabelle Levent-Ruckebusch a opté pour les réseaux sociaux pour alerter la population, notamment les personnes âgées vulnérables en cette période de crise sanitaire. \"C’est bien plus facile de les avoir, de les arnaquer qu’en temps habituel où les familles sont bien plus proches\", déclare-t-elle.","date":"2021-01-26T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["C.Wormser","A.Lépinay","A-M.Delbecq"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-contre-le-covid-19-attention-aux-arnaques_4272265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Sibérie : une photographe immortalise les beautés de la nature malgré le froid glacial","description":"Moins 50 degrés : c’est la température observée actuellement en Sibérie. Deux photographes en profitent pour immortaliser des paysages à couper le souffle que vous présentent France 2, mardi 26 janvier.Ce sont des photos surréalistes et sublimes. Elles semblent défier les lois de la gravité et ne peuvent être prises que grâce au froid. En Sibérie, où les températures atteignent les moins 50 degrés, des photographes ont décidé d’immortaliser les beautés de la nature. Galina Davidova réussit à capter le froid grâce à ses magnifiques clichés. \"Bien sûr que ça sent et que ça se transmet à travers la lentille\", estime-t-elle. Une vraie organisation Elle pointe du doigt des chevaux qui courent, dont on peut observer l’expiration à cause du grand froid. L’intéressée a fait de la neige son élément ; elle ne craint pas de s’y aventurer pour faire des photographies par moins 40 degrés car elle porte un long manteau fourré qu’elle a confectionné elle-même. Quant au matériel, elle le règle en avance, au chaud dans la voiture. Une fois dehors, elle ne sort l’appareil que quelques minutes.","date":"2021-01-26T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":["L. Lacroix","P. Acheré","I. Golovkova","A. Dalbaek","A. Koun"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/siberie-une-photographe-immortalise-les-beautes-de-la-nature-malgre-le-froid-glacial_4272459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : plus de 200 manifestants arrêtés après deux nuits d’émeutes","description":"Aux Pays-Bas, le couvre-feu, imposé durant le week-end du 23 et 24 janvier, a provoqué une vive opposition. Le pays a été secoué par deux nuits d’émeute, qui ont conduit à l’arrestation de plus de 200 manifestants.Aux Pays-Bas, l’imposition d’un couvre-feu durant le week-end du 23 et 24 janvier a mis le feu aux poudres. Commissariats incendiés et magasins pillés : le pays n’avait pas connu de telles émeutes depuis quarante ans. Dans un quartier populaire de Rotterdam, un bijoutier a tout perdu. Le commerçant, qui regarde les images publiées par les casseurs sur les réseaux sociaux, ne comprend pas leurs motivations. \"Ils peuvent faire entendre leurs revendications dans la rue, mais pas comme ça\", estime-t-il. \"Il s’agit juste de se battre avec la police\" Les autorités locales ne croient pas toutefois à l’argument du couvre-feu, comme élément déclencheur des violences. \"Ce qui se passe n’a rien à voir avec la liberté ou être contre le couvre-feu. Il s’agit juste de se battre avec la police\", affirme Pieter Bas Simons, porte-parole de la mairie de Rotterdam. Alors, ces actes sont-ils réellement isolés ? Après avoir été très souples dans les restrictions, les Pays-Bas viennent de serrer la vis. Les écoles et les commerces sont fermés depuis plus d’un mois, et la situation passe mal chez les plus jeunes.","date":"2021-01-26T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["J. Gasparutto","C. Dalmar"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/pays-bas/pays-bas-plus-de-200-manifestants-arretes-apres-deux-nuits-demeutes_4272747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"Orne : des éoliennes trop bruyantes bientôt à l’arrêt","description":"À Échauffour (Orne), un parc éolien va être mis à l’arrêt en raison des nuisances sonores qu’il produit. Une première victoire pour les riverains.Après des mois de souffrance, les riverains ont fini par obtenir justice. Du côté d’Échauffour, dans l’Orne, ce sont au total cinq éoliennes qui ne vont plus pouvoir fonctionner à la fréquence habituelle. Des études acoustiques ont démontré qu’elles produisaient des nuisances sonores trop importantes. Le parc éolien va donc se retrouver à l’arrêt à la suite d’un arrêté préfectoral qui va être promulgué dans les prochains jours. Les riverains soufflent enfin Une fois l’arrêté préfectoral publié, l’exploitant disposera de 24 heures pour mettre les éoliennes à l'arrêt. Cela faisait plusieurs mois que les riverains ne cessaient de se battre pour que cette décision soit prise. \"C’est une vraie première reconnaissance de l’État des nuisances qu’on subit et dont on témoigne depuis un an et demi\", se réjouit Fabrice Ferreri, riverain de la zone éolienne d’Échauffour et porte-parole du collectif.","date":"2021-01-26T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["M.Bougault","H.Huet","T.Cléon","J.Duboz","J-M.Guillaud","L.Latour"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/orne-des-eoliennes-trop-bruyantes-bientot-a-larret_4272261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Ecosse : le facteur Nathan Evans est devenu une star grâce à TikTok","description":"Les réseaux sociaux permettent parfois de faire émerger des talents. Un facteur écossais, Nathan Evans, est ainsi devenu une star sur la plate-forme TikTok après avoir repris un chant marin du 19e siècle.Devenir une vedette grâce aux réseaux sociaux, c’est possible. Un facteur écossais, Nathan Evans, en est la preuve. Le jeune homme a fait un tabac sur TikTok après avoir repris un chant marin du 19e siècle. Sa vidéo a été vue près de 10 millions de fois et un grand label lui a proposé un contrat pour trois albums. Le chanteur est devenu l'un des artistes les plus écoutés au monde actuellement. Une immense chaîne musicale s’est créée à la suite de ce partage. Pour ce jeune Écossais, c’est une nouvelle vie qui commence. Un succès fulgurant Depuis, il a démissionné de son travail de postier et témoigne de ce grand bouleversement : \"Me dire que chanteur, c’est devenu mon métier, c’est un rêve devenu réalité. Tout le monde me reconnait dans la rue maintenant.\" Nathan Evans incarne ainsi le succès fulgurant de certains artistes qui ont été découverts sur la Toile et qui ont enchanté des internautes aux quatre coins du globe.","date":"2021-01-26T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["M. Boisseau","L. Soudre","C. Duval"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/ecosse-l-histoire-de-nathan-evans-le-chanteur-devenu-star-grace-a-tiktok_4272803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l’hôpital de Toulon fait face à l'afflux de nouveaux patients","description":"La progression de l’épidémie ne se mesure pas seulement en chiffres, mais aussi en fonction de la saturation des hôpitaux. Dans le Var, 80% des places de réanimation sont occupées par des patients Covid, et à l’hôpital de Toulon, le service est surchargé.Alors que la courbe de l’épidémie de Covid-19 n’infléchit pas, à l’hôpital de Toulon, dans le Var, le service de réanimation arrive à saturation. Un nouveau patient, un homme de 83 ans, y est admis, après avoir été transféré en urgence par le Samu. Peu après son arrivée, son état s’aggrave subitement. Il est immédiatement placé sous oxygène à haut débit. Une technique efficace, déployée dans l’hôpital depuis l’automne. Les patients en réanimation ont doublé en trois jours Dans le service de pneumologie de l’établissement, les patients Covid sont de retour en nombre : 22 personnes hospitalisées, soit plus de la moitié des lits disponibles, et déjà autant qu’au pic de la deuxième vague, à la mi-novembre. Pour pouvoir continuer à accueillir les patients, les soignants doivent de nouveau \"pousser les murs\". Les services voisins ont également dû être annexés en partie. En réanimation, deux étages plus bas, le nombre de patients Covid a doublé en l’espace de trois jours.","date":"2021-01-26T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["T. Souman","C. La Rocca","N. Thévenot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-lhopital-de-toulon-fait-face-a-l-afflux-de-nouveaux-patients_4272743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’efficacité du vaccin AstraZeneca pose question","description":"Deux journaux allemands affirment mardi 26 janvier que le vaccin AstraZeneca ne serait efficace qu’à 8% chez les personnes de plus de 65 ans. De son côté, le laboratoire britannique dément ces informations.Le mystère continue de subsister autour du vaccin contre le coronavirus élaboré par le laboratoire AstraZeneca. Mardi 26 janvier, deux journaux allemands révèlent que son efficacité ne serait que de 8% chez les personnes âgées de plus de 65 ans. Dans un communiqué, le porte-parole du laboratoire britannique dément et assure que tout ceci est \"complètement faux\". Un échantillon encore trop faible pour juger de l’efficacité du vaccin AstraZeneca annonce que son vaccin a été testé sur 341 personnes âgées de plus de 65 ans. Un échantillon jugé encore trop faible par Anne-Claire Crémieux, la cheffe du service des maladies infectieuses à l’hôpital Saint-Louis (AP-HP), \"pour calculer l’efficacité de ce vaccin\". De son côté, l’Agence européenne du médicament doit livrer son verdict en fin de semaine et donc valider ou non son utilisation selon les tranches d’âge.","date":"2021-01-26T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["C.Rougerie","A.d'Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/coronavirus-lefficacite-du-vaccin-astrazeneca-pose-question_4272387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : quelle est l'efficacité du vaccin sur les personnes âgées ?","description":"Le vaccin Pfizer serait peu efficace sur les personnes âgées après une seule injection, et ce pourrait aussi être le cas du vaccin AstraZeneca. Sur le plateau du 20 Heures, mardi 26 janvier, le médecin et journaliste Damien Mascret apporte des éclaircissements.Quelle est l’efficacité des vaccins sur les personnes âgées ? Le vaccin Pfizer, par exemple, serait peu efficace sur cette catégorie de population après la première injection. Un même doute pour le vaccin AstraZeneca. Toutefois, il convient de préciser qu’il est question d'une efficacité amoindrie seulement après la première dose injectée, rappelle le journaliste et médecin Damien Mascret sur le plateau du 20 Heures. En effet, \"ça, c’est commun à la plupart des vaccins\", précise-t-il. La mémoire immunitaire diminue avec l’âge \"La mémoire immunitaire est comme la mémoire. Plus on vieillit, moins elle est bonne. Alors, quand on vous vaccine, on présente une première fois le virus à votre système immunitaire, comme ça, la prochaine fois, il va le reconnaître et le combattre très facilement. Mais c’est plus facile quand on lui a présenté deux fois\", explique le médecin.","date":"2021-01-26T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["D. Mascret"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-quelle-est-l-efficacite-du-vaccin-sur-les-personnes-agees_4272755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"Immobilier : une baisse des loyers parisiens enregistrée en 2020","description":"Les confinements successifs et le télétravail ont donné des envies d’ailleurs aux citadins. À Paris, cette tendance pourrait avoir fait baisser la pression sur les loyers. La mairie préfère toutefois penser que la baisse de 1% en 2020 est imputable à l’encadrement des loyers.À Paris, phénomène rare, les loyers des appartements sont moins chers qu’à l’accoutumée. En 2020, une baisse de 1% en moyenne a ainsi été enregistrée, et même beaucoup plus dans certains quartiers du centre de la capitale : - 9% pour un 54 mètres carrés dans le 4e arrondissement ou encore - 6,7% pour un 56 mètres carrés dans le 6e. Alors, est-ce le résultat de l’encadrement des loyers en vigueur depuis juillet 2019 ? Pas si sûr. + 67% d’annonces de meublés à Paris Le propriétaire d’un 35 mètres carrés tout équipé, disponible depuis septembre, a consenti à baisser le loyer, mais en vain. \"On est passé de 1 390 euros à 1 100 euros, et malgré ça, on voit aujourd’hui qu’on n’arrive pas à le louer\", se désole-t-il. Les annonces de meublés comme le sien ont explosé à Paris : + 67% durant l’été selon une étude. Le marché parisien a été bouleversé par la crise sanitaire et l’arrêt des locations touristiques.","date":"2021-01-26T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["M. Damoy","A. Sylvain","E. Bonnasse","M.-E. Guidée Banerjee","G. Le Goff","E. Rassat","D. Fuchs"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier-une-baisse-des-loyers-parisiens-enregistree-en-2020_4273043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Joe Biden signe un décret aux accents trumpistes","description":"Aux États-Unis, l’arrivée d’un nouveau président n’a rien changé à la volonté de faire passer les Américains en premier. Joe Biden a signé, lundi 25 janvier, un décret présidentiel pour que son administration achète en priorité des produits américains.Officiellement investi en tant que 46e président des États-Unis le 20 janvier, Joe Biden a déjà signé une trentaine de décrets pour tourner le dos à l’ère Trump. Pourtant, lundi 25 janvier, Joe Biden avait presque le même vocabulaire que son prédécesseur, au moment de signer celui qui donnera la priorité aux entreprises et produits nationaux dans les marchés passés avec l’État fédéral. \"Le futur sera fait en Amérique, par des travailleurs américains\", a-t-il déclaré face à la presse. \"L’administration Trump n’a pas fait assez\" Le slogan \"Achetez américain\" a en effet déjà été utilisé par Donald Trump, mais Joe Biden veut aller encore plus loin. \"La précédente administration n’a pas fait assez. Les agences fédérales ont assoupli les critères d’appels d’offres et les grandes compagnies internationales ont exploité des vides juridiques pour rediriger les dollars des contribuables américains vers des entreprises étrangères\", a poursuivi le président.","date":"2021-01-26T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["L. de la Mornais","T. Donzel","A. Monange","K. Sullivan"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-joe-biden-signe-un-decret-aux-accents-trumpistes_4272749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"Vaccins contre le Covid-19 : le gouvernement maintient le délai entre deux doses","description":"Le gouvernement a annoncé qu’il renonçait à allonger jusqu’à 42 jours le délai entre deux injections de vaccin contre le Covid-19. En Israël, les autorités ont observé que les plus de 60 ans ayant reçu la première dose de Pfizer bénéficiant seulement d’une protection de 33%.La question était au cœur de la réflexion du gouvernement depuis plusieurs jours : quand injecter la deuxième dose de vaccin contre le Covid-19 ? Même les scientifiques sont divisés sur le sujet. D’un côté, selon recommandations de Pfizer, il faut respecter le délai de 21 à 28 jours entre les deux injections. De l’autre, la Haute autorité de santé et l’Agence du médicament proposaient de repousser la deuxième à 42 jours, afin de vacciner 700 000 personnes de plus en un mois. Une efficacité de 33% chez les plus de 60 ans Mardi 26 janvier, Olivier Véran, a tranché : \"Je maintiens, sur la base des informations dont je dispose, le délai entre deux injections de 21 à 28 jours.\" Le ministre de la Santé s’appuie notamment sur les niveaux de protection observés. Selon les données de Pfizer, après la première dose, dans l’ensemble de la population, l’efficacité du vaccin anti-Covid est de 50%, mais des chiffres récents, publiés par Israël, ont changé la donne. Ces derniers portent spécifiquement sur les plus de 60 ans. Dans cette partie de la population, l’efficacité ne serait plus que de 33%.","date":"2021-01-26T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["C. Rougerie","B. Aparis","V. Piffeteau","P. Crapoulet","L. Latour"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccins-contre-le-covid-19-le-gouvernement-maintient-le-delai-entre-deux-doses_4272839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"Vienne : un projet de ferme industrielle se heurte à de nombreuses résistances","description":"Un projet de ferme industrielle fait vivement polémique dans la Vienne. 1 200 bêtes devraient être enfermées dans un grand bâtiment pour y être engraissées puis exportées, met en lumière France 2, mardi 26 janvier.C’est un projet qui fait polémique. Dans la Vienne, une ferme avec 1 200 bêtes enfermées dans un grand bâtiment se heurte à de nombreuses résistances, relève France 2, mardi 26 janvier. Le patron n'entend pas s'arrêter en si bon chemin. À 83 ans, Pierre Liot vient en effet de remporter une bataille. Il a obtenu l’autorisation de construire cette ferme industrielle, grâce à une décision de la Cour administrative d’appel de Bordeaux (Gironde). Six ans d'attente Cela fait six ans qu’il tente de lancer ce projet. \"On va commencer les travaux dans les jours qui viennent, c’est comme ça, c’est prévu\", estime-t-il. Les taurillons qui devraient élire domicile dans cette ferme sont destinés à l’engraissement puis à l’exportation. Des manifestations d’opposants se sont déjà déroulées. Tout près de la future construction, la ville de Coussay-les-Bois (Vienne) s’organise aussi pour répliquer à l’autorisation. \"Il y a un risque indéniable de pollution\", juge Dominique Brunet, membre de l’association de sauvegarde et de protection de l'environnement de Coussay-les-Bois.","date":"2021-01-26T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["A.Guillé-Épée","J. Delage","L. Rouvray","Images drone : Calune Productions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vienne-un-projet-de-ferme-industrielle-se-heurte-a-de-nombreuses-resistances_4272439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Paris : le Centre Pompidou fermera pour travaux de 2023 à 2027","description":"La ministre de la Culture, Roselyne Bachelot, a tranché : le Centre Pompidou, à Paris, fermera ses portes entre 2023 et 2027 pour cause de travaux. Le bâtiment n’a pas été inauguré depuis son inauguration en 1977.L’annonce de la fermeture du Centre Pompidou, à Paris, est un coup de tonnerre dans le monde de l’art. Déjà en sommeil depuis des semaines en raison de l’épidémie de Covid-19, l’institution restera fermée de 2023 à 2027 pour trois longues années. Et pour cause, ce symbole d’avant-gardisme et de modernité est aujourd’hui un vieux paquebot fatigué et rouillé. Même ses célèbres tuyaux colorés sont en bout de course. Sur ses façades, l’amiante est partout. 200 millions d’euros d’investissement Ce délabrement généralisé s’observe jusque dans les entrailles du bâtiment. \"On le voit aussi par rapport aux pigeons, qui dégradent des armoires électriques d’origine, et l’ensemble de la structure est corrodé\", détaille Jean-Robert Lefèvre, directeur du bâtiment et la sécurité du centre. Inauguré en 1977, le bâtiment a été pensé selon les normes énergétiques de l’époque. Autant dire que ce n’est pas réellement un modèle d’écologie. Trois ans de fermeture et 200 millions d’euros sont donc nécessaires pour le remettre aux normes.","date":"2021-01-26T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["E. Cornet","J. Boudier","V. Travert","J. Pires","G. Sellem"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/centre-pompidou/paris-le-centre-pompidou-fermera-pour-travaux-de-2023-a-2027_4272813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"Police : une réserve opérationnelle composée de citoyens ?","description":"Le gouvernement envisage plusieurs options pour renforcer la police. L’une d’elle pourrait consister à faire appel à des citoyens pour épauler les forces de l’ordre en créant une réserve opérationnelle.Les forces de police manquent parfois de soutien aux yeux du gouvernement qui cherche à trouver comment leur venir en aide. Pour cela, l’hypothèse de la mise en place d’une réserve opérationnelle est envisagée. Les volontaires, sélectionnés parmi la société civile, seraient formés afin de disposer d’environ 30 000 réservistes en France. Une éventualité qui divise Cette potentielle réserve opérationnelle fait débat parmi la population. Certains ne sont pas contre l’idée, d’autres réclament certaines conditions. \"Ça doit être très strictement encadré, les personnes doivent être vraiment formées\", demande une passante mardi 26 janvier. Une autre a peur de certaines dérives. \"Autant aider les forces de l’ordre à faire des petites missions, avec grand plaisir. Autant me retrouver armée et jouer les cowboys dans la rue, pas du tout\", s’inquiète-t-elle.","date":"2021-01-26T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["D.Sébastien","J-P. Rivalain","P.Fivet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/police-une-reserve-operationnelle-composee-de-citoyens_4272413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : deuxième nuit d'émeutes après l'instauration d'un couvre-feu","description":"Aux Pays-Bas, les tensions sont toujours vives. Des émeutes ont eu lieu dans la nuit du lundi 25 au mardi 26 janvier, notamment à Amsterdam, après l’imposition d’un couvre-feu pour lutter contre le Covid-19.Le couvre-feu à 21 heures nouvellement instauré aux Pays-Bas passe mal, très mal. Dans la nuit du lundi 25 au mardi 26 janvier, des émeutes ont émaillé tout le pays, à commencer par Amsterdam et Rotterdam. Dans cette seconde ville, des images de barricades en feu ont été observées. À Den Bosch, des magasins ont même été pillés. La police a été déployée en grand nombre à la Haye. Des voitures de police visées Les forces de l’ordre ont été forcées d’arrêter plus de 70 personnes dans la nuit, souvent dans un climat tendu. À Amsterdam, les voitures de police ont même été prises pour cibles et des pétards ont été lancés. Des habitants, de leur côté, sont incrédules. \"C’est très bizarre que ça dégénère comme ça, les gens deviennent fous\", estime un passant interloqué.","date":"2021-01-26T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["L. Desbonnets","B. Boussouar"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pays-bas-deuxieme-nuit-d-emeutes-apres-l-instauration-d-un-couvre-feu_4272389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : certains restaurants rouvrent pour accueillir les salariés du BTP","description":"Alors que la plupart des restaurants sont encore fermés en France en raison de la crise sanitaire, certains ont obtenu l’autorisation d’ouvrir pour accueillir des salariés du BTP. Une aubaine pour ces travailleurs aux conditions de travail difficiles.L’heure du déjeuner sonne sur le chantier en cours à Saran dans le Loiret. Plutôt que de pique-niquer dans le froid, depuis le 13 janvier, ces employés du BTP se rendent dans la pizzeria Signorizza qui a obtenu l’autorisation de les accueillir. Un menu négocié à 12 euros qui leur permet de profiter d’une réelle pause conviviale et agréable. \"C’est l’hiver, les températures sont quand même fraîches donc on apprécie au moins ne serait-ce qu’une heure au chaud\", se réjouit Yohann Giardina, salarié du BTP. Les finances des restaurants toujours dans le rouge Cette réouverture partielle du restaurant permet de servir en moyenne une vingtaine de couverts quotidiennement, contre 120 habituellement. Le manque à gagner reste conséquent pour la pizzeria qui a été forcée d’engager une serveuse pour assurer le service. \"Clairement, je n’ai pas gagné de l’argent dans cette opération\", reconnaît le gérant Rodolphe Neveux. \"On n’a pas fait ça pour l’argent, on a fait ça pour être dans une action un petit peu solidaire.\"","date":"2021-01-26T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["N.Bidard","B.Véran","T.Le Hec","J.Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-certains-restaurants-rouvrent-pour-accueillir-les-salaries-du-btp_4272399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les écoles devront-elles fermer en cas de reconfinement ?","description":"La France n'enregistre pas d’explosion de l’épidémie mais une progression constante des cas de Covid-19. Le gouvernement ne prendra pas la parole avant le week-end du 30 et 31 janvier. Il pourrait alors annoncer un troisième confinement. Mais ira-t-il jusqu’à fermer les écoles ?L’épidémie de covid-19 continue de progresser en France, mais le gouvernement ne devrait finalement prendre la parole que le week-end du 30 et 31 janvier. Si un troisième confinement était annoncé, alors la question de la fermeture des écoles tendrait aussi à se poser. Depuis le début de la crise sanitaire, c’est le scénario que l'exécutif veut éviter. Des parents peu enthousiastes Toutefois, le président du Conseil scientifique propose de fermer les établissements scolaires trois semaines au lieu de deux pendant les vacances de février. Les parents ne cachent pas leur inquiétude. \"On a vécu assez difficilement le confinement. On n’est pas enseignant, alors c’est assez difficile avec les enfants, donc on souhaiterait plutôt que les écoles restent ouvertes\", espère un parent.","date":"2021-01-26T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["\"A. Peyrout","H. Capelli","K. Adda-Rezig","L. Bignalet","P. Grandouiller","S. Thiebaut","D. Chevalier \""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-les-ecoles-devront-elles-fermer-en-cas-de-reconfinement_4272783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"Reconfinement : le gouvernement étudie plusieurs indicateurs avant de se prononcer","description":"Le gouvernement ne devrait pas se prononcer cette semaine sur un possible reconfinement du pays. Il attend de disposer de davantage d’indicateurs sur l’évolution de la crise sanitaire avant de prendre une décision.Une prise de parole redoutée mais qu’il faudra encore attendre un certain temps. Le gouvernement ne devrait pas se prononcer cette semaine sur la nouvelle instauration d’un confinement en France. En duplex depuis l’Élysée mardi 26 janvier, le journaliste de France Télévisions Guillaume Daret explique que \"l’hypothèse d’un reconfinement, si la situation l’impose, n’est pas écartée mais simplement, ça ne sera pas dans l’immédiat\". Plusieurs indicateurs à observer avant de se prononcer Comme le rapporte Guillaume Daret, le gouvernement préfère attendre les résultats de certains indicateurs avant de décider ou non de reconfiner le pays. \"L’évolution de l’épidémie et la part des nouveaux variants\" vont jouer un rôle majeur dans la décision finale, tout comme \"l’impact du couvre-feu à 18 heures.\" \"Les conséquences économiques et sociales d’un éventuel nouveau confinement\" sont également étudiées de très près.","date":"2021-01-26T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["G.Daret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-le-gouvernement-etudie-plusieurs-indicateurs-avant-de-se-prononcer_4272397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Campagne vaccinale : les résidents des Ehpad majoritairement favorables","description":"Les personnes âgées sont particulièrement vulnérables face au Covid-19. Au sein des Ehpad, 42% des résidents ont déjà reçu une première dose de vaccin. Dans une dizaine de jours, ils devraient être 75%.Les personnes âgées, très touchées par la pandémie de Covid-19, constituent logiquement un public prioritaire dans la campagne vaccinale française. D’après le ministère de la Santé, 42% ont déjà reçu une première dose de vaccin. D’ici une dizaine de jours, ils devraient être 75%. Les pensionnaires consentent au vaccin majoritairement. Dans un Ehpad du Val-de-Marne, les résidents sont tous contents d’avoir été vaccinés. Des patients motivés Aucun effet secondaire grave à déplorer ni de réaction allergique ne sont à déplorer pour l'heure. \"Ça s’est bien passé, ça a rassuré certains qui n’ont pas voulu, au début, se faire vacciner et qui seront partants pour la prochaine tournée\", estime le docteur Patrick Machin, coordinateur de l’Ehpad Jean XXIII.","date":"2021-01-26T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["M. Subra-Gomez","B. Six","R. Mathé","A. Lepinay","V. Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/campagne-vaccinale-les-residents-des-ehpad-majoritairement-favorables_4272773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le Royaume-Uni franchit la barre des 100 000 morts","description":"Le Royaume-Uni se trouve actuellement dans une situation critique. Il vient en effet de dépasser la barre des 100 000 morts du Covid-19. Le journaliste de France Télévisions, Matthieu Boisseau, fait le point, mardi 26 janvier, en direct de Londres (Royaume-Uni).Le Royaume-Uni est le premier pays d’Europe à franchir un seuil symbolique. Le pays compte désormais plus de 100 000 morts du Covid-19. \"Ce nombre plonge le Royaume-Uni dans le choc, la sidération et la tristesse. Boris Johnson est venu le commenter lui-même lors d’une conférence de presse. Il a présenté ses condoléances aux familles des victimes\", rapporte le journaliste de France Télévisions, Matthieu Boisseau, en direct de Londres (Royaume-Uni), mardi 26 janvier. Un bilan dramatique Mardi soir, le bilan quotidien est encore un des pires enregistrés : 1 031 morts. Le pays ne parvient pas à sortir de cette crise causée par le variant britannique. Toutefois, le nombre de contaminations tend à diminuer grâce au confinement. Les mesures pourraient même se durcir. Le gouvernement envisage d’imposer un isolement en hôtel, pendant 10 jours, aux frais du voyageur, pour toute personne arrivant de l’étranger.","date":"2021-01-26T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["M. Boisseau"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-royaume-uni-franchit-la-barre-des-100-000-morts_4272801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"Enquête : dans les arcanes du trafic des \"antiquités de sang\"","description":"Les \"antiquités de sang\", ces œuvres inestimables pillées dans des zones de conflit ou sur des sites archéologiques, en Irak, en Libye ou en Syrie, se retrouvent parfois sur le marché de l’art, dans des grandes maisons.Dans une petite pièce, surnommée \"le coffre-fort\" par les enquêteurs, les antiquités s’alignent sur les étagères, bien étiquetées. Cette salle sécurisée de l’Office central de lutte contre le trafic de biens culturels (OCBC) est dédiée aux objets saisis par la police de l’art, volés ou pillés, notamment des œuvres très rares en provenance d’Égypte. \"En volume, c’est une saisie exceptionnelle, mais en valeur, tout dépendra de l’expertise\", explique le Colonel Didier Berger, chef de l’OCBC. Les groupes de pillage multipliés par trois sur les réseaux sociaux Égypte, Syrie, Libye ou encore Irak : les antiquités proviennent directement des zones de conflit. On les appelle les \"antiquités de sang\" et elles seraient des centaines à être pillées et volées. Depuis le début de la crise sanitaire, ces antiquités circulent de plus en plus sur les réseaux sociaux. Les groupes dédiés au pillage ont ainsi été multipliés par trois, selon les spécialistes. Les biens se retrouvent ensuite sur des sites marchands et s’invitent même sur les grandes places européennes du marché de l’art.","date":"2021-01-26T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["C. Guttin","G. Beaufils","M. Drejou","L. Latour"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/archeologie/enquete-dans-les-arcanes-du-trafic-des-antiquites-de-sang_4272715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"Immobilier : de nombreuses locations proposées sont illégales","description":"Une grande étude de l’association CLCV (Consommation Logement Cadre de Vie) met en lumière le non-respect des règles par de nombreux propriétaires. 40% des annonces que l’on peut trouver à Paris seraient en effet illégales, relate France 2, mardi 26 janvier.40% d’annonces immobilières illégales à Paris : tel est le chiffre qui ressort d’une récente étude de l’association CLCV (Consommation Logement Cadre de Vie). Dans la capitale, l’encadrement des loyers a bien du mal à se faire respecter. En agence ou sur Internet, quelques clics suffisent pour trouver des annonces qui ne respectent pas la loi. C’est le cas par exemple d’un meublé de 10 m2 dans le centre. Il est affiché à 690 euros par mois, soit 200 euros au-dessus de la limite. Les locataires sont perdants Même chose pour un petit studio du 15e arrondissement dont le loyer est trop élevé de 36 euros. \"En moyenne, ça fait un chiffre de 1 500 euros par an déboursés à tort par les locataires et, parfois, dans certains cas particuliers, nous arrivons jusqu’à 6 000 euros\", juge Jean-Luc Mano, le président de la CLCV.","date":"2021-01-26T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["V. Frédéric","A. Brogat","J.-Mier","D. Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/encadrement-des-loyers/immobilier-de-nombreuses-locations-proposees-sont-illegales_4272383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les stations thermales font grise mine","description":"À cause de la pandémie de Covid-19 et de la crise sanitaire et économique qui en découle, les stations thermales sont désertées. Le secteur se montre très inquiet.C’est un secteur auquel on ne pense pas de prime abord mais qui souffre terriblement de la crise sanitaire et économique liée à la pandémie de Covid-19 : les stations thermales. Désertées, à l’arrêt, elles subissent de plein fouet la conjoncture et cela se répercute sur les villes thermales et les hôtels, relève France 2, mardi 26 janvier. C’est le cas par exemple à Royat, dans le Puy-de-Dôme. Cette ville thermale est privée de ses curistes. La fréquentation a baissé de 60% en 2020. Des conséquences en matière de santé \"Il y a des conséquences économiques qui sont énormes parce qu’on a perdu deux tiers de notre chiffre d’affaires. Il y a aussi des conséquences en matière de santé puisqu’on a privé les deux tiers de nos curistes d’un traitement médical\", déplore Dominique Ferrandon, le directeur des thermes de Royat. Pour l’instant, les 113 entreprises du thermalisme français ignorent à quelle date elles pourront rouvrir.","date":"2021-01-26T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["H. Capelli","Q. Monaton","P. Miette"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-stations-thermales-font-grise-mine_4272423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Vaccins contre le Covid-19 : comment Sanofi va prêter main-forte à son concurrent Pfizer","description":"Le laboratoire Sanofi a annoncé, mardi 26 janvier, qu'il allait apporter un soutien logistique à son concurrent américain Pfizer BioNTech, en conditionnant 100 millions de doses d’ici la fin de l’année 2021.La bonne nouvelle est tombée mardi 26 janvier : le laboratoire français Sanofi, dont le vaccin n’est pas encore prêt, compte apporter un soutien logistique à son concurrent Pfizer BioNTech, en conditionnant 100 millions de doses de vaccin d’ici 2021. Le groupe français l’a confirmé dans la soirée. \"Nous allons travailler avec eux dans une usine en Allemagne\", a déclaré Olivier Bogillot, le président de Sanofi France. Des nouvelles doses cet été Plus précisément, Sanofi s’occupera de la mise en flacon des vaccins. Les nouvelles doses devraient être produites à partir de cet été, le temps d’obtenir les autorisations. \"Il faut valider les procédés, il faut que ça soit écrit, tracé\", estime Humberto de Sousa, délégué CFDT Sanofi.","date":"2021-01-26T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["J. Bigard","O. Poncelet","K. Adda-Rezig","A. Jolly","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccins-contre-le-covid-19-sanofi-va-preter-main-forte-a-son-concurrent-pfizer_4272717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"Patrimoine culinaire : la blanquette, star des hivers","description":"Les équipes de France 2 vous proposent une série de véritables évasions culinaires. Parmi les plats favoris des Français durant l’hiver, on trouve par exemple l’indémodable blanquette.On songe à la raclette, à la tartiflette mais la blanquette est aussi un plat star dans le cœur des Français, surtout pendant l’hiver. Stéphanie Le Quellec, grande cheffe deux étoiles, a dévoilé ses secrets aux équipes de France 2, mardi 26 janvier. L'intéressée a officié dans des hôtels de grand luxe et dirige son propre établissement à Paris depuis un an et demi. Un veau du Limousin \"Ces plats-là, je les ai vraiment appris auprès de ma maman et de ma grand-mère qui cuisinaient à l’œil. C’est ce qui me plaît dans la cuisine. Je suis cheffe d’une cuisine de sentiments\", explique-t-elle. Les légumes sont très importants et le bouillon tient une place essentielle. La cheffe s’est aussi rendue, dès le matin, à la boucherie, pour choisir une viande de qualité. Elle opte pour un veau du Limousin. Le paleron apporte une texture différente. Stéphanie Le Quellec fait blanchir la viande puis glisse les légumes et les fanes d’oignons. Les champignons sont cuits séparément. Après avoir confectionné un roux, la cheffe rajoute sa botte secrète : quelques graines de moka d'Éthiopie.","date":"2021-01-26T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["I.Baechler","C-M. Denis","G. Liaboeuf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/patrimoine-culinaire-la-blanquette-star-des-hivers_4272443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Santé : délaissées, les sage-femmes sont exaspérées","description":"Sage-femme à Chatenay-Malabry (Hauts-de-Seine), Sabine Maquère se met en grève mardi 26 janvier. Elle estime que sa profession est mal rémunérée au vu de la charge de travail qu’elle effectue quotidiennement.Mardi 26 janvier,Sabine Maquère n’assurera pas ses consultations habituelles. Habitant à Chatenay-Malabry dans les Hauts-de-Seine, cette sage-femme a pris cette décision pour dénoncer le manque de considération dont dispose sa profession. Assurant un travail essentiel et un accompagnement de tous les instants pour les femmes enceintes, elle doit pourtant se contenter d’une rémunération qu’elle juge trop faible : 25 euros pour des consultations qui peuvent parfois durer près d’une heure. Les oubliées du Ségur de la santé Même si son planning de consultation s’avère actuellement rempli au maximum, Sabine Maquère gagne 2 000 euros net par mois. Un salaire qu’elle juge insuffisant au vu de des 28 ans d’expérience et cinq ans d’étude. \"Le travail vaut plus que ce qu’il est rémunéré\", assure-t-elle. Elle ne digère notamment pas l’absence d’invitation pour les sage-femmes au Ségur de la santé alors que leur profession reste en sous-effectif.","date":"2021-01-26T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["F.Griffond","V.Travert","V.Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/professions-medicales/sante-delaissees-les-sage-femmes-sont-exasperees_4272407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le mystère résolu du test antigénique sensible au Coca-Cola","description":"Dans le contexte de la pandémie de Covid-19, de nombreuses interrogations entourent l’efficacité des tests et des traitements. Sur le plateau du 20 Heures, mardi 26 janvier, la journaliste de France Télévisions Lila Bellili s’est penchée sur une vidéo de test sensible au Coca-Cola qui a circulé sur Internet.Un test de dépistage du Covid-19 peut-il est être sensible au Coca-Cola ? La question fait l'objet d’une vidéo qui a été beaucoup partagée sur Internet. Apparue sur les réseaux sociaux lundi 25 janvier, elle compte déjà un million de vues. Sur les images, on voit un pharmacien verser du Coca sur un test antigénique. Le test se révèle alors positif. En raison de cette vidéo, de nombreux internautes en ont déduit que les tests étaient truqués ou inutiles. Les réactions ne se sont pas fait attendre : \"L’arnaque des tests covid mis à jour. On arrête l’hystérie quand ?\" Une réaction chimique Le laboratoire qui a fourni le test a expliqué que le Coca-Cola ne contenait évidemment pas le virus, mais que l’acidité de la boisson dégradait le test en détruisant ses composants. Il ne s’agit donc que d’une réaction chimique, qui ne remet pas en question l’efficacité du dépistage. La Haute Autorité de santé autorise la mise sur le marché d’un test à partir du moment où il est efficace à 80%, ce qui est le cas de celui présenté dans la vidéo.","date":"2021-01-26T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["L. Bellili"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-mystere-resolu-du-test-antigenique-sensible-au-coca-cola_4272787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-janvier-2021_4246319.html","containsWordGlobalWarming":false}
{"title":"Cantal : un ex-technicien devient le roi du fromage","description":"Pierre Lespine a quitté son ancien rôle de technicien pour se consacrer à sa passion : l’agriculture. Éleveur, il produit du lait qui sert à la production de fromages dont la qualité a déjà été honorée par des récompenses.Huit ans plus tôt, Pierre Lespine était en charge de la gestion de matériel de chantier mais il a préféré se reconvertir et vivre de sa passion. En cumulant à la fois aides familiales et prêt, il est parvenu à récolter près de 800 000 euros. À Malgorce dans le Cantal, il s’occupe désormais de 110 vaches et profite d’un métier qui l’épanouit. Un fromage reconnu S’il s’occupe sept jours sur sept de son élevage, c’est dans un but bien précis. Il collabore avec la fromagère Marie-Élodie Bourgeois et le lait des vaches de Pierre Lespine aide à la production de fromage. Que cela soit le salers en été ou le cantal en hiver, leurs produits font sensation. Le salers de 2020 a d’ailleurs reçu la médaille d’or désignée par un jury de meilleurs ouvriers de France. Un véritable commerce de fromage se met en place avec une gestion familiale. C’est Amandine Lespine, la femme de Pierre, qui s’occupe de peser et vendre les produits.","date":"2021-01-26T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["S.Lanson","G.Marque","A.Brodin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/cantal-un-ex-technicien-devient-le-roi-du-fromage_4272425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-janvier-2021_4246315.html","containsWordGlobalWarming":false}
