{"title":"Journées du Patrimoine : l'affluence dans les sites moins connus","description":"JT 20H - Des milliers de personnes ont été accueilli, ce samedi, au palais de l'Élysée, à l'occasion des Journées du Patrimoine. Mais qu'en est-il des autres sites de la capitale ?  L'appel des Gilets jaunes a clairement dissuadé certains sites d'ouvrir leur porte, ce samedi 21 septembre. Des monuments ont été fermés près des lieux de rassemblement. Les visiteurs se sont donc rabattus sur d'autres beaucoup moins connus. Et l'effet est immédiat, car la fréquentation a presque doublé, par rapport à l'année 2018. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/journees-du-patrimoine-l-affluence-dans-les-sites-moins-connus-2132834.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Arthur à l'affiche de \"Demain est à nous\" de Gilles de Maistre","description":"JT 13H - Dans son nouveau documentaire, Gilles de Maistre dresse le portrait d'enfants qui ont décidé d'agir pour le monde. Parmi eux, Arthur, l'unique Français de l'aventure.  Du haut de ses dix ans, Arthur est déjà un jeune garçon engagé. Aidé de ses parents, il peint et vend ses œuvres pour acheter des denrées aux sans-abris. Sa devise, \"transformer la douleur en joie\", une sacré leçon de solidarité qu'il donne aux adultes. C'est cette qualité qui a attiré Gilles de Maistre pour la réalisation de son nouveau documentaire \"Demain est à nous\". Dans ce film, il dresse le portrait d'enfants exceptionnels à travers le monde, dont Arthur, qui veulent changer le monde. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 21 septembre 2019 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/arthur-a-l-affiche-de-demain-est-a-nous-de-gilles-de-maistre-2132825.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Journées du patrimoine : la SNCF montre ses trésors","description":"JT 20H - Les Journées du patrimoine sont l'occasion de s'arrêter dans les gares, qui d'habitude ne sont que des lieux de passage. Partez à la découverte des trésors de la SNCF.  La SNCF est l'une des institutions qui a un patrimoine immense. Chaque année, l'entreprise nous fait découvrir des lieux insolites et des pépites étonnantes. Les wagons du mythique Orient-Express, le bunker qui se cache sous la gare de l'Est à Paris, le projet Éole... Découvrez ses trésors dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/journees-du-patrimoine-la-sncf-montre-ses-tresors-2132835.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Manifestations à Paris : des Gilets jaunes très encadrés","description":"JT 20H - Pour la 45ème journée des Gilets jaunes, les violences ont été contenues à Paris. Un millier de black blocs ont tenté de perturber la marche pour le climat, en vain, grâce aux interventions rapides de la police.  Il n'y a eu aucun répit pour les 7 500 policiers et gendarmes, mobilisés ce samedi à Paris. Mais aucun débordement majeur n'est à déplorer dans la capitale, ce soir. Le moment le plus délicat s'est produit au cœur du cortège de la manifestation pour le climat, infiltré par un millier de black blocs. Suivez dans la vidéo ci-dessus comment de petites unités d'intervention rapide ont procédé. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/manifestations-a-paris-des-gilets-jaunes-tres-encadres-2132830.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Journées du patrimoine 2019 : l'Elysée sous haute sécurité","description":"JT 13H - A l'occasion des Journées du patrimoine 2019, l'Elysée est ouvert au grand public. La sécurité y a toutefois été renforcée à cause de manifestations sociales.  En raison des mouvements des gilets jaunes, les Journées du patrimoine 2019 ont été quelque peu perturbées. Certains sites ont renoncé à ouvrir leurs portes. A l'Elysée, les visites ont bien eu lieu mais, la sécurité a été renforcée, à l'intérieur comme à l'extérieur. Pour pouvoir y accéder, il a fallu s'inscrire à l'avance et passer par trois contrôles de sécurité. Malgré cela, les visites se sont bien déroulées. Les visiteurs n'ont pas vu le Président mais ont pu repartir avec des souvenirs. Ce sujet a été diffusé dans le journal télévisé de 13h du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 21 septembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/journees-du-patrimoine-2019-l-elysee-sous-haute-securite-2132824.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Les bars à ongles : à l'assaut des villes et des campagnes","description":"JT 20H - Personne n'échappe à la tendance des ongles bien faits. Les instituts proposant des manucures sont désormais incontournables.  Le secteur du cosmétique connaît l'une des plus fortes croissances. La manucure n'est plus un privilège réservé à ceux qui ont du temps. Avec les bars à ongles, il est aussi simple de se faire poser une couleur que d'aller boire un café. Et cette nouvelle tendance a aussi bien conquis les villes que les campagnes. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/les-bars-a-ongles-a-l-assaut-des-villes-et-des-campagnes-2132840.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Marche pour le climat : le gouvernement sous pression ?","description":"JT 13H - \"Marche des jeunes\", \"marche pour le climat\"... c'est une semaine particulièrement dense en mobilisations. Les participants veulent mettre la pression sur le gouvernement avant le sommet de l'ONU sur le climat à New York.  Au lendemain de la \"marche des jeunes\" aux quatre coins du globe, c'est au tour de la \"marche pour le climat\" ce 21 septembre 2019. Le cortège est parti du jardin du Luxembourg en direction de la place d'Italie. Ces manifestations visent à mettre la pression sur les chefs d'Etat et de gouvernement. En effet, elles précèdent de quelques jours seulement le sommet sur le climat qui se tiendra à New York, sous l'égide de l'ONU et de son secrétaire général. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 21 septembre 2019 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/marche-pour-le-climat-le-gouvernement-sous-pression-2132822.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":true}
{"title":"Journées du patrimoine : une visite guidée et très surveillée à l'Élysée","description":"JT 20H - Dans le cadre des Journées du patrimoine, les manifestations de ce samedi 21 septembre ont eu un impact sur la fréquentation des sites. À l'Élysée, la sécurité a été renforcée.  La question du maintien de l'ordre est d'autant plus un casse-tête que se déroulaient ce samedi les Journées du patrimoine. L'Élysée est un symbole pour les Gilets jaunes. Pour éviter toute intrusion, il a fallu s'inscrire plusieurs jours à l'avance, avec sur place, des contrôles interminables. Le palais s'est transformé en forteresse. Les visiteurs ont pu bénéficier d'une visite guidée mais très surveillée. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/journees-du-patrimoine-une-visite-guidee-et-tres-surveillee-a-l-elysee-2132832.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Le cinquième opus de Rambo sortira le 25 septembre 2019","description":"JT 20H - À soixante treize ans, Rambo rempile pour la cinquième fois. Cela fait près de quarante ans que le personnage crève l'écran. Sa première apparition date de 1982. À l'époque, le film a bien failli ne jamais exister.  Rambo est un personnage qui a une place à part dans notre mémoire collective. Le cinquième opus du film sort mercredi 25 septembre sur les écrans. Sylvester Stallone incarne une nouvelle fois ce guerrier pétri d'état d'âme. Il a raconté à nos journalistes comment cette saga au succès planétaire est née dans la douleur en 1982. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/le-cinquieme-opus-de-rambo-sortira-le-25-septembre-2019-2132845.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Des dispositifs de sécurité impressionnants pour le 45ème rendez-vous des gilets jaunes","description":"JT 13H - Pour ce 45ème rendez-vous des gilets jaunes, les manifestants ont dit vouloir frapper fort. Les dispositifs de sécurité ont été adaptés en conséquence.  Ce 21 septembre 2019, plusieurs manifestations étaient prévues dans la capitale. Raison pour laquelle, 7 500 membres des forces de l'ordre y ont été déployés. Les véhicules blindés sont également ressortis et un impressionnant dispositif de policiers mobiles a mené les opérations dans les rues. Ils ont multiplié le contrôle d'identité ainsi que la recherche d'objets interdits ou d'armes par destination. Toutefois, ce sont surtout les petits groupes qui obsèdent les policiers. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 21 septembre 2019 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/des-dispositifs-de-securite-impressionnants-pour-le-45eme-rendez-vous-des-gilets-jaunes-2132823.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Made in France : le Cachou Lajaunie se porte bien à 140 ans","description":"JT 20H - Produit depuis 1880 à Toulouse, le Cachou Lajaunie n'est toujours pas mort à 140 ans. Ce petit bonbon à la réglisse a traversé les époques, mais parle-t-il encore à toutes les générations ?  Depuis 140 ans, le Cachou a tenu sa promesse, celle de nous assurer une haleine parfaite. Ce produit Made in France a été inventé par un pharmacien toulousain, et il s'en vend encore dix mille boîtes par jour. Nos journalistes vont vous livrer tous les secrets de cette petite pastille carrée de couleur noire à la réglisse, devenue mythique. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/made-in-france-le-cachou-lajaunie-se-porte-bien-a-140-ans-2132841.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Combien d'arbres faut-il planter pour compenser les émissions de CO2 ?","description":"ENVIRONNEMENT - Le chanteur Elton John a financé un programme de reforestation. Ceci pour compenser - affirme-t-il - les émissions de CO2 de l'avion privé du prince Harry et Meghan Markle, qui se sont rendus à son invitation. Mais cette solution fonctionne-t-elle vraiment ?  On ne peut plus vraiment plaisanter avec le réchauffement climatique. Le prince Harry et Meghan Markle se sont attiré les foudres des internautes après avoir pris un jet privé à l'invitation d'Elton John. Le chanteur a voulu calmer les choses, et pour compenser cette pollution, il a décidé de planter des arbres. Mais faudrait-il combien d'arbres pour annuler cette émission de CO2 ? Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/combien-d-arbres-faut-il-planter-pour-compenser-les-emissions-de-co2-2132837.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":true}
{"title":"\"Ghost\" débarque sur les planches du Théâtre Mogador","description":"JT 13H - La romance \"Ghost\" est adaptée en pièce théâtrale au Théâtre Mogador. La date de la première est prévue pour le 26 septembre 2019, mais pour le moment, l'heure est aux répétitions.  \"Ghost\", la romance jouée par Patrick Swayze et Demi Moore, en a fait pleurer plus d'un au cinéma. Elle s'invite dorénavant sur les planches du Théâtre Mogador. Durant les répétitions, une mécanique de précision se cache derrière la beauté du spectacle. Chaque geste est calé au centimètre et à la fraction de seconde près pour parfaire la pièce. Bien que tous les acteurs soient pour le moment sous pression, d'ici le 26 septembre 2019, date de sa première, ils seront fin prêts. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 21 septembre 2019 des reportages sur l'actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français. JT 13H - La romance \"Ghost\" est adaptée en pièce théâtrale au Théâtre Mogador. La date de la première est prévue pour le 26 septembre 2019, mais pour le moment, l'heure est aux répétitions. \"Ghost\", la romance jouée par Patrick Swayze et Demi Moore, en a fait pleurer plus d'un au cinéma. Elle s'invite dorénavant sur les planches du Théâtre Mogador. Durant les répétitions, une mécanique de précision se cache derrière la beauté du spectacle. Chaque geste est calé au centimètre et à la fraction de seconde près pour parfaire la pièce. Bien que tous les acteurs soient pour le moment sous pression, d'ici le 26 septembre 2019, date de sa première, ils seront fin prêts. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 21 septembre 2019 des reportages sur l'actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/ghost-debarque-sur-les-planches-du-theatre-mogador-2132828.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Pretty Yende transforme \"La Traviata\" en rockstar des temps modernes","description":"JT 20H - C'est une voix qui provoque tous les soirs une \"standing ovation\" de vingt longues minutes au Palais Garnier. À 35 ans, la soprano sud-africaine, Pretty Yende est l'une des nouvelles stars de l'art lyrique.  L'artiste lyrique sud-africaine, Pretty Yende fait déjà penser aux plus grandes divas. Elle a aussi ce don de rendre l'opéra tellement moderne. Avec elle, \"La Traviata\" s'est parfaitement glissé dans l'époque des réseaux sociaux. Une production qui a pour but de montrer à quel point on est complètement esclave des réseaux. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/pretty-yende-transforme-la-traviata-en-rockstar-des-temps-modernes-2132846.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby 2019 au Japon : les supporters des Bleus soulagés","description":"JT 20H - Les supporters du XV de France sont passés de l'euphorie à la torture pour le premier match du mondial des Bleus contre l'Argentine, ce samedi 21 septembre, à Tokyo au Japon.  Des moments de doute, des maquillages qui coulent... Un grand huit émotionnel pour les supporters des Bleus durant le match face à l'Argentine. Ils étaient contents en première mi-temps, mais la fin de match était irrespirable. Leur confiance a été pourtant récompensée, et un vent d'optimisme venait de souffler du côté des supporters du XV de France. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/coupe-du-monde-de-rugby-2019-au-japon-les-supporters-des-bleus-soulages-2132842.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"La France des solutions : une start-up se lance dans la pêche responsable","description":"JT 20H - Alors que les abonnements chez les maraîchers proposent de manger des légumes de saison, la société Poiscaille a décidé de décliner le concept pour la pêche. Rencontre avec son fondateur, Charles Guirriec.  Des poissons frais en fonction de ce qui est pris dans le filet, c'est l'idée géniale de Poiscaille. Née en 2015, la start-up s'engage à fournir à ses clients des poissons frais, d'informer l'origine et la technique de pêche. Une soixantaine de chalutiers, sélectionnés avec des critères stricts, forment son réseau. Les abonnés n'auront qu'à choisir la combinaison de pêche qui leur plaît le plus. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/la-france-des-solutions-une-start-up-se-lance-dans-la-peche-responsable-2132838.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"JT 20H - Les titres du JT de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : la perturbation des black blocs de la marche pour le climat, l'impact des manifestations sur les Journées du patrimoine, la première victoire du XV de France à la Coupe du monde de rugby, le succès des bars à ongles en ville comme à la campagne et la reprise de l'opéra La Traviata à l'heure des réseaux sociaux. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-20h-9903-2132827.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby 2019 au Japon : une victoire de justesse pour les Bleus face à l'Argentine","description":"JT 20H - Une attente si longue... Puis le coup de sifflet final. Face à l'Argentine, les Bleus n'ont pas laissé filer la victoire, pour leur premier match de la Coupe du monde de rugby 2019.  Pour leur premier match de Coupe du monde, les joueurs du XV de France l'ont emporté de justesse, face à l'Argentine, au Japon. Une victoire loin d'être évidente et si rare depuis 4 ans, dont ils ne pouvaient absolument pas se passer. Ils ont à présent onze jours, avant le prochain match pour s'améliorer. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/coupe-du-monde-de-rugby-2019-au-japon-une-victoire-de-justesse-pour-les-bleus-face-a-l-argentine-2132843.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Les appareils pour lutter contre la pollution de l'air fonctionnent-ils vraiment ?","description":"JT 20H - Les ventes de purificateurs d'air ont doublé en à peine un an. Une preuve que les Français sont de plus en plus attentifs à la qualité de l'air qu'il respire.  L'écologie est devenue une préoccupation majeure dans l'Hexagone. À tel point que les instruments de mesure, ou éventuellement de réduire la pollution ont envahi les rayons des magasins. Mais ces appareils sont-ils toujours fiables ? Nos journalistes ont testé quelques exemples. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/les-appareils-pour-lutter-contre-la-pollution-de-l-air-fonctionnent-ils-vraiment-2132839.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Incendie à Gennevilliers : six ans après le drame, la famille Bouhenni espère enfin un procès","description":"JT 13H - Cela fait six ans cette année 2019 que la famille Bouhenni tente de connaître ce qui a pu causer la mort de leurs proches dans l'incendie d'un immeuble à Gennevilliers.  Le 2 janvier 2013, un incendie s'est propagé dans un immeuble de Gennevilliers causant la mort de cinq membres de la famille Bouhenni. Six ans après le drame, leurs proches espèrent connaître enfin la vérité. Ils pensent que les secours n'ont pas procédé correctement à l'évacuation et que l'enquête a été bâclée. Ils pointent également du doigt le manque de communication entre les policiers et les pompiers durant cette nuit. Ce sujet a été diffusé dans le journal télévisé de 13H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 21 septembre 2019 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/incendie-a-gennevilliers-six-ans-apres-le-drame-la-famille-bouhenni-espere-enfin-un-proces-2132826.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
{"title":"Série culte : l'éternelle jeunesse de \"Friends\"","description":"JT 20H - La série \"Friends\" fête ses 25 ans. Le dernier épisode a été tourné en 2004, mais les fans sont toujours de plus en plus nombreux.  C'est le vingt-cinquième anniversaire de la bande de colocataires de la série culte \"Friends\". La vie de six amis, au coeur de Manhattan, déclinée sur 236 épisodes sur dix ans, a gagné un nouveau public. Et il découvre ce que leurs aînés ont déjà adoré. Suivi par plus de 7 millions de fans sur les réseaux sociaux, la série s'offre une troisième génération de fans. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/09/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 21 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-21T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/serie-culte-l-eternelle-jeunesse-de-friends-2132844.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/173.html","containsWordGlobalWarming":false}
