{"title":"\"Il n'y aura peut-être pas de vacances cet été...\" : des dizaines de mobil-homes détruits par un incendie près de Perpignan","description":"Un violent incendie s'est déclaré dans la nuit de mercredi à jeudi à Saint-Hyppolite, près de Perpignan. Des dizaines de caravanes et mobil-homes ont été réduits en cendres, des riverains évacués. Une équipe de TF1 s'est rendue sur place.  Il ne reste plus rien. Une centaine de caravanes et mobil-homes ont été réduits en cendres dans la nuit de mercredi à jeudi à Saint-Hippolyte (Pyrénées-Orientales), près de Perpignan. L'incendie s'est déclaré peu avant minuit dans une société de gardiennage de mobil-homes et de camping-cars. Le feu, parti d'un mobil-home, s'est très vite propagé. Dans son jardin, Cédric n'était qu'à quelques mètres des flammes. \"J'ai entendu comme une petite explosion, témoigne-t-il dans le reportage du 13H de TF1 ci-dessus. Je suis allé à ma fenêtre, j'ai vu qu'il y avait des flammes. J'ai été réveiller ma femme et la petite en panique, 'dépêchez-vous, il y a le feu, il faut partir', parce qu'en plus, les pompiers m'ont dit qu'il fallait évacuer, le vent tournait\". Personne n'est alors à l'intérieur, mais stockées dans les caravanes, des bouteilles de gaz explosent. Quarante personnes sont évacuées par mesure de sécurité dans le quartier. Des débris atterrissent dans les jardins et sur les toits des voitures. \"J'entendais sur le béton tous les débris métalliques qui tombaient, poursuit Cédric. Donc je suis parti, j'ai dit je ne peux pas rester là, je n'avais pas de casque, rien\". Les caravanes brûlées étaient ici en gardiennage pour l'hiver. Certains propriétaires, comme Gérard et Valérie, sont venus tôt ce jeudi matin. \"On vient voir si notre caravane a brûlé ou si elle est encore en l'état. Pour l'instant tout est bloqué donc on est en attente\", soupire Gérard. \"C'est catastrophique, ajoute Valérie. On a nos petits-enfants e tout l'été. Il va falloir qu'on annonce qu'il n'y aura peut-être pas de vacances cet été...\" Au total, 75 pompiers ont été mobilisés toute la nuit. Le feu est maîtrisé, mais le travail n'est pas terminé. Une enquête judiciaire a été ouverte pour connaître les causes de cet incendie. La piste criminelle est envisagée par les gendarmes.","date":"2024-03-21T16:20:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-c-est-catastrophique-des-dizaines-de-mobil-homes-reduits-en-cendres-par-un-violent-incendie-a-saint-hyppolyte-pres-de-perpignan-2290172.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Charente : quand la gendarmerie s'installe sur la place du village","description":"En France, des gendarmes itinérants s'installent désormais avec leurs camionnettes dans des villages. Au total, 145 brigades mobiles doivent voir le jour, les premières sont en service depuis le début du mois. Le JT de TF1 vous montre comment cela fonctionne depuis la commune de Sigogne, en Charente.  La gendarmerie la plus proche est à une vingtaine de kilomètres. Plus besoin de faire de la route, ce sont les gendarmes qui viennent jusqu'aux habitants, grâce à un camion. Tout est équipé pour accueillir le public, aussi bien pour des dépôts de plainte que pour des procurations. 11 brigades mobiles viennent d'être lancées dans l'Hexagone début mars. À terme, il en existera 145 sur tout le territoire. Les habitants découvrent petit à petit ce nouveau dispositif. \"Avoir une présence, c'est très utile et ça permet d'agir très rapidement\", se réjouit un habitant de Sigogne dans le reportage de TF1 en tête de cet article. Le camion est installé sur des axes stratégiques, avec du passage. Les gendarmes s'attendent à avoir une hausse des dossiers à traiter, car de nombreux habitants ne se déplacent pas à la gendarmerie aujourd'hui. De ce camion, les gendarmes partent en patrouille dans les villages alentour. À ces brigades mobiles, s'ajoute la création de nouvelles gendarmeries fixes. Au total, plus de 239 brigades verront le jour d'ici à 2027.","date":"2024-03-21T18:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-charente-quand-la-gendarmerie-s-installe-sur-la-place-du-village-2290179.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Désertification des centres-villes : des aides pour revitaliser le commerce","description":"Alors que plus de 57.000 entreprises ont cessé leurs activités en 2023, les petits commerçants peuvent connaître des difficultés à se lancer. Alors que la désertification des centres urbains n'épargne plus aucune ville, des collectivités viennent à la rescousse.  Face aux centres-villes en souffrance, que faire ? Prenons l'exemple de Clarisse qui cherche à redynamiser la commune d'Auxonne (Côte-d'Or). Et pour ce faire, elle a investi 30.000 euros dans un local. Son ambition : le louer à une personne qui se lance dans le commerce. Plusieurs porteurs de projets sont intéressés tant les avantages sont plus nombreux que pour un bail commercial classique : atelier sur la gestion et la création d'entreprise, mise en relation avec du réseau... et surtout un loyer modéré, correspondant à seulement 25% du prix. Comment expliquer une offre si alléchante ? La commune n'a en réalité plus le choix : les locaux vides fleurissent dans le centre-ville : \"Quand on veut s'installer, ce sont les charges qui pèsent\", explique Jacques-François Coiquil, maire d'Auxonne, à TF1. \"Accompagner par le loyer est un pas en avant pour leur permettre d'avancer\", dit-il. Plus d'exemples dans la vidéo en tête de cet article.","date":"2024-03-21T16:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-desertification-des-centres-villes-des-aides-pour-revitaliser-le-commerce-2290182.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - Opération \"Place nette XXL\" à Marseille : les trafiquants de drogue déjà de retour dans les points de deal ?","description":"L'opération anti-drogue \"XXL\" lancée lundi à Marseille et dans les Bouches-du-Rhône a permis la saisie de 22 kilos de stupéfiants. Pour autant, l'ordre républicain est-il revenu dans les quartiers où des points de deal étaient installés ? Le JT de TF1 a mené l'enquête.  Le président Emmanuel Macron s'était déplacé en personne mardi à la Castellane, une cité de la deuxième ville de France gangrénée par les trafics, promettant d'étendre des opérations \"Place nette XXL\" du même genre à tout le territoire. L'opération anti-drogue \"XXL\" lancée lundi à Marseille et dans les Bouches-du-Rhône a permis la saisie de 22 kilos de stupéfiants. Mardi, les autorités avaient indiqué que l'opération avait débouché sur le placement de 71 personnes en garde à vue et la saisie de quatre armes et plus de 385.000 euros en liquide ou en avoirs. Alors que certains dealers avaient assuré sur les réseaux sociaux leur intention de rouvrir dès mercredi des points de deal, les trafiquants sont-ils revenus ? Le JT de TF1 a mené l'enquête, comme vous pouvez le voir dans la vidéo en tête de cet article, suivant des policiers et des CRS pénétrant dans la cité des Rosiers, dans la cité phocéenne, accompagnés de chiens renifleurs. En quelques minutes à peine, une première découverte est faite dans un hall servant de point de deal : des sachets de résine de cannabis, dissimulés sous des tapis. Dans les étages, des hommes examinent la tuyauterie et l'armoire électrique, jusqu'à des trous dans le mur servant à cacher de la cocaïne. L'opération baptisée \"Place nette XXL\" ne se cantonne pas aux bâtiments. La cité de 2500 habitants est entièrement remise en état. \"Pour nous, l'objectif, c'est vraiment que le point de deal ne puisse pas s'installer, et d'évacuer l'ensemble des gravats, qui jonchent le sol, qui servent de barricades et de chicanes, qui ralentissent, voire neutralisent l'accès des secours tant police que pompiers\", précise Sarah Tournemire, commissaire divisionnaire de la Division nord de Marseille (Bouches-du-Rhône). Évacuation des gravats, travaux de peinture, l'intervention des forces de l'ordre divise les habitants. Dans l'arrondissement voisin, la Castellane, il n'aura fallu que quelques heures après le départ des forces de l'ordre pour que les trafiquants annoncent leur retour sur une messagerie et reprennent leur quartier. \"Cela n'a servi strictement à rien\", constate une habitante dans le sujet en tête de cet article. \"Ils vont revenir dans pas longtemps puisque c'est de l'argent qu'ils peuvent gagner facilement\". Ce que tient à contredire Pierre-Edouard Colliex, préfet de police du département des Bouches-du-Rhône : \"Nous ne lâcherons, nous ne laisserons pas les dealers revenir sur des points de deal à la Castellane et nous continuerons nos opérations partout dans le département. Si certains tentent de réinvestir les lieux, nous interviendrons et nous les interpellerons.\"","date":"2024-03-21T11:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-enquete-operation-place-nette-xxl-a-marseille-les-trafiquants-de-drogue-deja-de-retour-dans-les-points-de-deal-2290093.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - Pourquoi les Français sont de plus en plus attirés par les cours d'autodéfense","description":"La délinquance n’a pas connu de recul en 2023. Selon un bilan du service statistique du ministère de l’Intérieur (SSMSI), publié en janvier 2024, la majorité des crimes et délits ont augmenté l’an passé. De quoi provoquer un sentiment d'insécurité chez les Français qui plébiscitent de plus en plus les cours d'autodéfense.  Pour apprendre à parer les coups, Lorie se rend chaque semaine dans un cours d’autodéfense. Cela fait un an qu’elle s’entraîne : \"J'ai été agressée par un homme qui a carrément sorti un couteau\", confie-t-elle dans la vidéo ci-dessus. \"Et cette semaine, typiquement, on a travaillé sur les attaques sur couteau, donc ce sont des choses qui arrivent\". Comme elle, de plus en plus de Français ont choisi d’apprendre à se protéger. Une réaction aux chiffres de la délinquance qui n’a pas connu de recul en 2023. Selon un bilan du service statistique du ministère de l’Intérieur (SSMSI), publié mercredi 31 janvier 2024, la majorité des crimes et délits ont augmenté l’an passé, poursuivant à un rythme moins élevé la hausse déjà enregistrée en 2022. Cette hausse concerne en particulier les coups et blessures volontaires (+7 %) et les viols et tentatives de viols (+10 %). Plus de 1000 agressions recensées par jour en 2023, alors en cinq ans, le nombre d’adhérents a presque doublé dans le club d’arts martiaux où l'équipe de TF1 s'est rendue : \"On avait une centaine de licenciés et aujourd'hui, on n'en a pas loin de 200\", constate Laurent Hennequin, formateur à \"Self Defense Paris\". \"Il y a un sentiment d'insécurité de plus en plus prégnant dans la société, surtout dans les grosses agglomérations\", explique-t-il. Une fréquentation en hausse, au diapason de ce qui se passe dans les armureries. Le spray au poivre est devenu le produit le plus demandé, soit dix fois plus de vente qu’il y a quatre ans. Étonnant, car si l’achat est autorisé, il est interdit de le porter sur soi. Le taser et la matraque sont, eux, prisés par une clientèle qui a aussi évolué ces dernières années, le vendeur dans le sujet en tête de cet article assure, en substance, que \"des gens vivant dans les pavillons se sentent menacés et les jeunes enfants à la sortie des classes\". Ces produits sont dangereux, mais surtout interdits. Et pourtant, de nombreux Français portent ces armes dans l’espace public en pensant être dans la légalité. \"En France, le droit est clair : on n'a pas le droit de porter une arme, que ce soit une kalachnikov ou une bombe au poivre\", rappelle Me Ilana Mrejen, avocate, dans le sujet en tête de cet article. \"Si vous avez une bombe lacrymogène parce que vous habitez dans un quartier un peu chaud et que vous vous faites contrôler, vous êtes en garde à vue.\" Certains vont encore plus loin et cherchent à se procurer des armes à feu. Le seul moyen légal, c’est d’obtenir un permis dans un centre de Tir sportif. Leur fréquentation a augmenté de 70% en dix ans.","date":"2024-03-21T10:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-enquete-sentiment-d-insecurite-pourquoi-les-francais-sont-de-plus-en-plus-attires-par-les-cours-d-autodefense-2290101.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ma cour en béton se fissure deux ans seulement après sa construction, que puis-je faire ? Le 13H à vos côtés","description":"Dans \"Le 13H à vos côtés\", le JT de TF1 vous accompagne face aux problèmes que vous rencontrez au quotidien. Au menu du jour, la question d'une habitante de Seine-et-Marne qui a déboursé près de 11.000 euros pour refaire sa cour, en très mauvais état deux après. Thierry Coiffier lui répond sur le plateau de Marie-Sophie Lacarrau.  Ma cour en béton se fissure deux ans seulement après sa construction. Que puis-je faire ? Nathalie, de Bransles, en Seine-et-Marne, a déboursé près de 11 000 euros pour refaire sa cour. Mais deux ans plus tard, il y a des fissures, des plaques qui se décollent, elle n’est pas satisfaite, d’autant que l’entreprise qui a réalisé les travaux ne lui répond plus. Première question : qu’est-ce qui bien pu se passer pour que du béton se dégrade autant en moins de deux ans ? Nathalie a quelques soupçons sur la température le jour de la pose de ce béton. C’est très important, car que ce ce soit par temps froid, (moins de 5°C) ou par temps chaud (plus de 25°C), l’entreprise doit prendre des précautions supplémentaires le jour de la pose. Nathalie nous dit qu’il faisait plus 25° le jour de la pose, dans ces conditions la prise et le durcissement du béton sont accélérés, et cela peut favoriser l’apparition de fissures. Que peut-elle faire ? Il y a visiblement des malfaçons dans les travaux réalisés par cette entreprise. Je vous rappelle que celle-ci est tenue par une obligation de résultat, c’est-à-dire que ce sera à elle de prouver que les problèmes ne viennent pas d’elle. Elle devra notamment montrer qu’elle a accompli les travaux dans les règles de l’art, en l’occurrence montrer qu’elle a pris des précautions dans la pose du béton par temps chaud. Que faire quand l’entreprise ne répond plus ? Il faut la mettre en demeure par lettre recommandée de venir corriger les malfaçons. Cela vaut sans doute le coup aussi de faire venir un expert ou commissaire de justice afin de faire constater officiellement les malfaçons. Si rien ne se passe, avant d’envisager une procédure judiciaire, il faut penser à l’assurance décennale de cet artisan. En l’absence de réponse adaptée de l’entreprise après la mise en demeure, vous pouvez contacter directement l’intervention de la décennale. La plupart du temps, ses coordonnées sont fournies avec le devis ou la facture. Là aussi, faites-le par lettre recommandée et joignez le devis, les photos, voire un rapport d’expertise. Au bout d’un moment, si rien ne se passe, il sera quand même préférable de prendre un avocat, car le préjudice est quand même important pour Nathalie. Si vous avez vous-même une question, vous pouvez la poser directement en vidéo en vous rendant sur notre page dédiée. Vous pouvez également l’envoyer par mail à l'adresse suivante : le13havoscotes@tf1.fr.","date":"2024-03-21T15:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-malfacons-ma-cour-en-beton-se-fissure-deux-ans-seulement-apres-sa-construction-que-puis-je-faire-le-13h-a-vos-cotes-avec-thierry-coiffier-2290187.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Maine-et-Loire : faute de personnel, l'Ehpad flambant neuf... reste vide","description":"La nouvelle extension d'un Ehpad à Segré-en-Anjou Bleu, dans le Maine-et-Loire, reste désespérément vide. En cause, les difficultés de recrutement pour faire fonctionner la structure 7 jours sur 7. Une équipe de TF1 s'est rendue sur place.  L'extension de cet Ehpad à Segré-en-Anjou Bleu (Maine-et-Loire) est toute neuve. Mais pour l'instant, elle ne sert à rien. \"C'est vide. Faute de personnel, je ne peux pas accueillir de résidents dans cette nouvelle structure\", se désole Isabelle Griner, directrice des Résidences du Val d'Oudon, en faisant visiter à notre équipe l'espace de restauration. Après travaux, cette résidence dispose de 36 chambres supplémentaires. Toutes sont équipées d'un dispositif d'appel 24h/24, mais pas seulement. \"Elles sont prêtes, elles sont surtout équipées d'un rail au plafond qui permet de pouvoir bouger les résidents sans avoir de problèmes au niveau des d'épaules pour les agents. Et elles sont toutes équipées d'une salle de bain privative\", liste Isabelle Griner. Le coût total de cette rénovation-extension s'élève à neuf millions d'euros. Elle n'attend désormais que du personnel pour pouvoir accueillir de nouveaux résidents. \"Pour ouvrir cette unité neuve, il nous manque cinq agents sur vingt-cinq, à la fois des AS, des aides-soignants, et des ASH, des agents de services hospitaliers, indique Éric-Alban Giroux, directeur du centre hospitalier du Haut Anjou. On a un bâtiment qui est neuf, moderne, et qui offre des conditions de travail plutôt très améliorées par rapport à ce qui peut exister partout sur notre territoire\", fait-il valoir. Les résidences de Val d'Oudon peuvent accueillir 290 personnes, mais les autres structures d'Ehpad se situent à une heure aux environs. Alors ici, la population espère le recrutement au plus vite d'aides-soignants, synonyme d'ouverture de l'extension. \"Ça me fait beaucoup de peine, parce qu'on monte des structures et en fin de compte, ça n'aboutit à rien\", confie une habitante. \"C'est dommage parce qu'il y a toujours des gens qui attendent. Mais malheureusement, le recrutement devient de plus en plus difficile\", estime un autre. Une liste d'attente a été créée. L'établissement est déjà prêt à recevoir de nouveaux résidents, en espérant que son appel à candidatures porte ses fruits.","date":"2024-03-21T16:38:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-maine-et-loire-faute-de-personnel-l-ehpad-de-segre-en-anjou-bleu-flambant-neuf-reste-vide-2290170.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Moustique tigre : les deux cartes qui montrent comment il a envahi la France","description":"Depuis quelques années, le moustique tigre progresse de manière continue et rapide en France. En 2004, seules les Alpes-Maritimes étaient concernées, désormais, même la Normandie est touchée. TF1 a réalisé une cartographie animée montrant cette irrésistible propagation.  Le moustique tigre est tout petit, mais son pouvoir de nuisance est grand. Arrivé dans les Alpes-Maritimes en 2004, deux ans plus tard, il se propageait en Haute-Corse, avant d'infester l'année suivante toute l'île de Beauté, ainsi que le Var. Huit ans après, en 2012, il grappillait déjà tout le sud-est de la France, comme le montre la carte animée présentée par Marie-Sophie Lacarrau dans la vidéo du 13H de TF1 ci-dessus. Désormais, ce petit insecte, reconnaissable grâce à ses rayures noires et blanches, est implanté dans 71 départements, du sud au nord (photo ci-dessous), jusqu'en Normandie, unique région de France épargnée jusqu'ici, qui n'y échappe plus. L'Agence régionale de santé a en effet confirmé, dans un communiqué publié mercredi 20 mars, que l'insecte avait été observé pour la première fois en Seine-Maritime en 2023. Et même si le moustique tigre est originaire des pays chauds, le climat tempéré et la brume normande ne lui ont pas fait rebrousser chemin. En zone urbaine, c'est notamment là où se trouve l'humidité qu'il prolifère. \"C'est dommage parce que la Normandie est quand même un endroit bien privilégié de la France. Pourtant, il ne fait pas très chaud\", se désole une habitante d'Hérouville-Saint-Clair dans le reportage de TF1 en tête de cet article. Tandis qu'une étudiante compare le phénomène aux frelons asiatiques. \"Avant, il y en avait dans le sud, ça a remonté et maintenant, il y en a partout chez nous\", dit-elle. Dans la région normande, le moustique a été identifié grâce à des photos et à des pièges. \"Une fois qu'il est implanté sur un secteur, il va voyager à sa façon à lui. Il vole à peu près dans les 150 mètres dans sa vie, il n'ira pas beaucoup plus loin. Mais 150 mètres par 150 mètres, il va aller un petit peu coloniser son territoire\", explique Morgane Faure, ingénieure sanitaire à l'Agence régionale de santé de Normandie. En plus d'enquiquiner les habitants, ce petit insecte véhicule des virus, comme la dengue ou le chikungunya, ce qui est inquiétant pour des raisons sanitaires. Alors les riverains cherchent à le combattre, et cela passe par des gestes simples. Ainsi, dans son jardin, il faut éviter de garder des réservoirs d'eau stagnante et fermer les récupérateurs d'eau de pluie. De plus, \"quand on a trop arrosé et que l'eau stagne dans les coupelles, soit on les vide régulièrement, soit on met du sable. Par ailleurs, on retourne les brouettes, tandis qu'on perce les poubelles pour éviter que l'eau stagne dedans. Les jouets pour les enfants aussi, on les retourne dès qu'il pleut\", détaille Lucie Assicot, responsable du rayon jardin au Botanic de Lonvigny (Calvados). Toutefois, l'Agence régionale de santé se veut rassurante : aucune maladie liée à ce moustique n'a encore été constatée en Normandie.","date":"2024-03-21T17:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-moustique-tigre-les-deux-cartes-qui-montrent-comment-il-a-envahi-la-france-2290181.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Plafonnement des importations ukrainiennes : pourquoi la mesure ne soulage qu'à moitié les agriculteurs français","description":"Œufs, volailles, sucre, mais aussi avoine, maïs et miel. L'UE s'est accordée mercredi pour plafonner certaines importations agricoles d'Ukraine exemptées de droits de douane depuis le début de la guerre. Mais les agriculteurs français voient le verre à moitié plein.  Pour tenter d'apaiser la colère du secteur, l'UE s'est accordée mercredi pour plafonner certaines importations agricoles d'Ukraine exemptées de droits de douane : œufs, volailles, sucre, mais aussi avoine, maïs et miel. L'accord conclu entre les États de l'UE et le Parlement européen reconduit pour une année supplémentaire, à partir de juin, l'exemption générale de droits de douane accordée depuis 2022 à l'Ukraine pour soutenir Kiev après l'invasion russe. Pour les représentants de la filière avicole, c'est un soulagement : \"Ces importations qui viennent d'Ukraine augmentent de mois en mois, donc avant la guerre, on était à 90.000 tonnes de filets de poulet importés pour aujourd'hui être sur 250.000 tonnes, donc ça veut dire que ça va arrêter d'augmenter tous les mois. Ça, c'est plutôt bien\", explique à TF1 Jean-Michel Schaeffer, président de la Confédération française de l'aviculture. Mais à quelle hauteur vont être plafonnées ces importations ? C'est sur cela que le monde agricole a, en revanche, quelques réserves. Pour bien comprendre, prenons l'exemple des importations ukrainiennes de sucre. Depuis le début de la guerre, elles ont été multipliées par 40, pour s'établir à 492.000 tonnes. Mais la Commission taxera les importations au-dessus de 320.000 tonnes, ce qui laisse encore passer beaucoup de produits. Voilà pourquoi le producteur de betteraves sucrières interrogé dans notre reportage en tête de cet article est remonté : \"C'est une façon de dire 'je fais quelque chose', mais ça aura un effet qui sera mineur sur les importations\", peste-t-il. Pour lui, c'est la double peine, car il produit également du blé, qui n'est même pas concerné par les plafonnements. Les importations en la matière depuis l'Ukraine ont pourtant été multipliées par 20 en trois ans. En clair, ces plafonds ne seront pas assez significatifs pour avoir une influence sur le revenu des agriculteurs, comme sur les prix en rayon.","date":"2024-03-21T13:01:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-reportage-plafonnement-des-importations-ukrainiennes-par-bruxelles-pourquoi-la-mesure-de-l-ue-ne-soulage-qu-a-moitie-les-agriculteurs-francais-2290104.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Pas-de-Calais : après les inondations, la pollution inquiète désormais les habitants","description":"Dans le Pas-de-Calais, des tonnes de déchets se trouvent dans les rivières et les fleuves côtiers. Les habitants s’inquiètent d’une pollution causée par les inondations de novembre. Des effets néfastes sur les cours d’eau, les sols et la biodiversité sont probables.  La pêche affectée par les inondations. Le week-end dernier, la saison de pêche a débuté pour les 25.000 pêcheurs licenciés dans le Pas-de-Calais. Mais les conséquences des inondations et des crues en novembre 2023 persistent. Au bord des cours d'eau, se trouvent de nombreux déchets, surtout en plastique, emportés par le courant pendant les inondations et restant coincés une fois que l'eau s'est retirée. Pour Enzo Bourteel et Adrien Hetroit, licenciés en pêche, la reprise est quelque peu gâchée, face aux \"sacs plastiques\". Plus inquiétant, Enzo a observé six poissons morts depuis novembre, comme le sandre pris en photo et dévoilé dans le sujet en tête de cet article, qu'il a trouvé bloqué dans les branches d'un arbre : \"Je n'avais jamais vu des poissons comme ça\", dit-il dans le sujet de TF1. La Fédération de pêche a distribué à ses adhérents des sacs pour en ramasser le plus possible, pour éviter que le plastique se dégrade. \"Un impact néfaste sur les poissons, leur reproduction, les espèces qui vivent autour\", détaille Adrien Hetroit, pêcheur. Le week-end dernier, environ 3000 mètres cubes de déchets ont été ramassés dans le département, lors d'une opération de nettoyage. La pollution invisible représente un autre danger, comme l'explique à TF1 Pascal Sailliot, président de la Fédération de pêche et de protection du milieu aquatique : \"Ce que l'on peut craindre, ce sont des hydrocarbures libérés, des substances toxiques se trouvant dans des bâtiments industriels ou même chez le particulier\". À 60 km de là, dans la ville d'Attin, les crues ont laissé d'autres empreintes. Les algues, non-toxiques pour l'homme, se sont développées à cause d'un dysfonctionnement de la station d'épuration d'une usine voisine. Les habitants vont devoir nettoyer. Contactée par TF1, la mairie se dit prête à aider les personnes qui en font la demande.","date":"2024-03-21T13:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-pas-de-calais-apres-les-inondations-la-pollution-inquiete-desormais-les-habitants-2290103.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Saviez-vous que le crayon à papier a été inventé en France, par un Normand ?","description":"Le saviez-vous : le Normand Nicolas-Jacques Conté est l'inventeur du crayon à papier. C'est en 1795 qu'il a inventé le crayon fait de mine de graphite et argile, insérée dans un corps de bois de cèdre. Voici son histoire.  Napoléon parlait de lui comme d’un \"homme universel, ayant le goût des connaissances et le génie des arts […], précieux dans un pays éloigné, bon à tout, capable de créer les arts de la France au milieu des déserts de l’Arabie\". Lui, c'est Nicolas-Jacques Conté, créateur d'un objet qui nous accompagne depuis toujours, d'une couleur grisée et qui s'efface à l'envi : le crayon à papier, dont la mine est un mélange de graphite ordinaire et d'argile. Dans un musée, où sont conservés les premiers modèles et où l'équipe de TF1 s'est rendue, on peut voir que dès 1794 (date d'invention du crayon à papier), la mine était déjà composée de graphite, d'argile et d'huile. Un mélange qui formait une pâte, comme on peut le voir dans le sujet ci-dessus. La formule a été inventée par ce Normand qui a grandi à Sées, une ville de l'Orne. Son buste y occupe une place centrale. Pendant la Révolution, la guerre contre l’Angleterre rendait difficile l’importation en France de crayons anglais. Conté résolut le problème, trouvant dans les Alpes un gisement de graphite puis développant une recette à base de kaolin pour fabriquer des mines de meilleure qualité. Plus d'histoires dans le sujet de TF1 en tête de cet article.","date":"2024-03-21T15:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-histoire-comment-le-normand-nicolas-jacques-conte-a-invente-le-crayon-a-papier-2290183.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"TÉMOIGNAGES - Pourquoi les jeunes Français font-ils moins l'amour ?","description":"Les Français seraient beaucoup moins intéressés qu'auparavant par les transports amoureux et les baisers fougueux, affirme une récente étude Ifop. Plus surprenant, cela concerne particulièrement les moins de 25 ans. Le 20H de TF1 a recueilli des témoignages et sollicité des spécialistes.  On les imaginait bien plus intéressés par la question. Nous avions tort. Selon une étude Ifop pour LELO, un fabricant de jouets sexuels, plus d'un jeune sur quatre âgé de 18 à 24 ans, admet ne pas avoir eu de rapport sexuel en un an. En 2006, date de la dernière étude sur le sujet, c'était seulement le cas pour un jeune sur 20. Rien d'étonnant pour Maïssa, 20 ans. \"Je pense qu'il n'y a pas de problème à faire moins l'amour qu'avant. Du coup, on fait l'amour quand on a envie et c'est ça l'important\", assure-t-elle dans le reportage du 20H de TF1 ci-dessus. Le sexe, un passe-temps parmi d'autres ? En tout cas, face aux réseaux sociaux, à la télévision et aux écrans plus généralement, il a bien du mal à s'imposer. Un jeune sur deux a ainsi déjà évité un rapport sexuel pour regarder une série ou jouer à un jeu vidéo. \"Je sais que ça devient très vite addictif parce qu'avant, je jouais énormément aux jeux vidéo et je sortais vraiment pas de chez moi. J'étais très casanier. Il faut juste savoir s'arrêter à un moment donné et ne pas passer toute sa vie derrière l'écran\", admet un jeune homme. Alors, qu'est-ce qu'être un couple aujourd'hui ? Pour Tony et Daisy, 50 ans, dont 33 passés ensemble, faire l'amour est absolument indispensable quelles que soient les distractions. \"Moi personnellement, je suis très téléphone, mais malgré tout, je trouve le temps de faire l'amour avec mon mari\", affirme Daisy, ajoutant que \"le feu n'est toujours pas éteint, au contraire\". Étienne et Jeanne, ensemble depuis trois ans, ont la moitié de leur âge, mais ils n'ont pas du tout le même discours. Jeanne, par exemple, en a assez d'entendre qu'un couple heureux, c'est un couple qui ne sort pas de la chambre. \"Je l'ai senti comme une chose qu'on m'imposait avant. C'est-à-dire que le couple devait forcément faire l'amour, souvent, régulièrement, pour dire que finalement, c'était un couple passionnel, un couple d'amour, un couple qui s'aime vraiment. Moi, maintenant, j'ai l'impression que ça peut se jouer à vraiment d'autres choses\", avance-t-elle. L'étude de l'Ifop va encore plus loin. Elle nous apprend qu'une personne interrogée sur deux ne voit pas de problème à vivre en couple sans relation charnelle. Les Français se désintéresseraient-ils du sexe ? Pour en avoir le cœur net, quoi de mieux que de se rendre dans une soirée de speed dating. Marc, 44 ans, est très clair sur ce qu'il souhaite dans sa prochaine relation. Il a déjà fait sa liste. \"La communication déjà. Le rire aussi, très important. La complicité et surtout le soutien. Le sexe, ça arrive après. On va dire que c'est du bonus\", lâche-t-il. Pour Karine, 57 ans, le sexe ne semble pas non plus être le ciment du couple. \"À l'âge que j'ai aujourd'hui, ce n'est plus une priorité comme ça aurait pu l'être il y a 25 ou 30 ans\", admet-elle. Et pourtant, il y a 30 ans, en 1997, on s'inquiétait déjà d'une baisse de libido des Français. Pour autant, si les Français se prêtent moins à la bagatelle, ce n'est pas forcément une mauvaise nouvelle. Nous assistons peut-être à la fin du vieux concept de \"devoir conjugal\". \"Le fait qu'on est dans des couples beaucoup plus égalitaires, avec des femmes qui travaillent, qui sont autonomes, qui sont en mesure de dire non, on a bien sûr toujours des gens qui se forcent un peu pour faire plaisir, mais il y a beaucoup moins de rapports sexuels non désirés\", explique François Kraus, directeur du Pôle \"Genre et sexualité\" à l'Ifop. Faire moins l'amour, mais mieux. Sur les réseaux sociaux, les comptes pour vous y aider se multiplient. Edwige, infirmière sexothérapeute, est suivie par plus de 230.000 personnes. Chaque jour, elle répond à leurs questions. Et surprise, parmi ses abonnés sur les réseaux sociaux, 17% ont plus de 45 ans. \"Finalement, l'éducation sexuelle, on se rend compte que ça intéresse tout le monde, qu'il n'y a pas d'âge pour apprendre, qu'il n'y a pas d'âge pour avoir des rapports sexuels de meilleure qualité\", analyse-t-elle. Viser l'épanouissement plus que la performance, voilà peut-être l'objectif désormais, quelles que soient les générations.","date":"2024-03-21T07:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-pourquoi-les-jeunes-ne-font-ils-plus-l-amour-sexe-selon-etude-ifop-2290107.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"C'est compliqué\" : dans l’arrière-pays niçois, la galère d'un village isolé à cause d’un éboulement","description":"Dans la région de Nice, un éboulement a coupé une route sur plusieurs dizaines de mètres. Depuis, les habitants du village de Coaraze (Alpes-Maritimes) doivent faire de très longs détours pour se rendre au travail ou chez le médecin. Le JT de TF1 est allé à leur rencontre.  À la suite des intempéries de mars sur la Côte d’Azur, plusieurs glissements de terrain sont survenus, dont un, dans le village de Coaraze (Alpes-Maritimes), qui isole depuis maintenant une semaine ses habitants. Pour se rendre au collège, les élèves doivent emprunter un sentier difficile afin de rejoindre le bus. \"C'est compliqué\", avoue l'un d'eux dans le sujet de TF1 ci-dessus. Une habitante, infirmière de profession, elle, s'est mise au VTT : \"Je suis descendue à vélo juste pour descendre jusqu'à ma voiture pour partir travailler, on n'a pas trop le choix, il faut s'adapter\", dit-elle. Il y a une semaine, un éboulement a emporté une terrasse et 1000 mètres cubes de roche. L'éboulement coupe désormais la route principale. Pour rejoindre le village voisin ou le littoral, les habitants sont obligés de faire un détour de plus de 45 minutes, sur une route étroite et sinueuse. La tournée des deux infirmiers libéraux du village s'allonge de plus de 160 kilomètres par jour : \"On fait une heure aller, une heure retour, chaque trajet le même soir\", déclare l'un d'eux à TF1. Pour les urgences médicales, deux pompiers sont détachés sur place, 24 heures sur 24. \"Cela fait à peu près deux pleins d'essence par semaine au lieu d'un\". L'éboulement n'est pas fixé, la montagne continue à bouger. Ce mercredi 20 mars, une nouvelle galère pour les habitants de Coaraze (Alpes-Maritimes) : \"Ces blocs de pierre pincent le tuyau d'eau potable, ce qui fait que tout un quartier n'a plus d'eau\", selon Monique Guiraud, maire du village. En urgence, une distribution d'eau en bouteille est organisée. La route, elle, sera encore inaccessible pendant au moins trois mois.","date":"2024-03-21T12:56:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-alpes-maritimes-la-galere-d-un-village-isole-a-cause-d-un-eboulement-2290114.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On se sent au Japon\" : les cerisiers en fleurs s'admirent (aussi) en France","description":"Les magnifiques cerisiers japonais sont en fleurs en France. Exemple, dans le Maine-et-Loire, au Parc oriental de Maulévrier, où des chanceux peuvent pique-niquer sous les arbres.  Avec leurs délicats pétales blancs ou roses, les fleurs des cerisiers japonais envahissent le Parc oriental de Maulévrier. C'est avec la fête de l’Hanami (du 14 mars au 1ᵉʳ avril), période des cerisiers en fleur, que le plus grand jardin japonais d’Europe (20 ha avec 450 espèces d’arbres) rouvre ses portes au public en lui permettant de pique-niquer sous ces fleurs. Symbole de renaissance à la sortie de l'hiver, ce spectacle aussi beau qu'éphémère enchante toujours les visiteurs : \"On se sent au Japon\", lance un passant. Comment ne pas résister à quelques photos aux saveurs d'Asie ? Mathilde vient ici chaque année avec ses filles : \"C'est plein de couleurs, c'est le printemps qui arrive, c'est le renouveau de la nature\". On compte 300 variétés de cerisiers japonais dans le monde. Le parc en propose quelques-unes. Avec un hiver doux, la floraison est arrivée un peu plus tôt cette année : \"On avait des premières fleurs de cerisier à Noël, ce qui est plutôt rare. On a deux-trois semaines d'avance\". La floraison des cerisiers va se poursuivre jusqu'au début du mois d'avril. Le Parc Oriental est ouvert tous les jours.","date":"2024-03-21T16:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-maine-et-loire-les-cerisiers-en-fleurs-s-admirent-aussi-en-france-au-parc-oriental-de-maulevrier-2290168.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Aléas climatiques : en Bretagne, une route départementale menacée de disparition","description":"En France, de plus en plus de routes sont impraticables en raison des intempéries en série. Exemple en Bretagne, où une route départementale reliant Saint-Malo à Cancale pourrait bien disparaître.  Elle est l'une des routes les plus touristiques de Bretagne, car elle relie Saint-Malo à Cancale (Ille-et-Vilaine). La départementale 201 longe la dune. Mais plusieurs fois dans l'année, elle est recouverte par le sable : \"Avec les tempêtes et les forts coefficients de marée, il peut arriver que la dune se déplace sur la route\", explique à TF1 Marie Chatelier qui dirige un camping situé à Saint-Coullomb, sur cette route départementale. \"En fonction de la force du vent, parfois ça peut monter et la circulation devient très compliquée.\" Pour des questions de sécurité en 2023, la route a été fermée huit fois à la circulation. \"C'est impressionnant\", dit un habitant. \"Il y a juste quelques centimètres et on ne peut plus passer du tout\". \"Depuis cinq six ans, c'est de pire en pire\", ajoute un autre. En réalité, cette départementale pourrait bien disparaître, car la dune recule petit à petit sur la route. Cette année, les aléas climatiques ont mis à mal nos réseaux routiers. Les inondations dans le Nord ont totalement détruit des pans entiers de la route. Entre 2009 et 2023, la part des routes abîmées ne cesse d'augmenter. L'an passé, une route sur deux nécessitait un entretien. À Donges, en Loire-Atlantique, cette route (en photo ci-dessous) était encore fermée à la circulation, car complètement submergée d'eau. Cet hiver très pluvieux a particulièrement déformé la chaussée. \"Quand l'eau dégage, ça ravine\", explique à TF1 Kattell Henry, directrice générale des services de la commune de Donges. \"Le côté de la route s'affaisse progressivement. On va voir à terme un problème de structure de voirie. On n'aura pas d'autre choix que de la réparer, à la renforcer par le bas, donc par la structure\". Avec de telles dégradations, la mairie a revu son budget d'entretien de la voirie. Il est passé de 150.000 à 500.000 euros. Et les nombreux camions aggravent l'état des routes. Pour éviter les crevaisons, la mairie veut remplir ses nombreux nids de poule, mais avec l'hiver, c'est devenu mission impossible. Selon le bureau d'études Carbone 4, la remise en service des routes endommagées par les aléas climatiques pourrait atteindre 22 milliards d'euros d'ici à 2050 en France.","date":"2024-03-21T17:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-intemperies-aleas-climatiques-en-bretagne-une-route-departementale-menacee-de-disparition-2290178.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Espagne : à la découverte des surprises et splendeurs du désert de Gorafe","description":"En Espagne, le désert de Gorafe a des points communs avec le grand canyon américain. Constitué de 4500 hectares de canyons et de ravins, il cache en son sein la ville de Guadix.  Découvrir une autre planète donnerait sans doute la même impression. Le désert de Gorafe, constitué de 4500 hectares de canyons et de ravins, possède toute une histoire. Le paysage s'est formé il y a des millions d'années, lors d'un grand bouleversement climatique. Les morts chassées des villes andalouses au XVIe siècle ont été les premiers à creuser des grottes dans l'argile pour s'y réfugier, ouvrant la voie à un nouveau type d'habitat dans la région. Au milieu des terres arides et accidentées, se dessine le contour d'une ville extraordinaire qui semble sortir d'un film de science-fiction. La ville en question s'appelle Guadix, la plus grande ville troglodyte d'Europe. Depuis plus de 1000 ans, des habitants vivent sous terre, dans des maisons creusées à l'intérieur de grottes. Au coucher de soleil, il faut s'empresser de sortir pour lever les yeux au ciel, à la nuit tombée. Le lieu permet de capturer des clichés époustouflants. Il faut protéger cet environnement exceptionnel pour espérer profiter encore longtemps de la quiétude du désert. Des images à découvrir dans le sujet en tête de cet article.","date":"2024-03-21T15:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-espagne-andalousie-a-la-decouverte-des-surprises-et-splendeurs-du-desert-de-gorafe-2290186.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Plus de 10 tonnes de cocaïne saisies : comment la Marine française a opéré dans le golfe de Guinée","description":"Un navire de la Marine nationale française a saisi la semaine dernière 10,7 tonnes de cocaïne sur un bateau de pêche brésilien dans le Golfe de Guinée. C'est la deuxième saisie d'ampleur en seulement quelques semaines. Le JT de TF1 retrace le déroulé de cette intervention.  Un navire de la Marine nationale française a saisi la semaine dernière 10,7 tonnes de cocaïne sur un bateau de pêche brésilien dans le Golfe de Guinée, a annoncé mercredi la préfecture maritime de l'Atlantique dans un communiqué. L'opération a eu lieu jeudi 14 mars au petit matin, sur un bateau de pêche d’une vingtaine de mètres, battant pavillon brésilien, au large des côtes africaines. \"Au total, 10.693 kg de cocaïne, d’une valeur marchande estimée à près de 695 millions d’euros, ont été saisis à bord du bateau de pêche, puis transbordés sur le bâtiment (de la marine, ndlr), pour y être détruits\", a précisé la préfecture maritime dans son communiqué. Le parquet de Brest, compétent pour ce genre d'affaires, a décidé d'appliquer le principe de la \"dissociation\", c'est-à-dire d'ordonner la destruction des stupéfiants, sans poursuivre l'équipage. La saisie a eu lieu à la demande de l'office antistupéfiants (OFAST) et de la Direction Nationale Du Renseignement et des Enquêtes Douanières, à la suite d'informations transmises par l'agence fédérale américaine chargée de lutter contre le narcotrafic (DEA), sur la base d’une enquête menée avec la police fédérale brésilienne. La Marine française déploie de façon quasi permanente un à deux navires appuyés par un avion de patrouille maritime dans le golfe de Guinée dans le cadre de l'opération Corymbe. Cette drogue destinée à l'Afrique de l'Ouest ou au marché européen, a ainsi été interceptée grâce à une coopération internationale. \"Il y avait un faisceau d'indice collecté par les services de renseignement français et étrangers, américains, brésiliens, notamment, qui ont montré que ce bâtiment était suspecté de transporter de la drogue, avec un niveau de suspicion assez élevé\", affirme dans le sujet de TF1 en tête de cet article le capitaine de frégate Alban Simon, porte-parole de la préfecture maritime de l'Atlantique. C'est la deuxième saisie d'ampleur des militaires français au mois de mars 2024 dans la même zone géographique. L'an dernier, en 2023, la Marine nationale a ainsi intercepté plus de 33 tonnes de drogue, cinq de plus que l'année précédente, en 2022.","date":"2024-03-21T11:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-plus-de-10-tonnes-de-cocaine-saisies-comment-la-marine-francaise-a-opere-dans-le-golfe-de-guinee-2290090.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Voici comment vendre (sans risque) votre voiture en 48 heures chrono","description":"Cinq millions de véhicules d'occasion ont été vendus l'an dernier en France. Les procédures sont parfois fastidieuses, mais il existe des solutions sûres pour les accélérer et être payé en moins de deux jours. Le 20H de TF1 vous explique.  Jean-Marie Moulin vient de vendre sa berline 12.500 euros en un temps record. \"J'ai fait les démarches il y a 48 heures, le véhicule est vendu aujourd'hui. Et j'ai trouvé ça très intéressant\", se réjouit le retraité dans le reportage de TF1 ci-dessus. Tout a commencé chez lui, deux jours plus tôt, sur un site professionnel, La Centrale. Jean-Marie voulait vendre son ancienne voiture rapidement pour payer la nouvelle, déjà commandée. \"Pour faire la même chose en allant voir différents professionnels, ça va me prendre plusieurs jours, alors que là, c'est immédiat, poursuit-il face à notre caméra. Le professionnel s'occupe de tout le côté administratif derrière, pour moi, c'est un gain de temps.\" Après avoir rempli certaines informations, comme le type de voiture, le kilométrage ou encore la couleur, l'utilisateur reçoit une première estimation, avant de prendre rendez-vous dans un garage partenaire. Pour vendre rapidement, mieux vaut aussi présenter un contrôle technique à jour, et toutes les factures d'entretien. \"Il est nécessaire d'avoir tous les documents pour pouvoir valoriser son produit, et surtout pour rassurer l'acheteur\", résume Alexandre Pires, co-gérant du garage JPA Autos à Pontault-Combault (Seine-et-Marne), où se rend Jean-Marie. Autre passage obligatoire, le test sur route. Dix petites minutes qui permettent au professionnel de détecter, ou non, des anomalies lors de la conduite. Enfin, la carrosserie est vérifiée. À cause de quelques défauts, le garagiste ne propose à Jean-Marie que 12.500 euros au lieu des 13.070 de l'estimation en ligne. Pas de quoi refroidir notre acheteur : \"Il y a toujours une partie de négociation. J'ai fait du commerce pendant très longtemps, la négociation fait partie de ce genre de démarche\". Il faut savoir que pour gagner de l'argent à la revente, un professionnel rachète votre véhicule environ 15% moins cher qu'un particulier. Mais la transaction est plus sûre selon Elizabeth Young, experte en automobile : \"Quand on passe par un professionnel, il n'y a pas de risque juridique puisque le risque éventuel lié à la vente est pris en charge par ce professionnel. En tant que particulier, on est dégagé de tous ces aspects qui peuvent être assez problématiques et désagréables dans la vente d'un véhicule\". Autre solution, encore plus rapide : celle des portiques autonomes qui permettent de vendre sa voiture en moins d'une heure. On les trouve sur le parking d'une vingtaine de supermarchés en France. En quelques secondes, dix caméras capturent près de 300 photos, une proposition de rachat ferme, légèrement inférieure au prix du marché, est ensuite envoyée directement par SMS. \"J'ai reçu une offre à 26.000 euros cash tout de suite. C'est vrai que si là, j'avais vraiment besoin de la vendre, c'est agréable de pouvoir se dire que ça part dans la journée\", témoigne un homme qui vient de faire passer sa Jeep dans le scanner géant. Mais ici, il est impossible de négocier. Les vérifications humaines ont été remplacées par l'intelligence artificielle et aucun défaut n'échappe au contrôle. Cette innovation a justement été imaginée pour éviter les différences d'appréciation d'un garagiste à l'autre, qui peuvent parfois aller jusqu'à \"des milliers d'euros d'écart\", comme nous l'explique Cédric Bernard, co-fondateur de Proovstation : \"Tout le but de la machine, c'est d'apporter de la standardisation par rapport à ça, en disant il y a une rayure profonde de X centimètres, c'est telles réparations qu'il faut faire et ça coûte tant\". En cas de vente, le paiement est versé sous 24 heures et la voiture récupérée directement à domicile par la société qui la remet ensuite sur le marché.","date":"2024-03-21T11:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-voici-comment-vendre-sans-risque-votre-voiture-d-occasion-en-48-heures-chrono-sur-la-centrale-ou-avec-proostation-2290109.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
