{"title":"Espagne : amandes, l'or de la Mancha","description":"À deux heures de Valence (Espagne), l'automne sonne la saison des amandes. Gabriel Rodriguez a repris l'exploitation de ses parents : une centaine d'hectares. Ce jour-là, il récolte à l'aide d'un parapluie géant qui secoue l'arbre pour faire tomber les fruits. \"Ça a commencé à valoir beaucoup d'argent il y a quatre ans\", relate-t-il. Il y a quatre ans, c'est devenu l'aliment à la mode. La demande explose, le cours s'emballe, passant de 3 à 8€ le kilo. Une production gourmande en eau \"Autrefois, dans la Mancha, des immenses plaines étaient couvertes de champs de céréales, mais aujourd'hui, c'est l'amandier qui prend le dessus\", explique la journaliste Margaux Subra-Gomez. L'entreprise familiale \"Almendras de la Mancha\" transforme et distribue les amandes. Elle est passée de 5 à 35 employés. Mais un peu plus bas dans la vallée, les ressources en eau de la région sont menacées. \"Ces dernières années, la vigne et l'amandier qui étaient autrefois sans irrigation sont devenus des productions gourmandes en eau, c'est le coût de grâce dans un système d'agriculture déjà intensive\", déplore Gregorio Lopez, membre d'\"écologistes en action\". Et la tendance ne semble pas s’essouffler. Cette année, l'Espagne compte récolter 60 000 tonnes d'amandes, c'est 15% de plus que l'année dernière.","date":"2018-10-20T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-amandes-l-or-de-la-mancha_2997211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-21-octobre-2018_2969729.html","containsWordGlobalWarming":false}
{"title":"Dessous des cartes : décryptage des crises qui traversent l'Amérique latine","description":"Anne-Claire Poignard décrypte sur le plateau de France 2 les multiples crises qui traversent une large partie de l'Amérique latine. \"La quasi-totalité du sous-continent est concernée\", annonce la journaliste. Le \"premier exemple est celui du Venezuela. Là-bas, c'est la crise économique qui frappe. + 40 000% d'inflation selon les toutes dernières estimations\". De même, des milliers de Honduriens ont fui leur pays avec l'espoir d'atteindre les États-Unis. \"Ils sont 68% à vivre sous le seuil de pauvreté\". La tentation populiste comme réponse aux crises \"L'autre pays qui inquiète est le Nicaragua\", poursuit la journaliste. Le président Daniel Ortega tente de se maintenir au pouvoir par la force et il y a plus de 300 morts depuis avril selon les ONG. Face à ces violences, les candidats populistes tirent leur épingle du jeu. Au Brésil, l'extrême droite est \"incarnée par Jair Bolsonaro ouvertement raciste, machiste, homophobe. Il est le grand favori du second tour de la présidentielle\". Au Mexique, \"c'est Manuel Lopez Obrador qui a remporté l'élection, un homme de gauche aussi connu pour ses tentations autoritaires\". Enfin, en Colombie, le mandat d'Ivan Duque est assombri par la remise en cause de l'accord de paix historique avec les Farc.","date":"2018-10-20T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/dessous-des-cartes-decryptage-des-crises-qui-traversent-l-amerique-latine_2997197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-21-octobre-2018_2969729.html","containsWordGlobalWarming":false}
{"title":"Médecin remplaçant : le tour de France en camping-car de Hélène Verdon","description":"Pour le docteur Hélène Verdon, chaque patient est une nouvelle rencontre, et chaque cabinet dans lequel elle consulte, une nouvelle étape. À 30 ans, ce médecin généraliste a choisi d'écrire son itinéraire professionnel sur les routes de France. Son goût des voyages et sa passion du métier l'ont poussé à faire des remplacements de médecins dans tout le pays. Le camping-car lui permet d'avoir \"sa maison\" tout le temps avec elle. Une douzaine de villes en moins de six mois Depuis mai dernier, elle a déjà relié une douzaine de villes, à sillonner parfois des zones rurales, où le manque de médecins se fait sentir. Les étapes, elle les a choisies grâce à un site internet qui met en relation des médecins permanents et des remplaçants. Quant au camping-car, elle l'a acheté spécialement pour vivre cette aventure. Originaire de Vendée, Hélène Verdon exerce depuis deux ans et son tour de France lui permet d'acquérir de l'expérience. Après la Savoie, direction la Méditerranée. Le docteur Verdon a prévu de boucler son tour de France l'année prochaine.","date":"2018-10-20T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/medecin-remplacant-le-tour-de-france-en-camping-car-de-helene-verdon_2997193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-21-octobre-2018_2969729.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump se retire d'un accord nucléaire avec la Russie","description":"Donald Trump a annoncé samedi 20 octobre son intention de sortir du traité nucléaire signé en 1987 avec l'ex-Union soviétique. Le conseiller de la Maison-Blanche à la sécurité nationale est arrivé dimanche en Russie. Du côté du Kremlin, cette décision du président américain \"n'est certainement pas une surprise\". \"Les Russes se doutaient bien qu'en pleine campagne pour les élections de mi-mandat aux États-Unis, Donald Trump allait tenter une fois encore de démontrer qu'il savait être ferme face à Vladimir Poutine\", rapporte le correspondant de France Télévisions, Dominique Derda. Gorbatchev sort de sa réserve Les réactions à Moscou sont unanimes \"pour dénoncer ce qui apparait comme une tentative américaine de relancer la course aux armements\", poursuit le journaliste. Et d'ajouter : \"Mikhaïl Gorbatchev est même sorti de sa réserve pour prévenir Donald Trump et lui dire que cela constituait un pas très dangereux\". Vladimir Poutine pour l'heure ne s'est pas encore exprimé.","date":"2018-10-20T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-se-retire-d-un-accord-nucleaire-avec-la-russie_2997191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-21-octobre-2018_2969729.html","containsWordGlobalWarming":false}
{"title":"Créteil : le lycéen plaide la mauvaise blague","description":"La journaliste Christelle Méral est en direct de Créteil (Val-de-Marne), où le lycéen qui a braqué une arme factice sur sa professeure, a été mis en examen dimanche 21 octobre. \"Le jeune lycéen aura 16 ans le mois prochain et c'est un garçon plutôt sympathique selon ceux qui le connaissent. En garde à vue, il s'est montré plutôt penaud\". Il a déclaré aux enquêteurs qu'\"il est arrivé en retard et que son enseignante l'avait inscrit absent. Le jeune dit avoir eu peur de la réaction de son père. Il a alors menacé l'enseignante avec l'arme factice pour qu'elle l'inscrive présent\". Un jugement prochain Le lycéen a affirmé \"ne pas avoir mesuré sur le moment les conséquences de son acte. Il indique aussi qu'il ne savait pas que la scène était filmée. L'adolescent sera jugé prochainement. En attendant, il a interdiction de rentrer en contact avec l'enseignante et interdiction également de séjourner dans le Val-de-Marne\", conclut la journaliste.","date":"2018-10-20T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/ile-de-france/val-de-marne/creteil-le-lyceen-plaide-la-mauvaise-blague_2997217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-21-octobre-2018_2969729.html","containsWordGlobalWarming":false}
{"title":"Migrants : l'Italie met la pression sur la France","description":"Depuis dimanche 21 octobre au matin, la police italienne s'affiche dans les rues du village français de Claviere, situé à la frontière italienne. Leur présence révèle les tensions entre les deux pays sur la question migratoire. Sur une vidéo diffusée vendredi 19 octobre, des policiers français déposent trois migrants à la frontière italienne. Aucun policier italien n'est présent. Avec une musique angoissante, la vidéo a été relayée par le ministre de l'Intérieur italien Matteo Salvini. Pour lui, c'est une provocation de la France. Les deux ministres devraient se rencontrer Ces raccompagnements de migrants qui viennent juste de franchir la frontière sont fréquents. Il y en a eu 45 000 depuis janvier selon le ministère de l'Intérieur. Et ces pratiques sont légales selon Christophe Castaner. \"C'est un point agréé et habituel de dépôt des migrants\", a-t-il déclaré. Ces procédures résultent selon lui du code Schengen et d'un accord bilatéral franco-italien. Mais selon Matteo Salvini, il n'existe pas d'accord écrit. Le ministère de l'Intérieur confirme que ces pratiques ne sont pas écrites dans les textes, mais que c'est un accord conclu par les autorités locales. Les deux ministres devraient se rencontrer prochainement.","date":"2018-10-20T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-l-italie-met-la-pression-sur-la-france_2997173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-21-octobre-2018_2969729.html","containsWordGlobalWarming":false}
{"title":"Collision de deux navires en Méditerranée : à Porquerolles, le nettoyage de la pollution au pétrole va prendre des mois","description":"Le décor idyllique de Porquerolles (Var) est souillé par le pétrole, deux semaines après la collision entre deux navires au large de la Corse. Des nappes noires et gluantes sont échouées sur les plages et les ports de cette réserve naturelle au large de Hyères. Même les oiseaux sont pris au piège. C'est une catastrophe écologique. Marc Duncombe, le directeur du parc national tente d'évaluer les dégâts. \"Ça coûte très cher, mais c'est encore un coût modique par rapport à l'incidence écologique que ça a pu avoir.\" Ratissage du sable à la main À genoux sur la plage, des militaires de la sécurité civile et des employés municipaux ratissent le sable à la main, mais le vent peut ramener le pétrole à tout moment. Des mois de nettoyage sont prévus. Dans l'eau, il y a des baigneurs imprudents. Des experts vont photographier les dégâts, conserver les factures. L'enquête devrait permettre de faire payer les assurances des navires responsables de la pollution.","date":"2018-10-20T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/porquerolles-le-nettoyage-de-la-pollution-au-petrole-s-annonce-long_2997175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-21-octobre-2018_2969729.html","containsWordGlobalWarming":false}
{"title":"\"On encaisse, on encaisse\" : comment les policiers réagissent-ils aux insultes et provocations ?","description":"Une pluie d'insultes. Dans une vidéo filmée en août dernier à Champigny, dans le Val-de-Marne, un groupe de jeunes hommes insulte des policiers venus pour une intervention banale. Les agents restent stoïques. Aucune réponse, aucun geste. L'auteur de la vidéo a été interpellé mercredi 17 octobre, mais depuis des mois, la vidéo est très partagée sur les réseaux sociaux et soulève l'indignation générale. Rester calme malgré les insultes \"On encaisse, on encaisse, on encaisse, on ne répond pas, on ne peut rien dire\", confie à France 2 une policière, qui travaille depuis huit ans en région parisienne. Ne rien dire de peur que les situations s'enveniment, même s'il est parfois difficile de rester calme face aux insultes. L'an dernier, la police des polices (IGPN) a recensé des cas de policiers qui blessent, voire tuent des personnes, pour la première fois. Bilan : 14 personnes tuées et une centaine de blessés. Pour éviter les dérapages, les écoles de police s'adaptent. Depuis l'an dernier à Nîmes (Gard), il existe des stages avec des exercices de respiration pour mieux contrôler le stress.","date":"2018-10-20T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/provocations-comment-les-policiers-reagissent_2997195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-21-octobre-2018_2969729.html","containsWordGlobalWarming":false}
{"title":"Créteil : un adolescent filmé en train de menacer une enseignante avec une arme factice","description":"Dans une vidéo amateur qui circule sur les réseaux sociaux, un adolescent pointe une arme factice sur la tempe d'une professeure. Le lycéen, arrivé en retard, lui intime l'ordre de le noter présent au cours. Le geste violent fait pourtant rire certains élèves. L’enseignante ne réagit pas et reste figée devant son ordinateur, peut-être pétrifiée par la peur. La scène s'est déroulée jeudi 18 octobre au lycée Édouard-Branly de Créteil (Val-de-Marne). Le lycée est situé dans une zone pavillonnaire et est décrit comme plutôt calme. Un geste \"inacceptable\" Sur le moment, l'enseignante ne signale pas l'agression à sa hiérarchie, mais la vidéo relayée sur internet alerte finalement la direction. L'adolescent de 15 ans qui a pointé son arme sur l'enseignante a été mis en examen pour \"violences aggravées\". Le jeune homme risque jusqu'à trois ans et demi d'emprisonnement. Le propriétaire de l'arme factice a, lui, été relâché. L'agression a été condamnée par le chef de l'État, qualifiant le geste \"d'inacceptable\". Le ministre de l'Éducation nationale Jean-Michel Blanquer a annoncé qu'un plan d'action contre les violences envers les enseignants sera lancé la semaine prochaine. Des sanctions disciplinaires seront également prises à l'encontre des lycéens mis en cause.","date":"2018-10-20T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/creteil-un-adolescent-filme-en-train-de-menacer-une-enseignante-avec-une-arme-factice_2997169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-21-octobre-2018_2969729.html","containsWordGlobalWarming":false}
{"title":"Inondations : les habitants de l'Aude s'entraident","description":"Le président de la République est attendu dans l'Aude lundi 22 octobre. \"Les sinistrés sont impatients, ils espèrent que la venue d'Emmanuel Macron va accélérer les réparations\", explique Lou Kisiela, en direct de Trèbes (Aude). Plusieurs urgences comme l'acheminement de l'eau potable et le relogement des familles vont être portées au chef de l'État par les maires des communes. \"Je ne peux rien faire chez moi, il faut que j'attende les experts\" À Villalier, Marie-Jeanne Paganelli, une habitante sinistrée, ne sait plus par quoi commencer quand elle retourne dans sa maison, envahie par les eaux lundi dernier. Dans son quartier, une trentaine de maisons a pris l'eau. Désormais, la vie du village tourne autour du foyer communal où bénévoles et sinistrés se retrouvent. Marie-Jeanne y passe ses journées depuis qu'elle n'a plus de maison. \"Je ne peux rien faire chez moi, il faut que j'attende les experts, donc je viens aider\", explique-t-elle. Elle est logée chez Julie Osorio, une autre habitante, rencontrée au foyer. Bientôt, Marie-Jeanne Paganelli ira à Carcassonne où elle sera hébergée par une amie.","date":"2018-10-20T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-aude/inondations-les-habitants-de-l-aude-s-entraident_2997199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-21-octobre-2018_2969729.html","containsWordGlobalWarming":false}
{"title":"Tourisme : plein soleil pour les professionnels","description":"L'affluence sur la grande plage de Carnac (Morbihan) dimanche 21 octobre était digne d'un début de printemps. 21 degrés en Bretagne pour ce premier week-end de la Toussaint. Si la plage s'est couverte de touristes, les résidences secondaires, elles, ont rouvert leurs volets. Les vacanciers font ainsi le bonheur des quelques restaurants encore ouverts à cette saison. Le beau temps joue les prolongations et les professionnels s'adaptent. Vers une saison touriste rallongée Au camping Le Vieux, situé à Messanges, dans les Landes, le propriétaire a décidé il y a trois ans de ne fermer son établissement qu'aux premiers jours de novembre. \"Depuis quelque temps, on constate que les conditions météo sont bien plus fixes et stables sur cette période-là, et on travaille généralement mieux maintenant en arrière-saison que sur l'avant-saison\", explique à France 2 Lucas Lafitte, directeur adjoint. Le mois d'octobre a été le plus chaud des 70 dernières années en France. Avec un été indien qui devient quasi habituel, la saison touristique pourrait à l'avenir se terminer non plus en septembre, mais en novembre.","date":"2018-10-20T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/tourisme-plein-soleil-pour-les-professionnels_2997177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-21-octobre-2018_2969729.html","containsWordGlobalWarming":false}
{"title":"Politique : LREM, en marche dispersée","description":"Quelques nuages planent pour l'exécutif. Réunis lors du Conseil national de La République en marche ce week-end du 20 octobre, les militants ont fait part de leurs inquiétudes, notamment après le remaniement. \"Apparemment les gens de talent n'ont plus l'air d'avoir envie d'aller avec Emmanuel Macron\", estime l'un d'eux. Emmanuel Macron, c'est aussi un style. Son intervention de mardi 16 octobre au soir, était un mea culpa salvateur selon certains. Un second souffle ? Richard Ferrand, lorsqu'il a été élu président de l'Assemblée, n'a pas fait le plein de voix dans son camp, fait impensable il y a un an. Les militants saluent une main tendue aux régions mais pointent un manque de communication interne au parti. Faible dans les sondages, le président paie selon eux, sa volonté de réformer tambour battant. Mais ses sympathisants croient en un second souffle. Les transformations entreprises, comme ils disent, finiront par payer.","date":"2018-10-20T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/lrem-en-marche-dispersee_2997203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-21-octobre-2018_2969729.html","containsWordGlobalWarming":false}
