{"title":"Comment la distanciation sociale sera-t-elle assurée dans les transports scolaires ?","description":"REPORTAGE - Dès la semaine prochaine, les enfants de retour à l'école devront rester à bonne distance dans les autocars. Ces derniers devront être désinfectés après chaque tournée.  Les quatre millions d'enfants qui prennent quotidiennement les transports scolaires vont devoir changer leurs habitudes, et ce quelle que soit la date de leur retour en classe : masque obligatoire à partir de onze ans, un siège sur deux condamné... Pour les autocaristes à l'arrêt depuis la mi-mars, la reprise sera très partielle, car de nombreuses écoles retardent leur rentrée. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-comment-s-organisent-les-transports-scolaires-face-aux-mesures-de-distanciation-sociale-2153163.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"En Suisse, le déconfinement a commencé : comment ça se passe à la frontière ?","description":"REPORTAGE - Depuis onze jours, les Français qui vivent à la frontière suisse regardent avec beaucoup d'envie leurs voisins sortir du confinement. Seuls les travailleurs frontaliers peuvent passer de l'autre côté.  En Suisse, le déconfinement a commencé depuis déjà une dizaine de jours. A Verrières-de-Joux, un petit village frontalier, les habitudes du quotidien des 160 habitants ont dû changer. Sur 18 postes-frontières entre le Doubs et la Suisse, seuls quatre restent ouverts. Les travailleurs frontaliers, eux, peuvent passer s'ils font preuve de patience. Même si la Suisse est à moins d'un kilomètre, il est impossible de s'y rendre pour se ravitailler, alors que les commerces du village sont fermés. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-comment-vit-on-le-deconfinement-quand-on-habite-a-la-frontiere-avec-la-suisse-2153168.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Télétravail : quel bilan après deux mois de confinement ?","description":"REPORTAGE - Pendant cette période de confinement, beaucoup de Français ont quitté leur bureau pour travailler depuis chez eux. Mais le bilan du travail à distance est mitigé.  Dans le secteur privé, quatre salariés sur dix ont adopté le télétravail pendant la période de confinement. Après deux mois loin de leur bureau, de leurs collègues ainsi que de la machine à café, les employeurs et les employés sont partagés sur le bilan du travail à distance. La distanciation entre vie privée et vie professionnelle, la difficulté à se déconnecter et la gestion des salariés posent souvent des problèmes lorsqu'on travaille chez soi. Pour aider les entreprises et éviter les abus, le gouvernement va éditer un guide des bonnes pratiques du télétravail dans les prochains jours. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/05/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/teletravail-quel-bilan-apres-deux-mois-de-confinement-2153217.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/125.html","containsWordGlobalWarming":false}
{"title":"Les pêcheurs du Finistère ont repris la mer","description":"REPORTAGE - L'appel lancé il y a quelques semaines par les pêcheurs a été entendu. Dans le Finistère, la réouverture des marchés et la hausse de la demande les ont poussés vers le large, contre vents et marrées.  Le port de Guilvinec (Finistère) retrouve ses bateaux et une activité qu'il n'avait plus connue depuis deux mois. Sur le quai, les navires vont et viennent et le choix ne manque pas entre les poissons frais et les crustacés. Les cours sont désormais revenus à la normale, contrairement aux dernières semaines où les produits étaient invendus ou liquidés à bas prix. Toutefois, les pêcheurs savent que sans la restauration, leur situation pourrait se déstabiliser dans les jours à venir. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-les-pecheurs-du-finistere-ont-repris-la-mer-2153171.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Réouverture des écoles : le dilemme des communes rurales","description":"REPORTAGE - Rouvrir les écoles ou les garder fermées ? Pas facile de répondre à cette question pour de nombreux maires. Illustration dans l'Indre.  En ce 7 mai, les maires encore indécis sur la réouverture ou non des écoles ont dû trancher. Après avoir cherché tous les moyens pour assurer la reprise, l'élu de la commune de Neuillay-les-Bois (Indre), par exemple, a finalement pris l'initiative de ne pas rouvrir les établissements scolaires. C'est le cas également à Méobecq, une commune voisine. Les deux maires de ces localités ont cependant prévu de se revoir pour une possible réouverture en juin. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-deconfinement-le-dilemme-des-communes-rurales-sur-la-reouverture-des-ecoles-2153162.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Les stations-service tirent la langue en zone rurale","description":"REPORTAGE - Les clients des stations-service se font rares en zone rurale. Les pertes financières sont colossales à Mesnil-en-Ouche (Eure).  Le confinement a fragilisé les stations-service en zone rurale. D'après les résultats d'une étude du Conseil national des professions de l'automobile, 4% d'entre elles auront mis la clé sous la porte d'ici lundi et plus de la moitié se disent menacées de faillite à moyen terme. À Mesnil-en-Ouche (Eure), les clients se font rares et l'activité s'est complètement arrêtée. Au vu de cette situation, les pompistes appellent le gouvernement à l'aide. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-les-stations-service-tirent-la-langue-en-zone-rurale-2153189.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Confinement : bol d'air dans les villages de Corrèze","description":"REPORTAGE - Depuis le début du confinement, la Corrèze est plongée dans un calme inhabituel. Malgré les circonstances, ses villages médiévaux demeurent les plus beaux du pays.  Beaulieu-sur-Dordogne, Curemonte et Ségur-le-Château sont trois villages de Corrèze classés parmi les plus beaux du pays. À l'heure du confinement, ils n'ont rien perdu de leur charme et de leur caractère. Bordée de collines verdoyantes, la cité médiévale de Beaulieu-sur-Dordogne se distingue par son patrimoine architectural. Dans l'attente d'un retour à la normale, le village de Curemonte se languit de son ancienne vie. Le village de Ségur-le-Château, quant à lui, vit au rythme de la nature. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-un-bol-d-air-en-correze-et-ses-beaux-villages-2153177.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/159.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la vie a déjà repris à Nîmes","description":"REPORTAGE - A Nîmes, les préparatifs battent leur plein avant la réouverture des commerces le 11 mai. Certains se surprennent déjà à parler du confinement au passé.  Il flotte déjà un air de déconfinement un peu partout dans le pays. Si certains ne résistent plus à l'appel du soleil, les professionnels, eux, se préparent à la reprise. À Nîmes, même les hirondelles sont de sortie. Derrière les rideaux baissés, les commerçants s'activent pour être prêts le 11 mai. Dans le Gard, un département vert sur la carte du déconfinement, les annonces du Premier ministre de ce jeudi après-midi sont très attendues. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-deconfinement-la-vie-a-deja-repris-a-nimes-2153156.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Solidarité : cette association fabrique et distribue gratuitement des visières en plastique","description":"REPORTAGE - Les élans de solidarité continuent de se multiplier sur le territoire. Une association a, par exemple, décidé de fabriquer et de distribuer gratuitement des visières aux soignants.  A Montagny-près-Louhans (Saône-et-Loire), l'association FabLab a décidé de fabriquer bénévolement des visières en plastique pour les soignants et pour ceux qui travaillent en contact avec le public. L'organisation a donc mis gratuitement ses outils au service de la communauté pour confectionner ces accessoires. Ainsi, en six semaines, 1 000 prototypes ont été produits. A noter que les visières en plastique sont un équipement complémentaire aux masques pour se protéger du coronavirus. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-solidarite-une-association-fabrique-et-distribue-gratuitement-des-visieres-en-plastique-2153173.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/159.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les aides à domicile dénoncent leur fiche métier","description":"REPORTAGE - Les aides à domicile dénoncent les recommandations contenues dans leur fiche métier conçue par le ministère du Travail.  Le ministère du Travail a publié un protocole pour encadrer la reprise des aides à domicile. Ce document préconise notamment de passer moins de temps à domicile et de réaliser des menus plus simples. Des consignes que les salariés estiment incompatibles avec les réalités de leur profession. Les acteurs du service à la personne, qui représente 200.000 emplois regroupés dans 15.000 entreprises, ont adressé un courrier commun au ministère du Travail. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-deconfinement-les-aides-a-domicile-denoncent-leur-fiche-metier-2153167.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Comment s'organisent les instituts de beauté pour le 11 mai ?","description":"REPORTAGE - Les instituts de beauté se préparent à rouvrir. Dans ces établissements, les mesures de protection devront être particulièrement strictes.  Pour la reprise d'activité le 11 mai prochain, l'institut de beauté \"L'Esprit des Sens\" a repensé entièrement son organisation. La gérante a fait en sorte que chaque cliente ne croise pas une autre pendant son rendez-vous. À une quinzaine de kilomètres plus loin, un autre institut a réduit ses prestations, notamment en supprimant les soins du visage et le hammam. Il espère quand même réaliser la moitié de son chiffre d'affaires habituel dans les prochaines semaines. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-comment-s-organisent-les-instituts-de-beaute-pour-le-11-mai-2153174.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/159.html","containsWordGlobalWarming":false}
{"title":"Solidarité avec les soignants : les quotidiens régionaux multiplient les initiatives","description":"ZOOM - La presse régionale aussi manifeste son soutien aux soignants dans la lutte contre le coronavirus. Corse Matin ainsi que d'autres journaux multiplient les initiatives.  Les élans de solidarité pour les soignants ne cessent de se multiplier. Nos quotidiens régionaux sont d'ailleurs en première ligne pour les remercier. C'est le cas de Corse Matin qui, depuis le début du confinement, a décidé d'offrir l'abonnement Internet à tous en plus d'assurer la publication de leur journal au quotidien, même le 1er mai. Une initiative qui touche les soignants. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-solidarite-pour-les-soignants-corse-matin-en-premiere-ligne-pour-temoigner-leurs-remerciements-2153169.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Confinement : système D chez les fleuristes","description":"REPORTAGE - Les fleuristes ont été durement touchés par le confinement. Seuls les livraisons et le système de drive leur ont permis de limiter les pertes et de maintenir le lien avec les clients.  Le confinement a été catastrophique pour les fleuristes. Pour couvrir ses frais, François, un fleuriste de Rungis, peut de nouveau vendre ses bouquets depuis quelques jours, mais uniquement à emporter. Dans sa boutique, les clients doivent commander à l'avance leurs fleurs avant de venir les récupérer deux jours plus tard à une heure fixe. Un système contraignant, surtout vis-à-vis des fournisseurs. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-systeme-d-pour-les-fleuristes-afin-de-poursuivre-leur-activite-2153172.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/159.html","containsWordGlobalWarming":false}
{"title":"Alsace : cette invention facilite le travail des soignants dans les services de réanimation","description":"REPORTAGE - Le manque de moyens favorise l'ingéniosité. En Alsace, une invention permet de retourner facilement les patients placés sous assistance respiratoire.  Dans les services de réanimation, le changement de position des patients atteints de coronavirus, placés sous assistance respiratoire, mobilise cinq personnes. Mais grâce à une invention mise au point en Alsace, cette opération compliquée devient plus facile. Cet équipement révolutionnaire a été développé par un ancien professeur de médecine et sept entrepreneurs locaux. Encore en phase de prototype, il va être homologué pour soulager les services de réanimation après deux mois de crise sanitaire intense. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-une-invention-facilite-le-travail-des-soignants-dans-les-services-de-reanimation-en-alsace-2153166.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"En difficulté, l'association Emmaüs lance un appel aux dons","description":"REPORTAGE - Avec le confinement et la fermeture de ses magasins, l'association Emmaüs se retrouve en grande difficulté. Face au manque de trésorerie, elle s'en remet à la solidarité pour faire vivre ses communautés.  Pour la première fois depuis l'hiver 1954, l'association Emmaüs lance un appel aux dons. Privée de ses activités depuis le début du confinement, elle n'a plus de source de revenus. Si la communauté dans laquelle se rend le JT de TF1 dans la vidéo ci-dessus emploie habituellement une cinquantaine de compagnons en insertion, ils ne sont plus que quelques-uns à gérer la vente de plantes pour les particuliers. Face à cette situation catastrophique, l'association appelle à un grand élan de solidarité pour survivre. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-en-difficulte-l-association-emmaues-lance-un-appel-aux-dons-2153170.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Ces Français qui fabriquent leur pain en ces temps de confinement","description":"REPORTAGE - Le confinement et la passion des Français pour le pain ont poussé certains à jouer les boulangers à la maison. Presque chaque jour, ils confectionnent un pain différent.  Parmi les côtés positifs du confinement, il y a le retour aux valeurs, dont la passion des Français pour le pain. Si Ynes Grijem Mejri s'y est mise par crainte de se rendre à la boulangerie, elle y a pris goût par la suite. Quant à Nina Métayer, cheffe pâtissière en Normandie, elle réalise des vidéos en ligne pour guider les amateurs depuis un mois. L'occasion de se faire plaisir, mais aussi de montrer le travail remarquable des boulangers. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-les-francais-refabriquent-du-pain-en-temps-de-confinement-2153176.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/159.html","containsWordGlobalWarming":false}
{"title":"Où en est la carte du déconfinement avant les annonces d'Edouard Philippe ?","description":"ZOOM - Dans l'attente des précisions sur le plan de déconfinement qu'Edouard Philippe doit donner ce jeudi après-midi, la Sarthe est passée de l'orange au vert sur la carte des départements classés selon leur situation sanitaire.  Edouard Philippe donnera ce jeudi après-midi les derniers détails de son plan de déconfinement. En attendant sa prise de parole, la Sarthe est passée de l'orange au vert sur la carte qui classe les départements selon leur situation sanitaire. Au total, 27 départements sont toujours en rouge, 22 en orange et 52 en vert. Pour adapter localement la stratégie du gouvernement, il n'y aura plus que deux couleurs dès ce jeudi soir : le vert et le rouge. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-ou-en-est-la-situation-par-departement-avant-l-annonce-d-edouard-philippe-2153161.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Une attestation employeur obligatoire à partir du 11 mai dans les transports d’Île-de-France","description":"DÉCONFINEMENT - En Île-de-France, les salariés devront se munir d'une attestation employeur à partir du 11 mai pour pouvoir circuler dans les transports en commun. Objectif de la mesure : éviter l'engorgement du réseau francilien.  Beaucoup de gens commencent à retourner au travail. En Île-de-France, les transports en commun se remplissent petit à petit. Afin d'éviter l'engorgement du réseau francilien à compter du 11 mai, le gouvernement a donné une nouvelle consigne ce jeudi matin, par l'intermédiaire du secrétaire d'État aux Transports Jean-Baptiste Djebbari : chaque salarié devra se munir d'une attestation employeur pour prendre le bus, le métro ou le RER. À quoi ce document ressemblera-t-il ? Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-deconfinement-le-11-mai-une-attestation-employeur-obligatoire-en-ile-de-france-2153160.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Les prévisions météo du JT de 13 heures du 7 mai 2020","description":"Retrouvez les prévisions météo de votre journal de 13 heures du 7 mai 2020.  Retrouvez les prévisions météo de votre journal de 13 heures du 7 mai 2020. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-les-previsions-meteo-du-jt-de-13-heures-du-7-mai-2020-2153147.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Hauts-de-Seine : elle chante Piaf pour ses voisins confinés","description":"REPORTAGE - De sa fenêtre à Clichy (Hauts-de-Seine), la chanteuse Dahlia Dumont égaye la vie de ses voisins en reprenant les plus grands succès d'Édith Piaf. Son but est de faire plaisir à tout le monde autour d'elle.  Depuis sa fenêtre au troisième étage, la voix de Dahlia Dumont porte jusqu'aux immeubles d'en face. Confinée chez elle depuis deux mois, elle chante Édith Piaf pour ses voisins. Ces derniers se sont habitués à l'écouter et apprécient. La chanteuse américaine vit dans l'Hexagone depuis quelques années. Elle attend le déconfinement pour retrouver ses musiciens et reprendre la route des bals, des bars ainsi que des petits festivals. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-dahlia-dumont-chante-piaf-a-sa-fenetre-2153175.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/159.html","containsWordGlobalWarming":false}
{"title":"Maisons de retraite : aucun décès lié au Covid-19 dans le département de la Corrèze","description":"REPORTAGE - La Corrèze est l'un des rares départements où aucun décès lié au Covid-19 n'a été enregistré dans les maisons de retraite. A Donzenac, les mesures ont été prises très tôt.  Les 3 000 pensionnaires corréziens ont bien été protégés du Covid-19 jusqu'ici. A Donzenac, l'Ehpad \"L'abri du temps\" a été fermé bien avant les annonces gouvernementales. Plusieurs mesures y ont été prises très tôt pour éviter l'entrée du virus au sein de l'établissement. Par ailleurs, le Conseil départemental de la Corrèze a organisé depuis trois semaines une campagne de dépistage à grande échelle dans les maisons de retraite pour traquer le virus. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-maisons-de-retraite-aucun-deces-lie-au-covid-19-dans-le-departement-de-la-correze-2153165.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Au 52e jour de confinement, les rues de Paris s'animent","description":"REPORTAGE - Alors que le déconfinement ne débutera que le 11 mai, à Paris, les rues ont déjà retrouvé une animation presque normale ce jeudi.  À quatre jours du début du déconfinement, Paris n'a déjà plus rien d'une ville endormie. Ses quais ont perdu leur tranquillité. En revanche, le quartier latin n'a pas retrouvé ses étudiants. La mairie, elle, prévoit des pistes cyclables provisoires et une trentaine de rues piétonnisées pour limiter la circulation. Ce sujet a été diffusé dans le journal télévisé de 13H du 07/05/2020 présenté par Jacques Legros sur TF1. Vous retrouverez au programme du JT de 13H du 7 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-07T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-au-52e-jour-de-confinement-les-rues-de-paris-s-animent-2153159.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/160.html","containsWordGlobalWarming":false}
