{"title":"Grands magasins : des achats en toute sécurité ?","description":"Deux centres commerciaux situés à Paris ne pourront pas rouvrir avant le 10 juillet. Mais d’autres grands magasins redémarrent progressivement avec des consignes particulières.Continuer à vendre du rêve tout en respectant les règles sanitaires. C’est un exercice d’équilibriste pour les grands magasins qui ont pu rouvrir cette semaine. Sur 13 000 m2, un centre commercial de Strasbourg (Bas-Rhin) peut accueillir 2 000 personnes en même temps, pas plus. À l’entrée, les clients doivent se plier au protocole sanitaire : port du masque obligatoire et nettoyage des mains. Les achats des touristes constituent 20% du chiffre d’affaires annuel Au rayon prêt-à-porter, les vêtements qui ont été essayés sont ensuite isolés dans une cabine pendant 6 heures. Des règles plus strictes que les clients, peu nombreux, acceptent bien. Au rayon parfumerie et maquillage, il est interdit de toucher les produits pour des raisons d’hygiène. Les achats des touristes constituent 20% du chiffre d’affaires annuel de ce grand magasin situé à Strasbourg : leur absence en 2020 devrait se faire sentir.","date":"2020-05-14T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/grands-magasins-des-achats-en-toute-securite_3964199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Tourisme, Immobilier, masques... France 2 passe en revue les Une des quotidiens régionaux","description":"Le journaliste Samuel Étienne a sélectionné les gros titres d'actualité de la presse régionale jeudi 14 mai.\"Comment relancer le tourisme ?\" C'est la question posée en Une par le quotidien régional La Marseillaise, alors que le gouvernement a proposé un plan d'aide pour ce secteur particulièrement touché depuis le début de l'épidémie de Covid-19. Environ 140 000 emplois sont concernés en région Paca. Certaines plages rouvrent Le Dauphiné Libéré se demande en Une si les voyages des Français en Europe seront possibles cet été. Le Premier ministre a lui déclaré que les Français pourront partir en vacances en France cet été. \"La Montagne estime que l'heure de l'Auvergne est venue, notamment pour attirer des populations qui veulent quitter les grandes aires urbaines\", précise le journaliste Samuel Étienne. Certaines plages ont rouvertes, Ouest France explique que les balades seront autorisées à condition de ne pas rester statique sur la plage. La Dépeche du Midi se demande si la crise du Covid-19 va avoir des conséquences sur le secteur immobilier.","date":"2020-05-14T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tourisme-immobilier-masques-france-2-passe-en-revue-les-une-des-quotidiens-regionaux_3964167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : l'ensemble des pays seront \"servis en même temps\", assure le président de Sanofi","description":"Serge Weinberg était l'invité du 20 heures de France 2. Il a affrmé que les propos du directeur général du laboratoire français, selon lesquels les Etats-Unis seraient servis en premier, ont été \"déformés\".\"Je vais être extrêmement clair, il n'y aura aucune avance particulière d'aucun pays.\" Invité d’Anne-Sophie Lapix sur le plateau du 20 heures de France 2, jeudi 14 mai, Serge Weinberg, président de Sanofi, a tenté de désamorcer la polémique après les propos du directeur général du laboratoire français. Dans une interview à l'agence Bloomberg, Paul Hudson a indiqué les États-Unis obtiendr[aient] les vaccins en premier… car ils ont investi pour essayer de protéger leur population\". Comprenez : priorité au payeur. Sanofi est un groupe français qui possède plusieurs sites en France. Le chef de file du Parti socialiste, Olivier Faure, a fait part de son indignation. Emmanuel Macron, lui aussi, a réagi, exprimant la nécessité \"que ce vaccin soit un bien public mondial, extrait des lois du marché\". \"Il ne doit pas y avoir la moindre ambiguïté\" \"Les propos du directeur général ont été déformés\", a assuré sur France 2 Serge Weinberg. \"Nous sommes organisés avec différentes unités de fabrication, certaines aux États-Unis, mais les plus importantes en France et en Europe (...) Nous mettons tout en œuvre pour que l’ensemble des pays soient servis en même temps. Il ne doit pas y avoir la moindre ambiguïté sur nos intentions. C’est d’ailleurs l’histoire et l’éthique de notre société\", a-t-il fait savoir, évoquant un vaccin à sortir \"sans doute à la fin de l’année 2021\". Groupe pharmaceutique mondial, Sanofi travaille à la mise au point d’un vaccin contre le coronavirus. Des recherches en partie financées par le gouvernement américain. Selon Serge Weinberg, les Etats-Unis ont investi 400 millions de dollars. Ils auront donc priorité sur les vaccins produits dans les usines américaines. Mais \"nos capacités sont beaucoup plus importante en dehors des Etats-Unis\", a rappelé le président de Sanofi. Selon l’avocat François Pochart, l’Etat français peut réquisitionner ces vaccins à la condition qu'ils soient produits en France. La mise au point d’un vaccin prendra un an dans le meilleur des cas. D’autres laboratoires sont dans la course.","date":"2020-05-14T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/polemique-sanofi-pointe-du-doigt-dans-la-guerre-du-vaccin_3964483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"Réouverture des plages : des maires refusent","description":"De nombreuses communes du littoral ont annoncé qu’elles ouvriraient leurs plages dès samedi 16 mai. Mais certaines redoutent l’arrivée des citadins en provenance de la zone rouge.Des maîtres nageurs pour faire appliquer les gestes barrières. À Deauville (Calvados) la célèbre promenade des planches a rouvert jeudi 14 mai dans la matinée, dans des conditions très encadrées. Pour limiter les contacts, il y a un circuit à respecter : il est interdit de marcher à contre-sens, interdit de s’arrêter et surtout interdit d’aller sur la plage. Condamner les plages pour décourager les vacanciers Philippe Augier, le maire, ne veut pas ouvrir la plage pour l’instant. À l’heure du déconfinement, il redoute une arrivée de touristes incontrôlables. “Je pense que des destinations comme la nôtre, si elles annoncent qu’on rouvre les plages, ça va créer un afflux de populations et donc un brassage qui n’est pas souhaitable au stade où nous en sommes”, confie-t-il. Condamner les plages pour décourager les vacanciers, les habitants de Deauville comprennent la démarche de la mairie.","date":"2020-05-14T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/reouverture-des-plages-des-maires-refusent_3964541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"Vendée : un fabricant de vélos croule sous les demandes","description":"Depuis le déconfinement, lundi 11 mai, les vélos sont partout. Omniprésents à tel point que la ministre des Transports a annoncé jeudi 14 mai la création d’une académie des métiers du vélo, qui formera en urgence 150 mécaniciens. Les fabricants s’adaptent eux aussi.En Vendée, une usine de vélo connaît une reprise de son activité sur les chapeaux de roue. Après deux mois d’arrêt total, les salariés sont gonflés à bloc. Pour fabriquer 300 vélos par jour en respectant les mesures sanitaires, le directeur a dû repenser la chaîne de travail. Une réorganisation nécessaire, car depuis le déconfinement, lundi 11 mai, les commandes explosent. Chaque jour, 150 vélos partent de l’entrepôt pour être livrés dans des boutiques partout en France. +15% de chiffre d’affaires par rapport à l’an dernier Ces nouveaux clients, ce sont notamment les villes comme Milan (Italie), Paris ou encore Amiens (Somme). Cette dernière vient de passer commande pour 400 vélos supplémentaires pour agrandir son parc en libre-service. C’est quatre fois plus qu’en temps normal. Dans la boutique de l’usine, les vendeurs constatent que les clients de la région sont eux aussi plus nombreux. L’entreprise devrait réaliser 23 millions d’euros de chiffre d’affaires. C’est 15% de plus que l’an dernier.","date":"2020-05-14T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vendee-un-fabricant-de-velos-croule-sous-les-demandes_3964135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Dans le rétro : en 1900, durant l'exposition universelle, Paris accueillait les Jeux olympiques","description":"À cause de l'épidémie de Covid-19, les Jeux olympiques de Tokyo (Japon) sont reportés. Il y a cent-vingt ans, le 14 mai 1900, les épreuves olympiques se tenaient à Paris. Pour la première fois, des femmes prenaient part à la compétition.Dans le Paris de la Belle Époque, l'année 1900 est celle de l'exposition universelle. La foule se presse pour découvrir le Grand Palais et les chefs-d’œuvre de l'Art nouveau. Les Jeux olympiques se déroulent dans l'ombre de cet événement. La compétition n'en est qu'à ses balbutiements. \"La République, qui organise l'exposition universelle, parle de concours international d'exercice physique. Il s'agit de faire la démonstration des prouesses du corps humain\", explique Patrick Clastres, historien du sport à l'université de Lausanne (Suisse). Deux philosophies distinctes En 1900, deux philosophies s'affrontent : celle du baron Pierre de Coubertin, l'homme qui a fondé six ans plus tôt le Comité international olympique (CIO). Il revendique la noblesse du sport incarné par l'athlétisme, l'escrime ou le tennis. Face à lui, le gouvernement français. Les Républicains radicaux souhaitent promouvoir d'autres activités comme la gymnastique patriotique et toutes sortes de défis bien loin du sport d'aujourd'hui : tir au canon, tir au pigeon, pêche à la ligne.","date":"2020-05-14T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/dans-le-retro-en-1900-durant-l-exposition-universelle-paris-a-accueilli-les-jeux-olympiques_3964197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Tourisme : l'angoisse des saisonniers","description":"L'horizon se dégage un peu pour les saisonniers. Ils sont un million à travailler sur les sites touristiques dans les mois d'été. Les employeurs des cafés et des clubs de plage ne pouvaient s'engager à les embaucher sans savoir s'ils allaient rouvrir.Pour Jimmy, qui propose des voyages en calèche, la saison s'est arrêtée brusquement à la mi-mars. Avec les vacances, ce saisonnier espère organiser des sorties avec ses chevaux, mais les nouvelles réglementations changent la donne. \"On nous a demandé d'avoir 4 m2 par personne, sur une calèche de cinq personnes, c'est un peu compliqué\", explique le cocher saisonnier. Un été difficile à prévoir pour les saisonniers Durant l'hiver, cet auto-entrepreneur transporte des touristes dans la station d'Avoriaz (Haute-Savoie). L'été, il organise des balades dans la région. Mais il ne sait pas si les passagers seront au rendez-vous dans les prochains mois. Avec la saison d'hiver écourtée, il a perdu près de 10 000 euros. Les 1 500 euros d'aides de l’État ne lui permettent pas d'assurer l'avenir de sa société. Pour les saisonniers, l'été s'écrit encore en pointillés.","date":"2020-05-14T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tourisme-l-angoisse-des-saisonniers_3964515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"Hôpital de Tourcoing : témoignages des soignants en première ligne face au coronavirus","description":"En attendant un vaccin, le coronavirus est toujours présent. Des soignants de l’hôpital de Tourcoing, dans le Nord, ont accepté de témoigner sur la crise sanitaire.À l’hôpital de Tourcoing, dans le Nord, il n’y a pour l’instant qu’un seul patient intubé sous sédatif. Comme un répit pour les soignants après deux mois à se battre sans cesse pour le coronavirus, et à être confrontés à la mort trop souvent. “On a vu beaucoup de patients qui ont pleuré en nous tenant la main avant qu’on les endorme, en disant : ‘C’est fini, je ne verrai plus ma famille, je vais mourir’. Il y a des moments où l'on pleure dans les couloirs”, confie Juliette Halbaut, infirmière en réanimation. L’unité Covid n’occupe plus qu’une partie du service de réanimation Arrivée en renfort au début de la crise sanitaire, Mathilde Durang-Mastin, une infirmière, a dû encaisser le rythme effréné : “Tout s’est passé de manière très soudaine (...) et du jour au lendemain, on nous prend aussi pour des héros”, raconte-t-elle. Dans un livre d’or, les soignants ont consigné en photos leur combat et leurs victoires aussi. À l’hôpital de Tourcoing, l’unité Covid n’occupe plus qu’une partie du service de réanimation.","date":"2020-05-14T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/hopital-de-tourcoing-temoignages-des-soignants-en-premiere-ligne-face-au-coronavirus_3964159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Mobilier national : des pièces déclassées seront vendues aux enchères au profit des hôpitaux","description":"Le Mobilier national vole au secours des métiers des arts et du design, pour lesquels 500 000 euros ont été débloqués pour un fonds d’aide. L’institution fondée au XVIIe siècle va également vendre aux enchères quelques-unes de ses pièces au profit des hôpitaux.Le Mobilier national, l’ancien garde-meubles royal devenu aujourd’hui caverne d’Ali Baba de la République. C’est ici que les palais d’État et les ministères viennent faire leur marché. Ici, on trouve le fauteuil de Marie-Antoinette ou encore le bureau de François Mitterrand. Pour participer à l’effort national engendré par la crise sanitaire, le Mobilier national va-t-il réellement vendre certains de ses trésors, comme on a pu le lire ici ou là ? Un mobilier déclassé sans intérêt patrimonial Dans cette réserve d’un hectare, on stocke 80 000 pièces, surtout le mobilier inutilisé d’anciens appartements de fonction, sans intérêt patrimonial. C’est ce mobilier déclassé qui sera proposé à la vente aux enchères. Prix de départ de l’estimation : entre 50 et 100 € par meuble, parfois un peu plus. Ce type de ventes a toujours existé au Mobilier national, mais celles-ci étaient jusqu’ici tenues secrètes. En septembre, la prochaine sera médiatisée. Elle pourrait rapporter 50 000 euros au profit des hôpitaux. Une somme qui sera reversée à une fondation d’utilité publique, laquelle n’a pas encore été désignée.","date":"2020-05-14T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/hopital/mobilier-national-affaire-conclue-pour-les-soignants_3964521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la reprise timide des commerces en France","description":"En France, les commerces ont rouvert lundi 11 mai après huit semaines de confinement. Les Français se sont-ils précipités dans les boutiques ?Lundi 11 mai, dès le premier jour du déconfinement, des files d’attente se sont formées devant les boutiques. Est-ce le signe d’une consommation qui décolle ou simplement les conséquences des distances à respecter ? Jeudi 14 mai, dans un magasin de jouets, des clients arpentent les allées et les enfants sont ravis. “La dépense moyenne par consommateur est plus élevée que d’habitude\" Après le confinement, les clients sont de retour et veulent se faire plaisir. “Ils viennent pour marquer le passage d’une période à une autre. Ils font des beaux cadeaux. Ce qui fait aussi une des qualités des ventes aujourd’hui, c’est que la dépense moyenne par consommateur est plus élevée que d’habitude, on dépasse les 50 €”, indique Franck Mathais, le porte-parole de l'enseigne JouéClub. Plusieurs secteurs profitent de leur réouverture, comme les salons de coiffure.","date":"2020-05-14T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-reprise-timide-des-commerces-en-france_3964523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"Où sont les hôtels promis par le gouvernement aux malades du coronavirus ?","description":"L'Espagne ou la Chine tentent depuis longtemps de casser les chaînes de contamination en plaçant les malades dans des hôtels. En France, nous sommes censés faire la même chose. Et pourtant, ça coince.Le 19 avril 2020, Edouard Philippe annonçait que le déconfinement s’accompagnerait d’une stratégie d’isolement des malades, et qu’ils auraient le choix : “vous pourrez (...) vous confiner dans un lieu qui n’est pas votre domicile, qui pourra être un hôtel mis à votre disposition.” Mais au quatrième jour de déconfinement, l’œil du 20 heures a compté les hôtels mobilisés… et n’en a pas trouvé beaucoup. A Chelles, en Seine-et-Marne, un hôtel accueille actuellement 5 patients atteints du Covid-19, en convalescence. Comme Danielle Destarac, isolée dans sa chambre depuis sa sortie de l’hôpital il y a deux semaines : elle craignait notamment de contaminer ses proches. « Les gens qui sont dans l’appartement, fatalement je vais les croiser, ce n’est pas possible de ne pas se croiser. Et c’est vrai que ça me pose question, » reconnaît-elle. Isoler les patients contaminés, c’était bien l’objectif du Gouvernement. Mais cet hôtel, le seul de la zone à accueillir ainsi les malades, n’a pas été loué par l’Etat : c’est une initiative privée de Sibel Bilal de La Selle et son association, le Centre de ressources pour les mini-réseaux de proximité. « C’est 25 000 euros pour 15 chambres, 1 mois. C’est notre budget propre de l’association, » détaille-t-elle. Elle a bien écrit aux autorités sanitaires, demandé un soutien ou une subvention… mais sans succès : « Il n’y a aucune réponse… j’ai eu un coup de fil, on me dit ‘votre projet est très intéressant mais pour l’instant votre dossier est entre les mains du ministère’. Je me suis sentie dans un avion sans pilote ! » Seuls deux hôtels mobilisés sur 300 volontaires Le mois dernier, le président du groupe Accor proposait déjà de mettre ses hôtels à disposition pour accueillir des malades. “On a déjà aujourd’hui plus de 300 hôtels qui ont dit oui et qui sont volontaires pour accompagner le monde médical,” annonçait Sébastien Bazin sur France Inter. Un mois après, selon le groupe que nous avons contacté, seuls deux hôtels sur 300 ont été mobilisés. Pourquoi l’Etat n’a-t-il n’a pas donné suite à cette offre ? Où sont les hôtels promis ? Le ministère de la santé n’a pas répondu à nos questions. Alors nous avons contacté toutes les préfectures ; quelques unes nous ont communiqué des chiffres. Selon notre décompte, seule une dizaine d’hôtels accueilleraient des patients en métropole. C’est pourtant une solution déjà retenue dans plusieurs pays. « Si on ne contrôle pas bien la diffusion du virus au sein des familles, on va laisser le virus se transmettre au-delà du cercle familial, et c’est autant de nouvelles chaînes de contaminations qui peuvent naître, » prévient l’infectiologue Anne-Claude Crémieux. Depuis le 11 mai, les préfectures déploient des cellules chargées de passer des conventions avec les hôtels dans chaque département. Elles vont donc pouvoir appeler des établissements qui s’étaient portés volontaires… il y a déjà un mois.","date":"2020-05-14T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/video-ou-sont-les-hotels-promis-par-le-gouvernement-aux-malades-du-coronavirus_3964443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"Vaccin Sanofi : la priorité aux États-Unis fait polémique","description":"Mercredi 13 mai, une annonce de Sanofi a déclenché une polémique. Le laboratoire français a fait savoir qu’il servira les États-Unis en premier s'il trouve un vaccin contre le Covid-19.Paul Hudson est le directeur de Sanofi au niveau mondial et ce sont ses propos qui ont mis le feu aux poudres. Si son laboratoire trouve un vaccin contre le Covid-19, “les États-Unis obtiendront les vaccins en premier… car ils ont investi pour essayer de protéger leur population”, a-t-il déclaré. Autrement dit, priorité à ceux qui ont mis plus d’argent sur la table. “Les États-Unis se sont fortement mobilisés ces dernières semaines” Face à cette polémique, Olivier Bogillot, le patron de Sanofi France, tente de rassurer : “Il ne s’agit pas de donner une priorité à un vaccin, mais c’est vrai que les États-Unis se sont fortement mobilisés ces dernières semaines pour accélérer les procédures réglementaires, pour accélérer les investissements avec nous pour avoir les capacités de production. Et nous, on appelle l’Europe à faire la même chose (...) et qu’on ait le vaccin au même moment”.","date":"2020-05-14T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin-sanofi-la-priorite-aux-etats-unis-fait-polemique_3964153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : dans quelles conditions les restaurants vont-ils pouvoir rouvrir en zone verte ?","description":"Les restaurants en zone verte pourraient rouvrir à partir du 2 juin. Avec la crise sanitaire, comment les restaurateurs vont-ils s’organiser ?La vie reprend doucement dans une brasserie située près du Vieux-Port de Marseille, dans les Bouches-du-Rhône. Depuis le lundi 11 mai, il y a un peu plus d’activité en cuisine, mais uniquement pour de la vente à emporter. Le gérant veut rouvrir au plus vite son établissement, mais redoute des contraintes sanitaires trop drastiques comme par exemple, le respect d’une zone de 4 m2 par client. Elle a déjà perdu 50% de son chiffre d’affaires Pour respecter cette règle éventuelle, le nombre de couverts dans la brasserie par service passerait de 90 à une vingtaine seulement. Cela ne permettrait pas de rappeler les six salariés de l’équipe actuellement au chômage partiel. En attendant le 2 juin, les habitués boivent leur café sur le trottoir. Habituellement, le printemps est un temps fort pour la brasserie marseillaise : elle a déjà perdu 50% de son chiffre d’affaires en deux mois.","date":"2020-05-14T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-dans-quelles-conditions-les-restaurants-vont-ils-pouvoir-rouvrir-en-zone-verte_3964117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Familles précaires : des aides de la CAF versées le 15 mai","description":"Vendredi 15 mai, la Caisse d’allocations familiales (CAF) versera automatiquement à 4 millions de familles défavorisées une aide exceptionnelle. Une forme de solidarité pour faire face aux conséquences de la pandémie.À Dreux, en Eure-et-Loir, Barbara Chamsi, une mère au foyer, a rendez-vous avec une association qui soutient les familles défavorisées. Sans emploi depuis huit ans et avec un enfant à charge, elle veut en savoir plus sur l’aide qui va lui être versée vendredi 15 mai après deux mois de confinement. Pour les bénéficiaires de minima sociaux, une aide de 150 € sera versée par la CAF, plus 100 € supplémentaires par enfant de moins de 20 ans. Le budget alimentaire a pesé sur les foyers Les familles qui touchent l’allocation logement recevront 100 € par enfant à charge. Barbara Chamsi percevra donc automatiquement un virement de 250 €. Nourrir son fils est sa priorité. “Il faut que le frigo soit plein et après je gère. Ma priorité, c’est payer mes factures et donner à manger à mon enfant”, témoigne la mère au foyer. Avec le confinement et les enfants à la maison, le budget alimentation a pesé sur les foyers et le surendettement s’est aggravé pour certaines familles.","date":"2020-05-14T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/familles-precaires-des-aides-de-la-caf-versees-le-15-mai_3964173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Des employés d'un salon de coiffure \"donnent\" un jour de travail pour faire redémarrer l'activité","description":"À Paris, dans un salon de coiffure, les salariés ont décidé d'offrir une journée de travail par semaine à leur patron afin de faire redémarrer l'activité. Les clients sont admiratifs.Un geste solidaire se cache derrière chaque coup de ciseau. Dans un salon de coiffure parisien, les salariés ont choisi de travailler bénévolement un jour de plus par semaine pour soutenir leur patron et aider à faire redémarrer l'activité après plusieurs semaines de confinement liées à la lutte contre le Covid-19. \"Le manque à gagner est énorme\" Un don spontané et unanime des six coiffeurs, conscients des conséquences économiques liées au confinement de la population. \"Le manque à gagner est énorme, donc la solidarité est de mise dans cette situation-là\", explique Olivier, l'un des employés. Les deux mois d'inactivité ont laissé des traces. La direction du salon a du faire un prêt de 20 000 euros. Les clients, eux, se sentent prêts à faire un geste. Les coiffeurs continueront de \"donner\" un jour de travail au moins jusqu'à fin juin.","date":"2020-05-14T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/des-employes-d-un-salon-de-coiffure-donnent-un-jour-de-travail-pour-faire-redemarrer-l-activite_3963949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : plus de 300 000 morts à travers le monde","description":"On compte jeudi 14 mai plus de 300 000 morts du Covid-19 à l’échelle mondiale. L’Organisation mondiale de la santé (OMS) estime que le virus pourrait ne jamais disparaître. Quel est le bilan de la bataille mondiale contre le virus ?De l’Espagne à la Chine, c’est devenu l’un des tristes rituels de nombreux pays : l’annonce du nombre de décès quotidiens. Dans le monde, le bilan atteint jeudi 14 mai la barre des 300 000 morts. Avec plus de 85 000 décès, les États-Unis sont le pays le plus touché. La première puissance mondiale devant la vieille Europe, où le Royaume-Uni accuse le pire bilan (plus de 33 000 décès), devant l’Italie (31 000), l’Espagne et la France (27 000 chacune). Tout est parti à 8 000 km de là, en Chine, pays qui comptabilise plus de 4 600 morts pour 1,3 milliard d’habitants. Mais faut-il croire les statistiques officielles chinoises ? Désormais, les regards se tournent vers l’Amérique du Sud. Au Brésil, le virus a déjà tué plus de 13 000 personnes et ne cesse de progresser. En Afrique, le Lesotho a annoncé mercredi 13 mai son premier cas de contamination. Il s’agissait du dernier pays africain épargné par l’épidémie. 620 000 morts du VIH depuis janvier Depuis Genève (Suisse), l’OMS prévient : l’humanité devra peut-être apprendre à vivre avec le virus pour longtemps. Si le Covid-19 a déjà tué plus de 300 000 personnes, à l’échelle mondiale des malades infectieuses, la malaria a tué depuis janvier 362 000 malades, le sida 620 000, et la grippe saisonnière a tué 180 000 personnes à travers le monde. Pour lutter contre le virus, le gouvernement britannique mise sur les tests sérologiques du laboratoire Roche. “Avec ces tests sérologiques, dans un premier temps, les autorités espèrent pouvoir relancer l’activité en envoyant en première ligne les personnes qui ont déjà été malades. (...) Elles espèrent aussi mieux cerner ce virus, avoir une image plus précise de la manière dont il circule au sein de la population”, indique le journaliste Arnaud Comte, en duplex de Londres, la capitale britannique.","date":"2020-05-14T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-plus-de-300-000-morts-a-travers-le-monde_3964509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les Français autorisés à partir en vacances cet été","description":"Le gouvernement annonce jeudi 14 mai un plan pour relancer le tourisme, secteur à l’arrêt depuis le début de l'épidémie de Covid-19. Le Premier ministre Édouard Philippe a déclaré que les Français pourront partir en vacances cet été en métropole et en Outre-mer.L'exécutif a annoncé jeudi 14 mai un plan de relance du tourisme, un secteur particulièrement touché depuis le début de l'épidémie de Covid-19. Le Premier ministre Édouard Philippe a par ailleurs affirmé que les Français seront autorisés à partir en vacances cet été. \"Ils pourront partir en métropole et en Outre-mer sous réserve de possibles restrictions locales\", explique la journaliste de France Télévisions Hélène Hug en duplex devant l’hôtel de Matignon. Les Français peuvent réserver des vacances Les réservations sont possibles. \"Si d'ici l'été la crise sanitaire devait s'aggraver à nouveau et qu'il faille annuler les vacances, les professionnels du tourisme et de l’hôtellerie se sont engagés à rembourser intégralement les réservations\", précise la journaliste. L’État a pris des engagements à hauteur de 18 milliards d'euros pour soutenir le secteur du tourisme.","date":"2020-05-14T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-francais-autorises-a-partir-en-vacances-cet-ete_3963955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Tourisme : le plan de sauvetage sera-t-il suffisant ?","description":"Le gouvernement met 18 milliards d'euros sur la table pour soutenir le tourisme. Le secteur est à l’arrêt depuis le début de l'épidémie de Covid-19.À l'approche de l'été, aider le secteur du tourisme est l'une des priorités du gouvernement. Neuf ministres étaient réunis à Matignon autour d’Édouard Philippe jeudi 14 mai. Ils ont conversé en visioconférence avec les responsables du secteur. Le Premier ministre veut donner une perspective à un secteur sinistré, tout particulièrement aux restaurateurs. Réouverture le 2 juin pour les restaurants en zone verte ? \"Dans les départements qui vont rester en vert, notre objectif est de faire en sorte que les cafés et la restauration puissent ouvrir dès le 2 juin. Pour cela, il faut que notre capacité à contenir l'épidémie soit démontrée jusqu'au 2 juin. Il faut que les restaurateurs puissent appliquer les protocoles sanitaires et rouvrir dans les meilleures conditions possibles\", précise le Premier ministre. La date et les modalités de la réouverture seront décidées dans la semaine du 25 mai. Les protocoles sanitaires s'annoncent assez stricts et vont obliger le secteur à se réadapter. Pour soutenir tout le secteur du tourisme, Édouard Philippe a annoncé un plan global de 18 milliards d'euros.","date":"2020-05-14T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tourisme-le-plan-de-sauvetage-sera-t-il-suffisant_3964109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Confinement : quand la farine sauve un céréalier","description":"Au début du confinement, il y a eu pénurie de farine dans de nombreux supermarchés. Des petits producteurs artisanaux ont su s'adapter. Certains ont pu développer de nouveaux partenariats.La farine, l'or blanc du confinement. Dans une ferme d'Eure-et-Loir, la farine coule à flot depuis le 15 mars pour répondre à la demande massive. Un succès visible dans la réserve de blé de Bruno Rocquain. \"Au début du confinement, le tas de blé était beaucoup plus haut. On voit que cela a bien diminué. Il y a une grosse demande de blé et donc de farine. Pour nous, c'est exceptionnel\", précise l'exploitant. Des partenariats avec la grande distribution Le travail est partagé avec le meunier, son fils Mathieu, qui a construit de ses mains le moulin. Les machines tournent à plein régime car il faut désormais produire dix fois plus de farine qu'avant. Une réussite qui leur permet de se développer. \"On a investi dans une machine\", explique le meunier. Il faut livrer au plus vite les commandes aux clients, qui sont surtout des boulangers, et, depuis peu, la grande distribution. Trois enseignes ont proposé un partenariat longue durée à l'exploitant.","date":"2020-05-14T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-quand-la-farine-sauve-un-cerealier_3964151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la rédaction de France 2 répond à vos questions","description":"De nombreux internautes posent des questions sur le Covid-19 via le #OnVousRépond. La journaliste de France 2 Nabila Tabouri, présente sur le plateau du 13 Heures, en a sélectionné plusieurs afin d'y répondre.Malgré la levée du confinement, les internautes continuent à se poser beaucoup de questions sur l'épidémie de Covid-19 et les mesures de déconfinement. Olivier, un internaute, demande s'il est possible d’être verbalisé plusieurs fois sur un parcours de plus de 100 kilomètres. \"D'après un juriste, il n'est pas possible d’être verbalisé plusieurs fois dans une journée pour un seul et même parcours car cela correspond à la même infraction. La police nationale ne voit pas les choses de la même façon. Vous pouvez être verbalisé à plusieurs reprises, car, dès le premier contrôle, on vous demandera de rentrer chez vous. Si vous récidivez, la contravention de 135 euros sera majorée à 375 euros\", explique la journaliste Nabila Tabouri, présente sur le plateau du 13 Heures. Les brocantes vont rouvrir Les brocantes vont-elles pouvoir rouvrir ? Bonne nouvelle pour les chineurs, elles vont pouvoir rouvrir. \"Les brocantes sont considérées comme un marché. Mais elles sont soumises à une autorisation du maire ou du préfet et doivent respecter les règles de distanciation sociale\", précise la journaliste.","date":"2020-05-14T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-redaction-de-france-2-repond-a-vos-questions_3964157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Le syndrome de Kawasaki, un effet secondaire du coronavirus ?","description":"Des tests et des études sont en cours pour établir des statistiques fiables sur le Covid-19. Un syndrome inquiétant est aussi apparu chez certains patients.À l’hôpital pédiatrique Robert Debré à Paris, un garçon de 15 ans arrive tout juste en soins intensifs. Il souffre de douleurs au ventre, d'une forte fièvre supérieure à 40 degrés et d'une éruption cutanée. Des symptômes qui font penser à une maladie rare qui touche les enfants, appelée syndrome de Kawasaki. Douleurs au ventre et grosse fatigue Les médecins craignent des complications cardiaques. \"J'avais une très grosse douleur au ventre, ça me fatiguait\", explique le garçon. Ses analyses de sang montrent qu'il a été infecté par le Covid-19 il y a plusieurs semaines sans présenter aucun symptôme. Il souffre aujourd'hui d'une sorte d'effet secondaire du virus. Sa mère est sous le choc. Depuis deux mois, pendant toute la durée du confinement, elle affirme que son fils n'est pas sorti une seule fois de chez elle. \"Je prenais toutes mes précautions pour ne pas que cela lui arrive, et cela lui est arrivé\", regrette-t-elle. 125 cas similaires ont été signalés en France ces dernières semaines selon la direction générale de la Santé. L'intégralité du reportage sera diffusé dans Envoyé Spécial jeudi 14 mai à 21h05.","date":"2020-05-14T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/le-syndrome-de-kawasaki-un-effet-secondaire-du-coronavirus_3964175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Vrai ou fake : les contrevérités du web","description":"L’épidémie ralentit, mais pas les rumeurs sur le coronavirus. Quatre youtubers ont concocté une vidéo pour relativiser sur la dangerosité du virus : elle a été vue 500 000 fois. La journaliste Linh-Lan Dao démêle le vrai du faux dans la rubrique “vrai ou fake”.Dans une vidéo diffusée en direct sur internet appelée “Alerte à la santé et alerte à liberté”, des influenceurs minimisent la gravité de la crise sanitaire actuelle. Cette vidéo a été vue plus de 500 000 fois. “Eux se présentent comme des lanceurs d’alerte. Nous nous sommes donc intéressés à deux de leurs affirmations”, explique la journaliste Linh-Lan Dao. La grippe hivernale est moins mortelle que le Covid-19 Pour l’un d’entre eux par exemple, “le Covid-19 est moins dangereux que la grippe saisonnière”. “J’ai peur que Raoult ait raison. Il n’y a pas plus de morts cette année et qu’au final il n’y ait pas plus de morts cette année”, lance l'un des youtubers. Mais c’est faux, la grippe hivernale est moins mortelle que le Covid-19. Le nombre de décès attribué à la grippe était de 13 000 en 2017-2018. À ce stade, le Covid-19 a fait plus de 27 000 morts, et ce chiffre continue d’augmenter.","date":"2020-05-14T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vrai-ou-fake-les-contreverites-du-web_3964545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la vie des Français au travail reprend son cours","description":"Suite du feuilleton de France 2 de la France face au déconfinement. Une libraire et un photographe décrivent leur quotidien au travail.Tant bien que mal, la vie reprend son cours en France après deux mois de confinement. Des travailleurs témoignent à leur manière de ce retour à la normale. Une responsable d'une librairie jeunesse à Maisons-Laffitte (Yvelines) a repris le travail depuis deux jours. Dans sa librairie, le port du masque est obligatoire et deux clients au maximum sont présents en même temps dans la boutique. Recréer du lien social Du gel hydroalcoolique est disposé à l'entrée pour les clients. Pendant le confinement, la libraire n'effectuait que des livraisons à domicile. Rouvrir sa boutique, c'est aussi recréer du lien avec ses clients. \"J'aime bien avoir l'avis de ma librairie. Avoir des contacts, c'est important\", explique une cliente. Pour l'heure, les clients ont répondu présent. À Paris, Denis Meyer, photojournaliste, continue de couvrir l'actualité. Depuis quelques jours, il offre des images de rues métamorphosées.","date":"2020-05-14T00:00:00.000Z","order":17,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-vie-des-francais-au-travail-reprend-son-cours_3964207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les Français pourront partir en vacances","description":"Les Français pourront partir en vacances en juillet et en août. Le Premier ministre veut relancer le tourisme en France avec un plan de 18 milliards d’euros.Jeudi 14 mai, le rêve de vacances d’été devient réalité partout en France y compris pour les habitants des zones rouges. La Méditerranée attend sagement ses touristes et la réouverture de ses plages encore vides. Dans l’Hérault, à la Grande-Motte, un camping a déjà 80% de réservations en juillet et août : la désinfection des 240 mobil-homes est garantie avant chaque nouvelle arrivée. Garder ses distances sur la plage À la piscine du camping il y a la même vigilance avec une surveillance millimétrée. Il n’est pas question de coller le transat du voisin. \"Il est important pour nous d’avoir 1 m entre chaque transat, et veiller à ce que les familles ne soient pas les unes sur les autres. Nos nageurs vont veiller à ça, y compris à l’intérieur du bassin\", explique Romain Baumstarck, le gérant du camping.","date":"2020-05-14T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/deconfinement-les-francais-pourront-partir-en-vacances_3964475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"Commerces de proximité : les gagnants du confinement","description":"Les petits commerces alimentaires n’ont pas fermé pendant le confinement et sont même devenus indispensables. Ils ont vu leur fréquentation et leur chiffre d’affaires s’envoler.Derrière un calme apparent, Patrick Lafont mène ses tournées au pas de charge avec son épicerie ambulante. Depuis deux mois sur les petites routes de la Creuse, son klaxon a brisé le silence du confinement. Il était hors de question pour lui de baisser le rideau en quarante ans de tournées : son chiffre d’affaires est au plus haut. Fromages, légumes, pâtes… Ses clients dans l’isolement n’ont jamais eu autant besoin de lui. 800 € de plus chaque jour dans la caisse Par peur du coronavirus, beaucoup de personnes font l’impasse sur des courses en supermarché. Le plus proche se situe à 12 km. Résultat : les clients achètent davantage et Patrick Lafont s’est retrouvé avec 800 € de plus chaque jour dans la caisse. “Je n'en revenais pas, le soir quand je tapais sur ma caisse (...) comme je suis bientôt à la retraite, je vais partir avec un bon chiffre d’affaires”, confie l’épicier ambulant.","date":"2020-05-14T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/commerces-de-proximite-les-gagnants-du-confinement_3964529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les rassemblements privés de plus de dix personnes autorisés","description":"Jeudi 14 mai, le Conseil constitutionnel a rendu un avis qui va parler à beaucoup. Il autorise les rassemblements privés de plus de dix personnes. Le journaliste Matthieu Boisseau est sur le plateau du 13 Heures pour donner des précisions.Les rassemblements de plus de dix personnes dans les lieux privés sont autorisés, mais sous conditions. “Si vous voulez fêter votre anniversaire ce week-end avec 20 personnes, c’est possible. Mais vous devrez l’organiser chez vous ou dans un logement, car l’autorisation ne concerne que les locaux à usage d’habitation. Vous ne pouvez donc pas louer une salle, car les établissements recevant du public restent fermés”, explique le journaliste Matthieu Boisseau sur le plateau du 13 Heures. “Les mesures barrières doivent être appliquées en tous lieux” Comment cela va-t-il se passer pour les mariages prévus dans les prochaines semaines ? “Ces occasions pour se rassembler restent limitées. Pas de mariages au moins jusqu’au 2 juin, et pas de cérémonies religieuses comme les baptêmes par exemple. (...) Même dans un endroit privé, les mesures barrières doivent être appliquées en tous lieux et en toutes circonstances. Distanciation sociale avec au moins 1 m entre les invités, et les mesures d’hygiène”, rappelle le journaliste.","date":"2020-05-14T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-rassemblements-prives-de-plus-de-dix-personnes-autorises_3964133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Commerces : des rabais très intéressants pour faire revenir les clients","description":"Depuis lundi 11 mai, jour de déconfinement, les magasins ont pu rouvrir en France, avec beaucoup de stock à écouler. Conséquence : c’est la foire aux promotions. Les enseignes ont pour défi de faire revenir leur clientèle.-50% en bon d’achat sur tout le magasin. Après deux mois de fermeture, un magasin Gifi a misé sur des promotions exceptionnelles pour attirer des clients, qui en profitent même pour acheter plus que prévu. Des bonnes affaires dans tous les rayons, mais surtout sur les articles de saison, tels que les chaises longues. L’objectif est d’écouler les stocks accumulés pendant deux mois. Rattraper les pertes liées au confinement Dans un magasin de l’enseigne Boulanger, spécialisée dans l’électroménager, on compte également des offres alléchantes, mais pas de prix cassés. Ce magasin a continué de fonctionner uniquement sur internet pendant le confinement. Il compte aujourd’hui sur ses vendeurs pour faire revenir les clients dans les rayons. Offres promotionnelles ou bons conseils : des stratégies pour redonner aux clients le goût des rayons et pouvoir rattraper les pertes de ces deux mois de confinement le plus rapidement possible.","date":"2020-05-14T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/commerces-des-rabais-tres-interessants-pour-faire-revenir-les-clients_3964115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-mai-2020_3932109.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : 4,4% des Français touchés par le virus","description":"Le gouvernement avait annoncé que le confinement pourrait avoir lieu si on passait sous la barre des 3 000 contaminations par jour. Finalement, lundi 11 mai, le chiffre était de 4 000.L’épidémie recule, mais moins vite que prévu. Il y a trois semaines, l’Institut Pasteur avait dévoilé une première projection. Les chercheurs pensaient qu’au 11 mai, jour du déconfinement, environ 1 300 personnes se contamineraient chaque jour. Or, selon une nouvelle projection, au 11 mai, ce sont plutôt 3 900 personnes qui auraient contracté le virus quotidiennement. Plus de 10 000 morts en Ehpad Selon les auteurs de l’étude, il n’y a pas d’inquiétude à avoir. À l’échelle de la France, la différence est minime. Initialement les chercheurs tablaient sur 5,7% des Français touchés au 11 mai. Mais ça serait plutôt seulement 4,4%, soit 2,8 millions de Français. Jeudi 14 mai, le cap des 10 000 morts dans les Ehpad a été atteint. “Pour être précis, ce soir on compte 10 201 personnes décédées dans les Ehpad. C’est 228 personnes de plus par rapport à hier. Mais si maintenant on ajoute les personnes qui étaient en Ehpad et qui ont été transférées à l’hôpital (...) on est à plus de 14 000 personnes, résidents d’Ehpad, décédés”, explique le journaliste Léopold Audebert, en duplex du ministère des Solidarités et de la Santé, à Paris.","date":"2020-05-14T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-4-4-des-francais-touches-par-le-virus_3964531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"#OnVousRépond : quels sont les traitements envisagés pour faire face au coronavirus ?","description":"Les Français se posent des questions sur les traitements du coronavirus. Le journaliste Guillaume Daret et le Dr Damien Mascret sont sur le plateau du 20 Heures pour donner des précisions dans la rubrique #OnVousRépond.“Le plasma des personnes qui ont guéri du Covid-19 serait très efficace pour soigner la maladie, même dans sa forme grave. Qu’en est-il ?”, demande Luna, une internaute. “En France, on a lancé une étude. On aura les résultats la deuxième quinzaine de mai. Mais les Américains ont déjà expérimenté ça chez plus de 5 000 patients qui étaient dans un état grave. Ils se sont aperçu que le traitement est bien supporté et la mortalité était de 15%”, explique le Dr Damien Mascret sur le plateau du 20 Heures. “Tous les cas ont évolué favorablement” Où en est l’évolution des cas de Kawasaki liés au Covid-19 ? “L’hôpital Necker vient de publier les résultats concernant 17 enfants. En 11 jours, ils ont eu 17 patients atteints. La bonne nouvelle, c’est que tous les cas ont évolué favorablement. Mais ça a quand même été sérieux, car 11 enfants ont dû avoir des soins intensifs”, poursuit le Dr Damien Mascret.","date":"2020-05-14T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/onvousrepond-quels-sont-les-traitements-envisages-pour-faire-face-au-coronavirus_3964537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"Transports scolaires : les parents d'élèves se montrent prudents","description":"Les élèves parisiens ont repris le chemin de l’école, jeudi 14 mai. Dans le reste du pays, cela fait trois jours que les écoliers se plient aux nouvelles règles, y compris les arrivées échelonnées dans la matinée. Pour les transports scolaires, c’est un peu plus compliqué.Les transports scolaires ont repris la route, jeudi 14 mai, mais rien n’est comme avant. Le poste de conduite est protégé et 1 siège sur 2 est condamné à l’intérieur du car. Autre changement : la présence d’un accompagnateur, présent pour distribuer des masques aux enfants et vérifier qu’ils respectent bien les distances. Mais pour cette semaine de reprise, les jeunes voyageurs sont très rares. Au troisième arrêt, une maman vient déposer son fils de 10 ans avec un peu d’appréhension. Ce sera le seul passager de la matinée. Un seul enfant dans un car de 60 places en temps normal. À l’arrivée, c’est la directrice de l’école qui assure l’accueil. Les collégiens de retour en cours la semaine prochaine Les parents préfèrent pour l’instant accompagner eux-mêmes leurs enfants. La décision a été prise de remettre en service la totalité des lignes, quitte à ce que le dispositif soit surdimensionné, au moins dans un premier temps. Une remise en route en forme de rodage. Avec la reprise des collégiens la semaine prochaine, la fréquentation des transports scolaires devrait reprendre petit à petit.","date":"2020-05-14T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/transports-scolaires-les-parents-d-eleves-se-montrent-prudents_3964511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"Restaurants : une possible réouverture le 2 juin ?","description":"Le Premier ministre a fixé un cap pour la réouverture des restaurants en zone verte. Ce sera le 2 juin si le niveau de l'épidémie de Covid-19 le permet. Les restaurateurs vont devoir appliquer un protocole très lourd de mesures sanitaires.Si le seul moyen de se régaler reste les plats à emporter, un restaurateur d'Antibes (Alpes-Maritimes) compte les jours avant de servir ses clients sur place, le 2 juin si tout va bien. \"C'est un soulagement, on attendait ça avec impatience\", explique Jérôme Clavel, chef du restaurant Le 44 à Antibes. Comment respecter les mesures sanitaires quand on est aux fourneaux ? L’État va garantir des prêts Le chef va devoir changer ses habitudes. \"Pour un service, on goûte dix fois la sauce. On est en train de réfléchir à savoir comment on va s'organiser. On va mettre en place des cuillères individuelles\", précise le chef. Même contrainte en salles. Les clients devront-ils être espacés de 4 m2 comme les salariés dans les entreprises ? Un patron de bar marseillais (Bouches-du-Rhône) estime que c'est impossible. L’État va engager un plan de 18 milliards d'euros pour aider le secteur qui emploie près de 2 millions de personnes. \"L’État va garantir des prêts à hauteur de 7,8 milliards d'euros\", indique le journaliste Jean-Claude Chapel sur le plateau du 20 Heures.","date":"2020-05-14T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/restaurants-une-possible-reouverture-le-2-juin_3964501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
{"title":"Tourisme : des sites prêts à redémarrer","description":"Comment le secteur du tourisme accueille-t-il les mesures mises en place par le gouvernement ? Reportage à Padirac, dans le Lot : son gouffre mondialement connu est fermé aux visites.À 100 m sous terre, l’eau ruisselle toujours, mais les touristes ont disparu. En temps normal, le Gouffre de Padirac, dans le Lot, c’est un demi-million de visiteurs par an. Alors forcément, l’absence de public crée un vide. Les mesures d’aide tout juste annoncées par le gouvernement redonnent espoir, avec une possibilité de chômage partiel jusqu’à fin 2020. Le site a perdu 35% de son chiffre d’affaires Au fond du Gouffre de Padirac, les caisses sont fermées et les escaliers déserts. À cause du confinement, le site a perdu 35% de son chiffre d’affaires. Seuls quelques écrans avec des photos rappellent les jours heureux. Alors pour ne pas sombrer, les équipes de maintenance bichonnent le site, vérifient chacune des 500 ampoules et entretiennent les 26 bateaux de la flotte. Au pic de la saison touristique, ces bateaux transportent 8 000 personnes par jour.","date":"2020-05-14T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tourisme-des-sites-prets-a-redemarrer_3964503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2020_3932117.html","containsWordGlobalWarming":false}
