{"title":"Hôpitaux de Paris : grève illimitée aux urgences","description":"À partir de dimanche 14 avril minuit, les 25 services d'urgences des hôpitaux de Paris sont appelés à se mettre en grève. Les syndicats dénoncent une dégradation des conditions de travail.\"Urgences en grève\". Voilà trois semaines qu'à l'hôpital parisien Saint-Antoine, les aides-soignants sont en grève, tout en assurant leurs vacations. \"On aime notre boulot, on vient parce qu'on aime ce boulot-là, mais ne pas savoir comment va se passer la journée, savoir s'il va y avoir des débordements, de l'agressivité, à un moment donné, c'est stop\", confie Nathalie Bouillon, aide-soignante gréviste au micro de France 3. Les revendications À l'hôpital Saint-Antoine, on dénombre neuf agressions depuis le début de l'année et de plus en plus de patients chaque jour. Infirmiers et aides-soignants réclament plus d'effectifs et plus de sécurité, mais aussi une prime de 300 euros. La grève promet de s'étendre dès dimanche 14 avril minuit à cinq autres hôpitaux parisiens. Le mouvement pourrait s'étendre dans toute la France.","date":"2019-04-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/hopitaux-de-paris-greve-illimitee-aux-urgences_3397937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-avril-2019_3253795.html","containsWordGlobalWarming":false}
{"title":"Tourisme : Mayotte, un paradis méconnu","description":"Mayotte accueille peu de touristes. La destination reste méconnue alors qu'elle ne manque pas d'atouts naturels.Ce sont des eaux turquoises à perte de vue. Mayotte abrite l'un des plus grands lagons au monde, pourtant méconnu par les touristes. Sous la surface, des coraux multicolores et des poissons par dizaines. Sur le bateau, les passagers sont surpris : \"On entend jamais parler de Mayotte, c'est du tourisme de bouche à oreille qui existe ici\", explique une femme. Une destination jugée dangereuse Malgré ses paysages de carte postale, Mayotte reste une destination peu connue, qui souffre d'une image cornée dont les forums sur internet se font l'écho. \"Est-ce vraiment dangereux ?\", peut-on lire sur la toile. Les attaques aux personnes sont en moyenne deux fois plus nombreuses qu'en métropole, une insécurité chronique qui pèse sur l'attractivité de l'île. Les professionnels du secteur déplorent cette mauvaise réputation, car le tourisme pourrait être un axe fort de développement pour l'un des territoires les plus pauvres de France.","date":"2019-04-14T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/tourisme-mayotte-un-paradis-meconnu_3397929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-avril-2019_3253795.html","containsWordGlobalWarming":false}
{"title":"Sikhs : une communauté née en Inde au XVe siècle","description":"Les Sikhs fêtent dimanche 14 avril l'anniversaire de la naissance de leur religion, qui compte 2 millions de fidèles dans le monde. Une petite communauté existe en France.À Bobigny (Seine-Saint-Denis), devant le plus grand temple sikh de France, des milliers de fidèles se sont réunis dimanche 14 avril pour célébrer l'anniversaire de la création de leur religion. Le spectacle intrigue certains riverains. \"C'est l'occasion de faire connaître à nos voisins qui nous sommes et à les inviter à se joindre à nous\", explique Bikramjit Siingh, un ingénieur de travaux. Le sikhisme est une religion monothéiste née dans le nord de l'Inde au XVe siècle. Environ 20 000 pratiquants en France Contrairement à l'hindouisme, il n'y a pas de caste chez les sikhs. Les femmes et les hommes sont mélangés et chacun est invité à partager un repas, toujours végétarien. Ouvrir les portes de leur temple permet aux Sikhs de s'intégrer. Être sikh en France est un défi quotidien pour les 20 000 pratiquants dans tout le pays.","date":"2019-04-14T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/inde/sikhs-une-communaute-nee-en-inde-au-xve-siecle_3397925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-avril-2019_3253795.html","containsWordGlobalWarming":false}
{"title":"Politique : ces présidents qui ont changé de cap en cours de mandat","description":"Après trois mois de grand débat national, Emmanuel Macron annoncera des mesures lundi 15 avril à 20 heures depuis l'Élysée (Paris). Face à la rue, de nombreux présidents de la cinquième République ont dû changer de cap.François Mitterrand, Jacques Chirac, François Hollande... Presque tous les présidents ont connu des désillusions et ont dû changer de cap politique. Juste après son élection, François Mitterrand applique le programme commun de la gauche, mais l'économie s'effondre et le déficit s'envole. C'est le Premier ministre Pierre Mauroy qui doit assumer le tournant de la rigueur. Changement de cap pour le président Hollande en 2014 En 1995, Jacques Chirac fait campagne autour de la fracture sociale, mais quelques mois après son élection, il lance la réforme des régimes spéciaux avec Alain Juppé. Le pays est à l'arrêt et cette crise aboutira à la dissolution ratée de 1997. Même scénario pour François Hollande, après une campagne marquée à gauche contre un ennemi invisible : la finance. Confronté aux réalités économiques, le président fait le choix d'aider les entreprises en 2014 avec le CICE. Aujourd'hui, Emmanuel Macron connaît la même situation, mais doit répondre de son côté, à une contestation sociale.","date":"2019-04-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/politique-ces-presidents-qui-ont-change-de-cap-en-cours-de-mandat_3397935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-avril-2019_3253795.html","containsWordGlobalWarming":false}
{"title":"Noirmoutier : une île fière de sa pomme de terre d'excellence","description":"La pomme de terre de Noirmoutier (Vendée) est l'un des emblèmes de l'île. Du champ jusqu'à l'assiette, les agriculteurs s'organisent pour valoriser leurs produits.Cette pomme de terre est la star de l'île de Noirmoutier (Vendée). Ne vous fiez pas à sa robe un peu sale, elle sort à peine de terre, mais elle est la chouchoute des agriculteurs. Légèrement sucrée, fondante, la primeur de Noirmoutier a déjà une belle réputation. Le goût unique de ce petit légume viendrait de sa plantation. Des sols sablonneux, enrichis d'algues. Une tradition que la coopérative a su valoriser. Pour la première fois, une des variétés a décroché le label rouge. Autrement dit, ces pommes de terre seraient plus goûteuses. 5 euros le kilo Les clients raffolent des grenailles. \"Elle est très très bonne, elle est fondante, avec beaucoup de saveur. Vraiment, elle est délicieuse\", commente une cliente d'un restaurant local. Les touristes de l'île ne seront bientôt plus les seuls à déguster les premières pommes de terre label rouge. Comptez 5 euros le kilo.","date":"2019-04-14T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/noirmoutier-une-ile-fiere-de-sa-pomme-de-terre-d-excellence_3397923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-avril-2019_3253795.html","containsWordGlobalWarming":false}
{"title":"\"Je sors mon couteau et je me plante\" : un ancien salarié de France Télécom qui a tenté de se suicider témoigne","description":"Une équipe de France 3 a recueilli le témoignage d'un ancien salarié, qui avait tenté de mettre fin à ses jours, alors que le procès France Télécom s'ouvre lundi.Le procès de France Télécom approche. L'ancien président, Didier Lombard, est poursuivi pour sa politique de déstabilisation des salariés. Yonnel Dervin n'est jamais revenu sur son lieu de travail. Depuis dix ans, il ne peut même pas repasser devant ses anciens bureaux, où il a tenté de mettre fin à ses jours. Aujourd'hui, il se consacre à l'élevage de chiens de compétition, mais il ne se passe pas un jour sans qu'il ne se remémore ses années passées à France Télécom, avant la grande restructuration des années 2000. \"C'était l'esprit de famille, il y avait le respect, l'entraide. Il y avait tout ce qu'on peut espérer justement pour une activité professionnelle\", se souvient-il au micro de France 3. \"C'est abominable\" France Télécom était toute sa vie, toute sa fierté. Yonnel Dervin y était rentré il y a quarante ans, par la petite porte, puis il est devenu technicien. Mais un matin de septembre 2009, il est convoqué par son chef de service qui lui annonce sa mutation dans un centre d'appel. Pour Yonnel, c'est une mise au placard : \"Là, vous prenez un coup de massue derrière la tête, vous vous effondrez. C'est abominable. Vous coulez et c'est fini\". Dès le lendemain, lors d'une réunion de travail, Yonnel se lève, prend la parole, avant de se blesser grièvement en se poignardant à l'abdomen. \"Je m'excuse auprès de mes collègues, je sors mon couteau et je me plante\", se remémore-t-il. Son cas n'est pas isolé. A la même époque, 35 salariés de France Télécom se suicident. A partir du lundi 6 mai, Yonnel Dervin sera partie civile au procès France Télécom.","date":"2019-04-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/telecom/suicides-a-france-telecom/france-telecom-le-temoignage-poignant-d-un-ancien-salarie_3397931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-avril-2019_3253795.html","containsWordGlobalWarming":false}
{"title":"Les agriculteurs luttent contre le gel","description":"Les températures sont très fraîches en ce mois d'avril. Les arboriculteurs et les viticulteurs luttent contre le gel, et essaient de protéger leurs récoltes.Il est 3 heures du matin sur la place du petit village de Pupillin, dans le Jura. Des vignerons, mais aussi leurs familles et leurs amis prennent le chemin des vignes pour enflammer de la paille. Afin de lutter contre le gel, plus de 100 bottes de paille brûlent pour protéger 150 hectares de vignoble. Les premiers rayons du soleil sont filtrés par la fumée, ce qui permet de sauver les bourgeons et donc l'essentiel du vignoble. Les pommiers ont souffert du froid En Normandie, certains agriculteurs n'ont pas protégé les cultures. Au petit matin, les pruniers sont abîmés. Les pommiers ont aussi beaucoup souffert du froid. Les arboriculteurs devraient être fixés dans les prochains jours, en espérant ne pas connaître la même catastrophe qu'il y a deux ans. Certains agriculteurs avaient perdu une grosse partie des récoltes à cause du froid.","date":"2019-04-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/les-agriculteurs-luttent-contre-le-gel_3397939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-avril-2019_3253795.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Olivier Baroux et Kad Merad à nouveau réunis dans \"Just a Gigolo\"","description":"Le dernier film d'Olivier Baroux, \"Just a Gigolo\", sort mercredi 17 avril dans les salles. Kad Merad y interprète un charmeur professionnel quitté par sa compagne.Alex se réveille aux côtés de sa compagne, plus âgée et surtout plus riche. Après 25 ans passés aux crochets de la vielle dame sans travailler, il se retrouve sans rien le jour où elle le quitte. Just a Gigolo marque les retrouvailles entre les deux acolytes, Olivier Baroux et Kad Merad. Le scénario, écrit à quatre mains, est adapté d'une comédie américaine. \"C'est nous, c'est trente ans de collaboration, d'amitié et de bêtises\", détaille le réalisateur Olivier Baroux. Un jeune comédien de 13 ans Le gigolo déchu va alors se tourner vers sa famille pour subvenir à ses besoins, l'occasion pour Léopold Moati, 13 ans, de faire ses premiers pas à l'écran. Au cours du film, Alex ne perdra pas ses réflexes de gigolo et tentera de séduire toutes les grands-mères sur son passage. Une comédie légère qui sortira dans les salles obscures mercredi 17 avril.","date":"2019-04-14T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-olivier-baroux-et-kad-merad-a-nouveau-reunis-dans-just-a-gigolo_3397921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-avril-2019_3253795.html","containsWordGlobalWarming":false}
{"title":"Politique : un tournant dans le quinquennat ?","description":"La prise de parole du président de la République lundi 15 avril marquera-t-elle un tournant dans le quinquennat ? Éléments de réponse avec la journaliste Danielle Sportiello, présente sur le plateau du 19/20.Alors que le grand débat s'est achevé et que les \"gilets jaunes\" continuent leur mobilisation, le président de la République doit-il changer de cap ? \"Changer de cap, ce serait se renier. Ne rien changer du tout, ce serait pire encore\", explique la journaliste Danielle Sportiello, présente sur le plateau du 19/20. Avec le lancement du grand débat en janvier dernier, de nombreuses demandes ont été adressées par les élus et les citoyens au président de la République. Il doit maintenant y répondre. L'enjeu est fort pour le président \"C'est une mission difficile, voire impossible. Lorsque le président a lancé le grand débat, il y a eu des pistes déjà évoquées, comme la baisse des impôts ou la réindexation des retraites. Mais les pistes sont éventées, il doit donc faire plus\", relève Danielle Sportiello. L'enjeu est fort pour Emmanuel Macron. C'est la suite de son quinquennat qui se joue. \"Le président s'est enfermé à l'Élysée et reçoit quelques ministres\", détaille la journaliste. Emmanuel Macron s'exprimera lundi 15 avril à 20 heures.","date":"2019-04-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/politique-un-tournant-dans-le-quinquennat_3397933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-avril-2019_3253795.html","containsWordGlobalWarming":false}
