{"title":"Euro 2016 : après la victoire des Bleus, les supporters sont soulagés","description":"Ça y est, la France est qualifiée pour les quarts de finale, après sa victoire sur l'Irlande 2-1, ce dimanche 26 juin. Mais l'après-midi a été crispante pour les supporters, alors à la sortie du stade, les fans savourent cette qualification acquise dans la douleur. \"Quand Griezmann marque, c'est la délivrance\", exalte un supporter, la voix cassée. \"C'est un gros soulagement\", lâche un autre. \"La finale c'est pour nous !\" Dans la fan zone à Paris, on a longtemps redouté le pire avant d'atteindre l'extase : \"On a eu du mal au début, c'était difficile, mais vive la France !\", laisse éclater un fan des Bleus. Plus loin, un jeune homme prédit la victoire : \"La finale c'est pour nous !\" Ce soir, c'est une symphonie de drapeaux à Lyon (Rhône). À Paris on chante et on danse, c'est un jour de promesse : la France peut encore être championne d'Europe.","date":"2016-06-26T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-apres-la-victoire-des-bleus-les-supporters-sont-soulages_1518899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Euro 2016 : les Bleus attendent leur prochain adversaire","description":"Victorieuse de l'Irlande ce 26 juin à Lyon (Rhône) grâce à deux buts d'Antoine Griezmann, l'équipe de France peut maintenant se préparer pour l'étape suivante de la compétition : les quarts de finale. Reste à savoir contre qui elle va jouer. \"Ce sera l'Angleterre ou l'Islande qui s'affrontent dans le dernier huitième de finale\", explique Julien Benedetto, en direct de Lyon. Les fans veulent les Anglais La plupart des supporters des Bleus interrogés souhaiteraient un match contre l'Angleterre. \"Il y aurait une saveur particulière à éliminer ce rival historique\", note le journaliste. Les hommes de Didier Deschamps vont rentrer à Clairefontaine dès ce soir pour préparer le quart de finale le 3 juillet. Les tricolores seront privés de Rami et Kanté, suspendus, et pourraient devoir se passer de Giroud et Coman, sortis sur blessure.","date":"2016-06-26T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-les-bleus-attendent-leur-prochain-adversaire_1518931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Notre-Dame-des-Landes : la Loire-Atlantique a voté","description":"Ce 26 juin, près d'un million d'électeurs de Loire-Atlantique étaient invités à donner leur avis sur le projet d'aéroport à Notre-Dame-des-Landes. Les derniers bureaux de vote ont fermé à 20 heures à Nantes. En direct sur place, Pacôme Le Mat apporte les premières estimations du référendum. \"Les premiers résultats partiels de la préfecture, qui concernent 82 communes sur 212 au total en Loire-Atlantique, et la réponse est 'oui' à 61,43%.\" Un possible début des travaux dans quelques mois Les résultats définitifs de ce scrutin sur le transfert de l'actuel aéroport nantais au nord de la Loire seront connus dans la soirée, à 22h30. Si le 'oui' l'emporte, les travaux de construction devraient commencer dans les prochains mois, comme l'a promis Manuel Valls. Le Premier ministre avait ajouté que \"quoiqu'il arrive, les occupants de la ZAD devront partir\", précise le journaliste.","date":"2016-06-26T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/notre-dame-des-landes-la-loire-atlantique-a-vote_1518933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Intempéries : l'est de la France durement touché","description":"C'est une vague de 15m de large qui a dévalé une colline du Doubs samedi 25 juin au matin. Le tumulte de l'eau a traversé la route, arraché les glissières et soulevé les sols. Seul obstacle sur le trajet de la vague, une maison où habite une femme de 83 ans : elle a passé la nuit les pieds dans l'eau. \"Le temps d'aller prendre sa lampe de poche, elle avait de l'eau jusqu'à la poitrine\", témoigne sa fille. Inondations, coulées de boues et chaussées détruites Juste à côté, il y a Médière (Doubs). Ici, un torrent a défiguré les rues du village. \"Même la route a été soulevée\", s'exprime un habitant. Pour déblayer, il faut des engins de chantier. \"On dirait des tranchées comme pendant la guerre\", glisse une riveraine. Inondations de caves comme à Bart, coulées de boue ou chaussées détruites, au total dans le Doubs, une vingtaine de communes ont été touchées. Lundi 27 juin, les maires pourront faire valoir l'état de catastrophe naturelle pour leur village.","date":"2016-06-26T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-l-est-de-la-france-durement-touche_1518901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Saint-Quentin-Fallavier : Hervé Cornara reçoit la Légion d'honneur","description":"C'était il y a un an, le 26 juin 2015 en Isère : Hervé Cornara est assassiné, décapité. Sa tête est accrochée au grillage d'une usine. Patron d'une petite entreprise de transports, Hervé Cornara a été tué par l'un de ses employés, Yassine Salhi, un homme connu des services de renseignement pour radicalisation. L'enquête se poursuit Ce dimanche 26 juin, pour la cérémonie en sa mémoire, la femme d'Hervé Cornara s'est exprimée avec force et dignité. \"L'ironie, c'est que ce drame a fait de moi une femme dirigeante (...). La période dans laquelle nous nous trouvons aujourd'hui doit encourager chaque femme à montrer de quoi elle est capable\", a-t-elle déclaré à la tribune. Hervé Cornara a reçu la Légion d'honneur à titre posthume. Le ministre de l'Intérieur, lui, a affirmé que l'enquête se poursuivrait pour établir les circonstances précises de cet acte de terrorisme.","date":"2016-06-26T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dans-l-isere/saint-quentin-fallavier-herve-cornara-recoit-la-legion-d-honneur_1518935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Législatives : les Espagnols espèrent sortir de l'impasse","description":"L'Espagne attend ce dimanche 26 juin les résultats des élections législatives après six mois de blocage politique. Podemos, le parti anti-austérité de Pablo Iglesias, avait effectué une percée dans les derniers sondages. Depuis ce dimanche matin, les Espagnols votent à nouveau pour élire leur Parlement. 36 millions d'électeurs sont appelés aux urnes. Une situation de blocage Les dernières élections en décembre n'avaient pas permis la formation d'un gouvernement. Pendant plus de 30 ans, ce dernier était dominé par le parti conservateur et le parti socialiste. Mais en décembre dernier, deux autres partis avaient fait leur apparition : un mouvement de centre-droit et le mouvement de gauche, Podemos. Devant la situation de blocage, le roi Felipe VI a dû convoquer de nouvelles élections. Aujourd'hui, les Espagnols espèrent sortir de l'impasse.","date":"2016-06-26T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/legislatives-les-espagnols-esperent-sortir-de-l-impasse_1518915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Législatives espagnoles : le parti conservateur en tête ?","description":"De nouvelles législatives étaient organisées ce dimanche 26 juin en Espagne. \"Selon les premières estimations, le parti qui arriverait en tête c'est le Parti populaire, le parti conservateur au pouvoir de Mariano Rajoy. Arriverait en deuxième position, et ça, c'est un coup de tonnerre, la coalition anti-austérité Podemos\", explique Stéphanie Perez en direct de Madrid (Espagne). Retour aux discussions \"Podemos qui deviendrait donc la première force de gauche espagnole, ça c'est historique, devant le Parti socialiste. Le problème, c'est que les Espagnols n'ont pas franchement choisi entre continuité et changement de cap. Ce soir, on ne peut pas savoir qui sera la Premier ministre, on ne peut pas savoir quelle sera la couleur du gouvernement\", poursuit la journaliste de France 2. Et de conclure : \"Ça veut dire qu'il va falloir encore se remettre à la table des discussions pour trouver une coalition. Ça fait six mois que ça dure et les électeurs ont été très clairs aujourd'hui : ils ne revoteront pas une troisième fois.\"","date":"2016-06-26T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/legislatives-espagnoles-le-parti-conservateur-en-tete_1518941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : quel sera le calendrier de l'après-référendum ?","description":"17 millions d'électeurs, 52% des voix, jeudi soir, les partisans du Brexit fêtaient une victoire incontestable. Mais des urnes à son application, le chemin est encore long. Le référendum n'a pas de valeur juridique. C'est au gouvernement britannique d'enclencher le processus avec Bruxelles, et c'est là que tout se complique. De nombreuses questions sans réponse D'abord, qui pour incarner cette sortie de l'UE ? Boris Johnson, l'ancien maire de Londres, est l'un des leaders des pro-Brexit, mais détesté et minoritaire dans son propre parti des conservateurs. \"Il y aura un candidat du 'tout sauf Boris Johnson', peut-être Theresa May\", lance Tim Bale, politologue. Autre obstacle au Brexit : la décision peut-elle être prise contre le Parlement ? 75% des députés ont en effet voté pour rester dans l'Europe, alors comment pourraient-ils en négocier un plan de sortie ? De nouvelles élections législatives semblent inévitables. Enfin le Brexit pourrait provoquer l'éclatement du royaume. Tous les regards se tournent désormais vers l'Écosse.","date":"2016-06-26T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-quel-sera-le-calendrier-de-l-apres-referendum_1518945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : réveil douloureux pour certains électeurs","description":"Après l'annonce du Brexit vendredi 24 juin, le Royaume-Uni semble gagné par la crise politique. Mais les pro-Brexit ne veulent pas qu'on leur vole leur victoire. \"Les 17 millions d'électeurs qui ont voté pour le Brexit ne sont pas en train de se lamenter, ils ont confiance dans le futur économique de leur pays\", explique Loïc de La Mornais, en direct de Londres. L'Écosse : un tiers de la population britannique En revanche, il y a un vrai état de sidération, notamment sur l'explosion de la classe politique et surtout sur la question écossaise. \"Car le tiers de leur pays peut faire sécession. C'est comme si en France, une ligne du nord de Brest à Strasbourg quittait la France. C'est ce qui se passe aujourd'hui au Royaume-Uni et c'est la raison pour laquelle les électeurs du Brexit ont peut-être un réveil un peu douloureux\", conclut le journaliste.","date":"2016-06-26T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-reveil-douloureux-pour-certains-electeurs_1518939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entre le Royaume-Uni et l'UE, une amitié conflictuelle","description":"Dans la dernière Une du tabloïd Sun, on pouvait sentir toute la joie des eurosceptiques à l'annonce du Brexit. Un soleil radieux se levant sur une Grande-Bretagne enfin libre, avec le mot \"adieu\" écrit en trois langues... le message ressemble plus à un bras d'honneur qu'à un salut. Au cours de ses 43 ans de mariage avec l'Europe, le Royaume-Uni a toujours soufflé le froid et le chaud. À l'image d'un Winston Churchill faisant un jour l'apologie de l'unité européenne, avant d'exprimer au général De Gaulle que son pays préfèrera toujours \"le grand large\" à l'Europe. Très critique Dans les années 1980, c'est Margaret Thatcher qui exprime toute son animosité envers une Union qu'elle ne voit que comme un marché économique. Elle passera ses mandats à s'en prendre au porte-feuille européen, mais aussi sa défense ou l'organisation générale de l'UE. Le royaume dira ensuite non à l'espace Schengen, non à la monnaie unique. Pas étonnant aujourd'hui qu'il veuille reprendre le large.","date":"2016-06-26T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/entre-le-royaume-uni-et-l-ue-une-amitie-conflictuelle_1518937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : la France et l'Allemagne ne sont plus sur la même longueur d'onde","description":"Après le Brexit, la France et l'Allemagne ne sont pas tout à fait sur la même longueur d'onde. Les discours divergent. La France veut un divorce rapide entre la Grande-Bretagne et l'Union européenne. \"Il y a une certaine urgence. Il en va des intérêts des Britanniques comme des Européens à ce qu'on ne laisse pas une période d'incertitude qui aura des conséquences financières, économiques, politiques\", a ainsi affirmé Jean-Marc Ayrault. Préserver la Grande-Bretagne Pour l'Allemagne, la situation est suffisamment grave. Un ultimatum n'apporte rien. \"Il ne faut pas tirer des conclusions hâtives et définitives de ce référendum britannique\", a de son côté lancé Angela Merkel. L'intérêt pour Berlin est de préserver la Grande-Bretagne, son grand allié libéral en Europe et l'un de ses principaux partenaires commerciaux. Paris a de son côté des raisons politiques. Il s'agit d'empêcher les partis nationalistes de prospérer sur l'idée que sortir de l'Europe serait sans conséquence.","date":"2016-06-26T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-la-france-et-l-allemagne-ne-sont-plus-sur-la-meme-longueur-d-onde_1518949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Panama : un canal XXL","description":"Plus d'un siècle après son inauguration, le canal de Panama vient de s'offrir une nouvelle jeunesse. Une grande fête a été organisée ce dimanche 26 juin pour célébrer la fin de neuf années de travaux. Pour le président panaméen, c'est une grande fierté. Un chantier titanesque Ce dimanche, c'est la fin d'un chantier titanesque que l'on fête. Les 80 kilomètres de ce canal, qui permet de relier l'Atlantique au Pacifique, ont été élargis, allongés, approfondis. Coût des opérations ? Huit milliards d'euros et un enjeu colossal pour le commerce mondial. L'an dernier, 340 millions de tonnes de marchandises ont transité par cette route maritime, passage le plus direct pour faire le tour du globe. Mais l'ancien canal était devenu trop étroit. Les géants des mers transportant plus de 5 000 conteneurs ne pouvaient pas l'emprunter. Grâce à ces travaux de modernisation, le commerce mondial pourrait doubler d'ici 10 ans sur le canal de Panama.","date":"2016-06-26T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/panama-un-canal-xxl_1518951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Var : la difficile chasse aux décharges illégales","description":"Sur les berges de l'Argens (Var), on voit apparaître depuis 2010 des monticules de gravas. Une partie d'un lac a même été remblayée par des déchets du bâtiment. En cas de fortes pluies, ces remblais sauvages peuvent augmenter les risques d'inondation. Cela a été le cas trois fois ces six dernières années. Une association de protection de l'environnement a donc commencé à recenser ces décharges illégales. Des poursuites compliquées Dans cette affaire, plusieurs réglementations se télescopent : plan local d'urbanisme, plan de prévention des risques d'inondation, Code de l'environnement... Les fraudeurs peuvent ainsi polluer longtemps sans être poursuivis. Les services de la préfecture varoise ont dressé 90 procès-verbaux depuis trois ans. Un seul cas se retrouve actuellement devant la justice, concernant un terrain où ont été déposés des centaines de tonnes de terre et de gravas.","date":"2016-06-26T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/var-la-difficile-chasse-aux-decharges-illegales_1518943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bill Gates : qui est l'homme le plus riche du monde ?","description":"L'homme le plus riche de la planète, Bill Gates, est l'invité de Laurent Delahousse, ce dimanche 26 juin sur le plateau du 20h. Mais comment en est-il arrivé là ? À 13 ans, l'adolescent rebelle crée son premier programme informatique. Il plaque Harvard à 20 ans et fonde Microsoft en 1975. Surdoué et frondeur, 20 ans plus tard, il équipe 90% des PC avec ses logiciels. En 2000, il crée une fondation et se consacre à la philanthropie. En 2008, il quitte même Microsoft. \"Le monde est plus ouvert aujourd'hui\" Selon lui, la France est \"super importante\" pour l'innovation dans le monde. Il évoque notamment la recherche médicale, en lien avec sa fondation qui tâche d'apporter des avancées dans le secteur de la santé. Bill Gates estime également que le monde est \"plus ouvert aujourd'hui\", et qu'il est \"difficile pour les pays de tout contrôler\", ce qui donne de \"nouveaux pouvoirs aux gens\", mais \"sans qu'une seule entreprise soit en pointe\".","date":"2016-06-26T00:00:00.000+02:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/bill-gates-qui-est-l-homme-le-plus-riche-du-monde_1518919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2016_1507607.html","containsWordGlobalWarming":false,"media":"France 2"}
