{"title":"Escroc anglais de la Creuse : que se passait-il dans sa maison ?","description":"L'escroc britannique qui résidait dans la Creuse est toujours activement recherché. Depuis 20 ans, sous plusieurs identités, Robert Hendy-Frigard manipulait les femmes et les dépouillait de leurs biens. Sa fille a exceptionnellement accepté de témoigner, ainsi que plusieurs voisins.  C'est dans une maison dans un village de la Creuse que Sandra Clifton vivait recluse, sous l'emprise de son mari depuis sept ans. Suite à un contrôle sanitaire, le jeudi 25 août 2022, son calvaire s'arrête. C'est un soulagement pour sa fille, qui a partagé son émotion en enregistrement audio, avec Daniel Lauret, journaliste au quotidien \"La Montagne\". Grâce à des voisins, Sophie Clifton reprend contact avec sa mère dès le mois de juillet. Pour eux, c'est aujourd'hui la fin d'un long combat. L'émotion reste forte pour les habitants de Vidaillat, où vivent beaucoup d'Anglais. Dans le café du village, le sujet est au cœur des conversations. Tous n'attendent qu'une chose, l'arrestation de Robert Hendy-Frigard. Car en attendant “les gens ferment leurs portes et gardent leurs fenêtres fermées en pensant qu'il pourrait être dehors”, lance une habitante du village. À ce jour, il reste introuvable. Il est recherché pour tentative d'homicide volontaire sur une personne dépositaire de l'autorité publique. L'enquête a été transmise au parquet de Limoges.","date":"2022-08-31T20:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-escroc-anglais-de-la-creuse-que-se-passait-il-dans-sa-maison-2230951.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Hausse des prix : vos astuces pour payer vos courses moins cher","description":"Dilemme de cette rentrée marquée par l'inflation : comment remplir le frigo sans faire exploser la facture ? TF1 a demandé directement aux clients de Riom leurs astuces pour payer moins cher.  Avec la rentrée qui approche, une inflation qui galope et un pouvoir d'achat qui diminue, il faut multiplier les astuces pour boucler le budget. TF1 a choisi de demander directement à des consommateurs de la ville de Riom (Puy-de-Dôme) comment ils font pour s'en sortir. En supermarché, vous avez été nombreux à nous suggérer d'utiliser la \"scannette\", comme on le voit dans le reportage en tête d'article. \"L'avantage, c'est qu'on peut voir les courses au fur et à mesure qu'on les achète\", témoigne une jeune femme, \"on voit aussi s'il y a des promos, et on voit le montant total de ce qu'on achète\". Pour une autre, l'outil a même une vertu pédagogique : \"Ça permet aussi aux enfants d'aider et de se rendre compte qu'on avance sur les courses, et de ne pas dépenser trop non plus\". Autre conseil, de la part d'une génération avisée : laissez tomber les plats préparés finalement peu avantageux au vu de leur faible quantité. \"Apprendre à cuisiner\", lance une cliente du supermarché de Riom, \"on s'y retrouve, et je plains les ménages qui sont obligés d'acheter toujours tout prêt\". Autre bonne astuce pour le porte-monnaie, faire ses courses via Internet grâce au \"drive\". Croyez-en cette mère de famille, les courses en magasin sont la garantie de repartir avec des articles qui n'étaient pas prévus au programme : \"Quand je fais le drive, je m'en tiens à ma liste et je ne regarde pas autre chose\". Et pour acheter moins cher les produits frais, pensez aussi à la vente directe dans les halles ou les marchés. \"On pense que c'et plus cher parce qu'il y a la qualité\", vante un client de la halle alimentaire de Riom, \"mais ce n'est pas le cas\". Certains primeurs proposent même des réductions pour écouler les fruits très mûrs, qu'ils vendent en moyenne deux euros moins cher le kilo. Enfin, en cette période de rentrée, guettez les prix bloqués sur certains produits de marque distributeur, un dispositif qui restera en place jusqu'en novembre.","date":"2022-08-31T13:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-alimentation-vos-astuces-pour-payer-moins-cher-2230900.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"25 ans de la mort de Lady Di : moins nombreux, mais toujours présents, les fans se recueillent","description":"Le 31 aout 1997 à Paris, sous le pont de l’Alma, un accident de la route ôta la vie à la princesse de Galles, Lady Diana. Le temps passe, mais les fans sont toujours présents. Le 13h de TF1 les a rencontrés à Paris et Londres où même si moins nombreux au fil des années, ils maintiennent l’héritage laissé par la princesse des cœurs.  Il y a 25 ans jour pour jour, Lady Diana perdait la vie dans un accident de voiture sous le pont de l’Alma à Paris. Dans une course poursuite pour semer des paparazzis pour les semer, le véhicule de la princesse s’enfonce dans un tunnel parisien et s’encastre contre un pilier de béton armé. Le chauffeur, Henri Paul, meurt sur le coup. Le compagnon de l’époque de Lady Di, Dodi Al-Fayed est déclaré mort sur les lieux de l’accident. La princesse succombera à ses blessures à l’hôpital de la Salpêtrière. Sa disparition reste en mémoire comme l’un des événements marquants du XXe siècle. Les années passent, mais l’émotion reste la même tant sur les lieux de l’accident qu’en Angleterre. Ses admirateurs les plus fervents sont toujours autant submergés par la tristesse de sa disparition. Comme si faire le deuil n’était pas possible. Une rose blanche déposée sur le pont de l'Alma, le geste est simple, mais pour cette Anglaise, il est important. Elle ressent \"de la tristesse, de l'embarras, ça n'aurait jamais dû se produire.\" Lady Diana reste pour eux un symbole à préserver. \"Une femme moderne, libérée qui est partie beaucoup trop tôt, dans des conditions assez dramatiques. Je pense qu'elle a beaucoup aidé à faire évoluer l'image qu'on pouvait avoir de la royauté en Angleterre\", explique une fan française venue sur le pont de l'Alma se recueillir. Pour certain, c'est même devenu un rendez-vous annuel pour se retrouver. \"Ici, on retrouve des amis qu'on s'est fait année après année, sur les hommages on parle d'elle tous ensemble. C'est bien.\" Pourtant, ils sont de moins en moins nombreux, contrairement aux journalistes du monde entier. Comme si la popularité de Lady Diana autrefois si vive s'éteignait peu à peu elle-aussi 25 ans après.","date":"2022-08-31T13:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-lady-di-les-fans-toujours-emus-25-ans-apres-2230905.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"63 nuits tropicales à Nice : ce n'est qu'un début","description":"Météo France vient de dresser le bilan de cet été : 33 jours de canicule et 63 nuits tropicales consécutives à Nice. Qu’est-ce que cela veut dire ?  La petite brise matinale donnerait presque l’impression qu’il fait moins chaud. En réalité, la nuit dernière à Nice, la température n’est pas descendue sous les 21 °C. 63 nuits tropicales consécutives, ça commence à faire beaucoup : \"On espère que ça s’arrête assez vite, parce qu’en centre-ville, on dort très mal, il n’y a pas d’air\" ; \"On subit. De toute façon, le climat, il est ce qu’il est maintenant. Donc, il n’y a plus rien à faire, il faut attendre\". Cet été exceptionnellement chaud a profité aux bars et restaurants. Stéphane Giacchero, serveur à La Civette du Cours, n’a jamais vu autant de monde chercher de l’ombre. \"Les gens sont venus ici plutôt qu’aller à la plage parce qu’il fait vraiment trop chaud\", affirme-t-il. Pour trouver un peu de fraîcheur, la plage, c’est seulement tôt le matin. Les Niçois le savent bien. Il faudra s’adapter, car d’ici 2050, la moitié des étés pourraient être au moins aussi chauds que celui que nous venons de vivre.","date":"2022-08-31T12:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-63-nuits-tropicales-a-nice-ce-n-est-qu-un-debut-2230884.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La première brigade pour surveiller les vignes en Champagne","description":"Une brigade de gendarmes très spéciale vient d'être créée et elle patrouille dans les vignes. C'est une première dans l'Hexagone !  En VTT électrique, ils patrouillent plusieurs fois dans les vignes. Les vendanges en Champagne ont commencé. Le travail pour ces gendarmes, c'est qu'elles se passent en sécurité. Leur rôle est simple : dissuader pour éviter les vols, que ce soit des raisins, du matériel agricole ou les affaires personnelles des saisonniers. \"C'est vraiment de montrer du bleu, occuper le terrain et éviter que certains prennent leurs aises\", lance le gendarme Julien Coulaud. La présence des gendarmes est bien accueillie par les vendangeurs. La récolte se fait plus sereinement. \"C'est bien qu'ils soient là\", lance l'un d'entre eux. Christophe Bouffard a connu des problèmes deux années de suite. Il s'est fait voler une trentaine de caisses dans ses vignes en pleine récolte. Avec 3000 euros de perte, sa vigilance est désormais renforcée à chaque vendange. Cette année, la gendarmerie d'Epernay ajoute un nouveau dispositif. Il s'agit d'un bus qui est une brigade mobile avec cinq gendarmes mobilisés à plein temps. Ils se déplacent de commune en commune jusqu'à fin septembre.","date":"2022-08-31T13:12:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-la-premiere-brigade-pour-surveiller-les-vignes-en-champagne-2230904.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Salaires : vont-ils augmenter ?","description":"Alors que l'inflation flirte avec les 6%, les salaires vont-ils augmenter ? D'après les chiffres officiels, la hausse était de 3% en moyenne cette année. Les entreprises peuvent-elles faire plus ?  Quelques euros supplémentaires au 1er octobre pour compenser les effets de l'inflation. \"C'est une super nouvelle. On est très content de pouvoir avoir un petit peu plus de pouvoir d'achat. J'habite à 20 minutes d'ici, donc c'est un trajet que je fais quatre fois par jour, avec la coupure l'après-midi. Vous savez, j'ai un budget essence qui est quand même assez important\", confie un employé du restaurant \"Les Grands Buffets\" à Narbonne (Aude). En janvier, l'établissement avait augmenté le prix de son menu pour revaloriser tous les salaires et faire face à la pénurie de personnel. Cette fois, pour éviter qu'ils ne perdent du pouvoir d'achat, les salaires augmenteront autant que l'inflation, soit environ 6%. \"Nous nous sommes donné rendez-vous de six mois en six mois, pour que tous les six mois, nous fassions une réactualisation de nos salaires\", nous fait savoir Louis Privat, le fondateur du restaurant. Toutes les entreprises ne peuvent faire de tels efforts. Dans une société d'ambulance privée, les prix de l'essence et des péages ont fait exploser les charges, plus 36% en un an. \"Nos tarifs sont fixés par la Sécurité sociale et on n'a aucune augmentation. Rien n'est prévu dans l'immédiat, malgré l'augmentation de nos principales charges... Augmenter les salaires, on ne peut pas s'y engager pour pouvoir avoir une entreprise pérenne et sereine\", explique David Bastide, directeur général de \"Ambulances Bastide\" à Sigean (Aude). Les salaires n'ont pas d'autre choix que de travailler plus pour conserver leur pouvoir d'achat. \"Si on ne fait pas d'heure sup, on est des smicards. Il faut passer 10 à 12 heures au volant par jour pour daigner avoir de 2 000 euros\", déclare un ambulancier. Sans hausse de salaire, il est de plus en plus d'attirer de nouveaux profils. La profession est en manque de personnel depuis plusieurs mois.","date":"2022-08-31T20:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-salaires-vont-ils-augmenter-2230942.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Paris : le stationnement bientôt payant pour les deux-roues, d'autres villes le font déjà","description":"Dès ce jeudi 1er septembre, le stationnement va devenir payant pour les deux-roues à Paris. Les deux roues électriques ne sont pas concernés par cette mesure. Certaines villes le font déjà, qu'est-ce que cela implique ?  Pour se garer dans les rues de Charenton-Le-Pont (Val-de-Marne), le casse-tête se répète à chaque passage au parcmètre : où placer son ticket ? \"Si ça vole dans le vent, je me prendrai une amende pour ça\", explique un jeune conducteur de moto. Le stationnement payant, c'est toujours un pincement au cœur pour les motards : \"on prend moins de place, on est un peu plus écologique et pourtant on doit payer\", déplore-t-il. Payer pour stationner son scooter, c'est la règle depuis 2018 à Charenton-Le-Pont. C'est un euro de l'heure à l'horodateur et 30 centimes la journée pour les conducteurs abonnés. Quatre ans après, la mesure divise encore les motards : \"Je pense qu'ici, c'est raisonnable par rapport à Paris\", lance un motard. \"Il faudrait faire payer les vélos et les trottinettes pour moi. Tout le monde devrait payer, pourquoi que les motos?\", s'agace un autre. Le paiement peut aussi se faire depuis son portable. Les policiers municipaux n'ont plus qu'à contrôler la plaque d'immatriculation. \"On interroge les serveurs et l'on voit s'ils ont payé ou non. En l'occurrence, ici, ce n'est pas le cas\", explique un agent de l'ASVP. Le montant de l'amende est à douze euros. Cela peut sembler faible, mais à en croire les riverains, c'est suffisant pour constater la différence. \"Il y en a moins un peu n'importe où\", assure une riveraine. Avec le stationnement payant des deux-roues, la mairie perçoit chaque année près de 20.000 euros. Cela est bien moins que le coût d'installation des arceaux, pour doubler le nombre de places en ville. \"Le principal objectif n'était pas l'objectif financier, ça c'est totalement secondaire, ce que nous souhaitions c'est le partage de l'espace et que les usagers trouvent une place sans difficultés\", explique Pascal Turano, premier adjoint au maire en charge du stationnement et de la voirie. Ce dispositif commence à séduire d'autres mairies, notamment Bordeaux et Lyon qui réfléchissent aussi à faire payer le stationnement des deux-roues.","date":"2022-08-31T13:07:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-stationnement-payant-pour-les-deux-roues-ca-change-quoi-2230889.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Taxe foncière 2022 : pourquoi va-t-elle augmenter ?","description":"La taxe foncière que payent tous les propriétaires va fortement augmenter. En 2021, cette taxe était en moyenne de 849 euros, pour cette année 2022, elle augmentera de 15% dans certaines villes.  À Marseille, la taxe foncière augmente de 14%, un record en France. Une mauvaise nouvelle pour le budget des 140.000 propriétaires de la cité phocéenne, comme Lionnel \"ça fait une augmentation de 360 euros, c'est quand même une belle augmentation, d'un coup comme ça, on ne s'y attendait pas\", se plaint le propriétaire. La mairie justifie cette hausse en raison de l’explosion du coût de l’énergie et de la revalorisation des salaires des fonctionnaires. Maître Jacques Gobert défend 245 propriétaires qui attaquent la ville en justice. Ils estiment cette hausse abusive :\"On a environ 14.000 propriétaires qui sont en dessous du seuil de pauvreté prévu par l'Insee et je trouve totalement anormal qu'il n'y ait pas eu de débat sur ces personnes qui sont les laissés-pour-compte de cette augmentation de fiscalité\". En région parisienne aussi, à Montreuil, la taxe foncière explose : plus 7,4%. Après une dizaine d'années sans augmentation, certains propriétaires sont compréhensifs. \"Plus 7% c'est beaucoup mais c'est plus légitime que ce soit les propriétaires qui payent une taxe plutôt que les non-propriétaires ou ceux qui n'ont pas un rond\", admet Catherine, propriétaire à Montreuil (Seine-Saint-Denis). Dans une maison voisine, un couple avec trois enfants payait l'an denier 2964 euros et cette année, il faudra payer 220 euros de plus. \"On fait partie d'une classe aisée, donc 200 euros, pourquoi pas, mais par contre on attend derrière un investissement dans les écoles, parce que les bâtiments sont souvent délabrés, il y a beaucoup de travaux à faire\", assure Cécile la propriétaire. Ce sont des travaux prévus par la mairie, mais l’essentiel de cet argent ira ailleurs. Patrice Bessac, le maire PCF de Montreuil n'a pas le choix. \"La raison principale est simple, c'est l'explosion des coûts : +30% sur l'électricité, +40% sur le gaz et demain on sait que la nourriture et les contrats que nous avons, nous distribuons 10.000 repas aux enfants chaque jour, va aussi augmenter\", assure l'élu. À part augmenter la taxe foncière, le maire nous assure qu’il n’avait pas d’autres solutions.","date":"2022-08-31T12:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-taxe-fonciere-pourquoi-elle-va-augmenter-2230822.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Gard : découvrez la grotte de la Salamandre qui se visite en dirigeable","description":"Nous avons trouvé une grotte exceptionnelle qui peut se visiter en dirigeable. Laissez-vous porter par la magie du lieu. Les équipes du 13H se sont rendues sur place pour faire découvrir ce site unique.  Même dans vos rêves les plus fous, vous n'auriez pu l'imaginer. Battre des ailes sanglé à un immense ballon gonflé à l'hélium et survoler des concrétions millénaires. C'est possible dans la grotte de la Salamandre à Méjannes le Clap, dans le Gard, visible dans le reportage en tête de cet article. Ce matin-là, Jérémy tente l'expérience : à douze mètres du sol, presque sans effort, des sensations inédites. \"J'ai l'impression que je suis comme un poisson mais dans l'air, ça fait vraiment les mêmes sensations que la plongée, c'est un autre monde\", témoigne Jérémy. Depuis le sol, Jérôme Giunta, accompagne le vol de consignes très simples. Relié au passager par une corde, il surveille la trajectoire du ballon et aide à naviguer entre les obstacles. \"Il y a une très grande responsabilité mais bon il n'y a pas de risque, le ballon je le connais par cœur, je sais où sont les courants d'air et comment le ballon va se diriger dans la grotte\", assure Jérôme, guide moniteur d'aéroplume. Dans la grotte la Salamandre, ceux qui restent les pieds sur terre profitent aussi du spectacle. \"C'est impressionnant, déjà le concept, je n'avais jamais vu ça et puis le lieux qui est magnifique\", témoigne une spectatrice. \"C'est complètement magique, la salle est très haute et le ballon qui vole, c'est apaisant\", raconte un autre. Ces merveilles, Daniel Lelièvre, le propriétaire de la grotte, les a d'abord admirées lors d'expéditions avec des spéléologues. \"Ce qui surprend c'est la dimension de l'endroit, c'est la taille d'un stade, ça fait plus d'un hectare\", explique-t-il. Pour en faire profiter le plus grand nombre, il achète le site en 2009 et le met en lumière. \"A chaque petit virage du sentier, on découvre des choses complètement différentes de ce que l'on a vu jusqu'à présent, on a ce qu'on appelle des orgues qui sont de grandes draperies qui sont descendues jusqu'au sol et on a une vraiment transparente et très fine, les enfants pensent que c'est une aile de dragon ou de chauve-souris \", explique-t-il. C'est en 1965 que deux spéléologues nîmois se lancent dans l'exploration de ce puits naturel perdu au milieu de la garrigue. A l'époque, la cavité se mérite, aucun accès horizontal n'a encore été percé. Il est possible d'entrer dans la peau des pionniers en entrant dans la grotte en rappel. Progressivement la grande salle dévoile ses forêts de calcites, voyage au centre de la terre. \"Je connaissais la grotte mais par le ciel, on la redécouvre\", témoigne une exploratrice. Un parcours dans les méandres de la grotte permet de découvrir les coulisses de la grotte et ses trésors cachés. Au cœur de l'été, la cavité formée il y a 20 millions d'années est à 12 degrés, un havre de fraîcheur bienvenu pour les visiteurs.","date":"2022-08-31T17:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-la-grotte-qui-se-visite-en-dirigeable-2230910.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Comment trouver du crédit pour acheter une voiture en étant au RSA ? Le 13H à vos côtés","description":"Dans \"Le 13H à vos côtés\", le 13H vous accompagne face aux problèmes que vous rencontrez au quotidien. Thierry Coiffier répond à toutes vos questions.  D’abord, rappelons le montant du RSA pour une personne seule, c’est un peu moins de 600 euros par mois. En effet, les banques sont très frileuses pour accorder des prêts automobiles. Cependant, vous pouvez vous tourner vers le Centre Communal d’Action Sociale (CCAS) qui peut vous aider à obtenir ce qu’on appelle : un microcrédit social. Sa vocation, c’est l’insertion professionnelle. Vous pouvez obtenir des prêts à des taux compris entre 1,5% à 4%. Les montants prêtés sont en moyenne de 3600 euros. C’est une somme suffisante pour acheter une voiture d’occasion. Si vous avez au moins un enfant, votre Caisse d’allocations familiales (Caf) peut vous aider à obtenir un prêt de 1830 euros maximum à taux zéro. Les associations sont également très actives dans ce domaine. Certaines peuvent vous aider à louer un véhicule à bas coût. Il y en a d’autres comme les Autos du Cœur qui reçoivent des vieux véhicules, les réparent et les cèdent à bas prix à des personnes qui en ont besoin.","date":"2022-08-31T13:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-comment-trouver-du-credit-pour-acheter-une-voiture-en-etant-au-rsa-le-13h-a-vos-cotes-2230906.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fin de l'éclairage nocturne : les commerces jouent-ils le jeu ?","description":"Le gouvernement veut interdire, par décret, l'éclairage de nuit des boutiques, des devantures et des immeubles de bureaux. C'est déjà la règle depuis plusieurs années. Mais cette disposition est-elle respectée ?  Jean-Luc Colas, membre de l'association nationale pour la protection du ciel et de l'environnement nocturne (ANPCEN), nous a donné rendez-vous à 2 h du matin dans une zone commerciale de Chambray-lès-Tours (Indre-et-Loire). Une fois par mois, ce militant écologiste y traque les magasins dont les lumières restent allumées toute la nuit. La loi interdit pourtant ces éclairages nocturnes entre 1h et 6h du matin. Il prend quelques photos en guise de preuve. Elles seront publiées sur internet pour alerter sur ce qu'il considère comme une absurdité. Nous avons sollicité plusieurs de ces marques. Certaines évoquent des raisons de sécurité et d'autres un dysfonctionnement. Mais tout éteindre permettrait-il vraiment d'économiser beaucoup d'énergie. Une zone commerciale de 60 enseignes allumées la nuit consommerait 1,3 MW. Cela représente 10% de la production quotidienne d'une éolienne. C'est peu et c'est l'argument mis en avant à 300km de là, dans le centre-ville de Périgueux (Dordogne). Certains commerçants assument de garder leur vitrine allumée la nuit. Ce n'est pas terrible pour l'environnement. Mais pour Marie-Liesse Roudergue, gérante de la boutique de mariage Marie-Liesse Création, c'est bon pour les affaires. La réglementation ne concerne pour l'heure que les agglomérations de moins de 800.000 habitants. Le gouvernement souhaite l'étendre à toutes les villes. Pour Anne-Marie Ducroux, experte des politiques publiques et privées de développement durable, il faut aussi sanctionner les mauvais élèves. En cas de tension d'approvisionnement, le gouvernement pourrait aussi interdire les publicités lumineuses dès le mois d'octobre dans les gares, les stations de métro et les aéroports.","date":"2022-08-31T20:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-fin-de-l-eclairage-nocturne-les-commerces-jouent-ils-le-jeu-2230943.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le grand format : pourquoi les vêtements \"made in Portugal\" cartonnent","description":"Depuis quelques années, le Portugal fait une percée remarquable dans la fabrication des vêtements. Le pays a réussi à reconstruire une filière textile très compétitive face à la concurrence asiatique. Quel est son secret ?  On retrouve l'étiquette et ses trois mots \"made in Portugal\" sur de plus en plus de vêtements. Nous avons tenté de comprendre cet engouement portugais. Tout commence au nord de Porto, dans la vallée du textile. Nous sommes dans l'une des grandes usines du secteur. La cadence est soutenue. L'entreprise reçoit des demandes de près de 150 pays. Comme le précise Marcia Capela Dos Santos, directrice commerciale de la marque \"Barata Garcia\". Cette attractivité s'explique par des salaires parmi les plus bas d'Europe, mais entre trois à quatre fois plus élevés qu'en Asie. Si les ateliers portugais font la différence, c'est essentiellement grâce à leur organisation. Alors, il faut juste compter six semaines pour produire une collection contre six mois en moyenne en Chine. Convaincu par le faible coût de production, la qualité et surtout la proximité avec la France, Nicolas Barbier, à la tête d'une jeune marque française, fait fabriquer la plupart de ses vêtements dans cette usine. L'industrie textile portugaise fait un retour en force. Il y a quinze ans pourtant, elle avait bien failli disparaître, écrasée par la concurrence asiatique. Les usines, qui ont survécu à la crise économique, ont dû changer de modèle et de dimension. Face à l'explosion de la demande, la difficulté reste le recrutement de personnel qualifié. Depuis quelques années, les centres de formation ouvrent par dizaines dans la région. Le secteur emploie actuellement plus de 140.000 personnes dans le pays.","date":"2022-08-31T20:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-le-grand-format-pourquoi-les-vetements-made-in-portugal-cartonnent-2230958.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Confiture, rien ne vaut les recettes de grand-mère","description":"Quels sont les meilleurs conseils à suivre pour faire une délicieuse confiture ? Franchement, rien ne vaut les recettes de grand-mère.  Dans le Comminges au pied des Pyrénées, on appelle ça un goûter gourmand. Et pourtant c'est simple, quelques tranches de pain de campagne et un peu de confiture maison. Chez les Lafforgue, la cueillette se fait en famille. Ça commence par les figues, les melons aussi sont prêts, très sucrés et bien mûrs, mais encore fermes. Dans la famille Lafforgue, on a toujours fait des confitures. Mais aujourd'hui, elles sont commercialisées. Alors, c'est dans le laboratoire aménagé dans la ferme familiale qu'on les prépare. Le cadre est moderne, mais la recette est traditionnelle. Pour cette confiture melon-figue, prévoir deux kilos de melons, un kilo de figues, un kilo de sucre et bien mélanger. Le secret de Béatrice, c'est ensuite de laisser reposer. Dans la famille, Béatrice est la confiturière en chef, des années passées devant la cheminée. Pour la cuisson, le chaudron est de préférence en cuivre et la cuillère en bois. A feu vif, pour trois kilos de fruits, comptez une heure avec un bon tour de main.","date":"2022-08-31T13:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-confiture-rien-ne-vaut-les-recettes-de-grand-mere-2230898.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Gaz : y a-t-il des risques de coupures ?","description":"Une partie non négligeable de gaz que nous utilisions était importée de Russie. Mais l'invasion de l'Ukraine a tout changé. Si au fil des mois, notre dépendance au gaz russe a diminué, qu'en sera-t-il lorsque nous devrons nous en passer totalement ?  Nous ne manquerons pas de gaz cet hiver. Nos stocks sont aujourd'hui remplis à 91 %, avec deux mois d'avance. Et courant septembre, ils seront pleins. Avant la guerre en Ukraine, la Russie nous livrait 17 % de nos besoins, aujourd'hui, ça n'est plus que 9 %. Principalement grâce à nos importations de gaz liquéfié, qui ont bondi de 160 % depuis six mois, mais au prix de fortes augmentations de tarifs. \"Le risque aujourd'hui avec la fin du bouclier tarifaire, qui va intervenir à la fin décembre 2022, c'est que ces hausses se répercutent en 2023 sur la facture des familles\", souligne François Lenglet, spécialiste Économie - TF1. Il n'y a pas de pénurie en perspective pour les particuliers cet hiver, même en cas de forte chute des températures. En revanche, pour les entreprises, ce sera bien plus compliqué. C'est notamment le cas chez ce torréfacteur industriel situé à Saclay dans l'Essonne, pour qui le gaz est indispensable. En cas de fortes demandes sur les réseaux, le gouvernement va demander aux entreprises de limiter leur consommation. Dans le cas contraire, elles seront surfacturées. Alors, les plus grosses entreprises, celles qui consomment le plus, pourront-elles se voir couper le gaz, en cas de besoin, pendant plusieurs jours ?","date":"2022-08-31T19:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-gaz-y-a-t-il-des-risques-de-coupures-2230944.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Mikhaïl Gorbatchev : une vie en images","description":"Mikhaïl Gorbatchev, dernier dirigeant de l'URSS, a changé la face du monde. Il a précipité la chute des dictatures communistes en Europe et a mis fin à la guerre froide. Le leader, oublié dans son propre pays, est mort mardi soir à Moscou.  Première image forte des années Gorbatchev. En hiver 1985 avec l’Américain Ronald Reagan. Pour la première fois, les relations se réchauffent. Dans nos livres d’histoire figure également cette photo surnommée “le baiser de la mort” d'octobre 1989. Il embrasse le très austère patron de l’Allemagne de l’Est, Erich Honecker.  Mais un mois plus tard, le réformiste Gorbatchev le lâche : le mur de Berlin s’écroule. Peu à peu, l’URSS se désintègre. Deux ans plus tard, le voilà sur le point d’annoncer à la télévision sa démission.  Il finit sa vie loin de politique et surplombant dans des publicités : marque de luxe, chaîne de fast-food, une nouvelle déception pour ses compatriotes. Alors qu’il n’en tire aucun bénéfice, chaque centime a été versé à sa fondation humanitaire.  TF1 | Reportage E. Lefebvre, J. Cressens","date":"2022-08-31T20:23:00.000Z","order":0,"presenter":"","authors":["E. Lefebvre","J. Cressens"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-mikhail-gorbatchev-une-vie-en-images-2230955.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On a l'impression d'être sacrifiés\" : privés de transports scolaires, ils en appellent à l’armée","description":"À la veille de la rentrée scolaire, des familles ont après qu'elles n'auraient pas de car scolaire pour transporter leurs enfants. En cause : le manque de chauffeurs pour assurer le ramassage. Le 13h de TF1 s’est rendu en Alsace où deux maires en appellent à l'armée.  Après la pénurie d’enseignants, place à la pénurie de chauffeurs de bus pour le ramassage scolaire. Ce jeudi, c'est la rentrée. Tout est prêt pour passer ce cap, cartables, cahiers ou encore stylos. Tout, sauf les chauffeurs de bus pour le ramassage scolaire qui manquent à l’appel. En effet, le 25 août dernier, le ministre délégué aux Transports Clément Beaune évoquait déjà les risques de non-ramassage. \"Un peu moins de 4.000 chauffeurs de bus, à l'heure où on parle, qui sont encore manquants\", notait-il. Chaque année, environ 1,2 million d'élèves rejoignent leur école, collège ou lycée grâce à un bus scolaire, selon des chiffres communiqués à l'AFP par Régions de France. Un risque devenu réalité dans deux communes d’Alsace où l’inquiétude règne, tant chez les parents que chez les enfants. À Andlau, une ligne entière a été suspendue et une trentaine d'arrêts ne sont désormais plus desservis par le ramassage scolaire. Coup de massue supplémentaire, les parents avaient déjà réglé la centaine d'euros demandés pour le ramassage de leurs enfants et n'ont aucune information sur un éventuel remboursement. \"C'est par les réseaux sociaux que j'ai entendu qu'il n'y avait plus de bus. Comment faire ? Moi, je travaille près de Strasbourg, j'ai 25 minutes de route\" s'inquiète une maman. Mais son fils tente de relativiser et de voir le verre à moitié plein. \"C'est sûr que cela ne va pas être chouette, mais on va trouver quelque chose.\" À quelques kilomètres la commune de Le Hohwald à 800 mètres d'altitude, le même problème se pose. Le ramassage scolaire est une nécessité pour une vingtaine de familles. La maman d’Enora n’a aucune solution pour emmener sa fille à l’école. \"On est un peu des oubliés, Le Hohwald ce n'est pas possible que les enfants partent seuls à vélo au collège et moi, je travaille à l'opposé\", déplore-t-elle. La collégienne de 12 ans, émue aux larmes, angoisse à l’idée de manquer sa rentrée et donc \"de ne plus revoir mes amis, de moins travailler.\"","date":"2022-08-31T17:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pas-de-transport-scolaire-ces-maires-en-appellent-a-l-armee-2230895.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rhin : aller au travail à la nage","description":"Dans sa partie suisse, le Rhin est ouvert à la baignade. À Bâle, certains plongent en pleine ville pour nager et d'autres le font pour aller au travail.  À Bâle, se laisser porter par le courant jusqu'à sa destination finale est un moyen de déplacement très apprécié, gratuit et surtout sans risque d'embouteillage. C'est quasiment un transport en commun à ciel ouvert. Et il est utilisé pour se déplacer ou rentrer du travail. En Suisse, il n'y a pas d'interdiction de baignade dans le Rhin, contrairement à la France. Il suffit d'avoir son wickelFisch. Ce sac étanche sert de bouée. Et on y met ses vêtements. La traversée complète de la ville de Bâle se fait sur trois kilomètres. Et malgré le trafic fluvial, il y a peu d'accidents. Ceci dit, la descente du Rhin est plutôt destinée aux nageurs en forme. Lors de la descente, les baigneurs découvrent des endroits insolites, comme des cabanes de pêche le long des berges. Elles sont toujours en activité. Aujourd'hui, la baignade est devenue une attraction touristique. Les voisins français ou allemands viennent régulièrement piquer une tête. Tout au long du parcours, des endroits ont été aménagés pour se reposer, boire un verre ou encore prendre une douche. Pour utiliser le courant du Rhin comme moyen de déplacement ou juste pour le plaisir, comptez une vingtaine de minutes pour traverser la ville. Le temps d'une baignade rafraîchissante et surtout relaxante.","date":"2022-08-31T20:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-rhin-aller-au-travail-a-la-nage-2230956.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vêtements : pourquoi le \"made in Portugal\" cartonne","description":"Extrait du journal de 20h du mercredi 31 août 2022 présenté par Gilles Bouleau sur TF1. ","date":"2022-08-31T20:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-vetements-pourquoi-le-made-in-portugal-cartonne-2230940.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Box internet, prêts, assurances… Quand renégocier fait économiser des milliers d'euros","description":"À partir du 1er septembre, il devient possible de changer à tout moment d'assurance-emprunteur. La renégociation des contrats compte parmi les solutions pour récupérer du pouvoir d'achat. Téléphonie, Internet ou assurances, tout se renégocie et TF1 vous explique comment.  C'est le genre de nouvelles qui rend tout à coup la vie beaucoup plus légère. Future mère de famille, Danièle Majdalani va faire d'énormes économies en changeant d'assurance pour son prêt immobilier. À partir du 1er septembre, c'est une possibilité pour chacun, à tout moment, de résilier son contrat et de faire jouer la concurrence. La jeune femme s'est renseignée en comparant sur Internet, comme elle le montre à notre équipe dans le reportage ci-dessus. Le résultat de ses recherches est enthousiasmant. \"On s'est aperçu qu'il y avait une énorme différence\", explique Danièle, \"quand on a fait les simulations, on a vu très vite qu'on pouvait économiser plus de 60% de ce qu'on payait avec notre banque\". Dans le cas de Danièle Majdalani, il y a de quoi à avoir le sourire : elle va faire baisser de 154 euros ses mensualités, soit plus de 40.000 euros d'économies sur toute la durée de son prêt. Et renégocier, ça marche pour tous les abonnements et de plus en plus de Français y ont recours. Une entreprise lyonnaise spécialisée aide ses clients à trouver des offres moins chères. En ce moment, elle reçoit 10.000 appels par jour, un record. Pour ne prendre que l'exemple des seules télécoms, ils conseillent par exemple de réviser régulièrement son contrat. \"Avec les box internet, on va souvent être autour de 15 euros par mois la première année\", constate le cofondateur de Selectra, \"et 40 euros par mois\" au-delà. Le jeune chef d'entreprise conseille en conséquence de \"changer son contrat tous les ans\". Rappeler son opérateur chaque année, voilà qui ne fait pas peur à Jacques Chausse, un ancien chef d'entreprise à la retraite qui consacre beaucoup de son temps libre à l'épluchage de ses divers abonnements et contrats. Électricité, assurance-santé, assurance-voiture, tout y passe. Il a déjà changé cinq fois de fournisseur d'électricité et paie aujourd'hui 83 euros de moins chaque mois, qu'avec le précédent. Quant à sa voiture, il préfère solliciter des rendez-vous physiques avec son assureur. \"Je discute avec lui\", s'amuse le retraité, \"lui a peur que je m'en aille, et moi ce que je veux, c'est faire baisser le prix\". Les associations de consommateurs ont évalué les gains potentiels, lorsqu'on renégocie ou fait jouer la concurrence, pour tous les abonnements où c'est possible. Pour une famille, l'économie annuelle peut ainsi monter jusqu'à 4.000 euros.","date":"2022-08-31T14:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-assurance-pret-abonnement-comment-renegocier-ses-contrats-2230834.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Routes : 35.000 ponts en mauvais état","description":"Au début de l'été 2022, un rapport du Sénat soulignait que 35.000 ponts étaient en mauvais état dans notre pays. Et pour les rénover, il faudrait près de 1,3 milliard d'euros d'ici 2030.  Des fissures, des blocs de béton décollés, et une structure entièrement rouillée. En apparence, le pont de Crépy-en-Valois (Oise) n'a rien de très engageant. Laurence le traverse presque tous les jours. Elle a peur que le pont ne résiste pas, mais la mairie l'assure : l'édifice est sous très haute surveillance, il ne menace pas de s'effondrer. Ceci dit, l'accès aux camions de plus de 3,5 tonnes est interdit. Les séquelles de l'édifice sont irréversibles. C'est ce que constate le département, propriétaire de l'ouvrage. Faire un nouveau pont d'ici 2026, coûterait cinq millions d'euros. L'exemple de ce pont est loin d'être un cas isolé. Dans le pays, on compte entre 200.000 et 250.000 ponts routiers. Et d'après les experts, près de 35.000 d'entre eux seraient en mauvais état. Les infiltrations d'eau et la pollution sont responsables du vieillissement prématuré des ponts. Les autorités font donc appel à des spécialistes qui vérifient leur viabilité. Les données de ces professionnels sont transmises à un organisme mandaté par l’État. L'objectif est de permettre un meilleur suivi des ponts et un état des lieux pour chaque édifice. Une aide précieuse pour 12.000 petites communes qui n'avaient pas les moyens de s'offrir une telle expertise.","date":"2022-08-31T20:20:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-routes-35-000-ponts-en-mauvais-etat-2230954.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Val de Saire : merveille de la côte normande","description":"Découvrons dans la Manche, une région appelée le Val de Serre. De tout temps, elle a été très disputée, d'où la présence de nombreuses fortifications, notamment celle de Vauban. L'arrière-saison est magnifique et les couchers de soleil sont inoubliables.  On observe un contraste saisissant, une palette de couleur vive. Le Val de Saire est un écrin de verdure qui fait face à l'immensité de la mer, à la pointe Est du Cotentin. Pour découvrir les richesses de cette petite partie de la côte normande, il faut suivre un sentier de randonnée. Premiers kilomètres et premiers émerveillements, face aux deux tours Vauban, faisant 20 mètres de hauteur. C'est dans ce décor idyllique que travaillent une trentaine d'ostréiculteurs. Eric Torin possède quinze hectares de parcs à huîtres, bercés entre les eaux douces et les eaux salées. Le soleil donne aux huîtres un goût de noisette si particulier, qui fait leur réputation dans le monde entier. À une dizaine de kilomètres, le sentier nous mène jusqu'à Barfleur, l'un des plus beaux villages de la côte, surnommé la perle de Val de Saire pour son port, mais aussi pour une particularité : des décorations en céramique qui ornent les toits des maisons. Nous passons ensuite par le phare de Gatteville, une tour colossale de 75 mètres de haut. Le Val de Saire est une succession de trésors du patrimoine. Il est même possible de dormir dans cet ancien fort napoléonien. À quatre kilomètres de là, nous faisons une dernière découverte. Une petite maison construite il y a 65 ans. Son propriétaire actuel, bien chanceux, y séjourne quelques mois dans l'année. Guillaume Aubry, artiste-chercheur spécialisé dans les couchers de soleil, fait une thèse sur l'émerveillement aux couchers du soleil. Dans le Val de Saire, il y a beaucoup à en dire.","date":"2022-08-31T20:34:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-val-de-saire-merveille-de-la-cote-normande-2230960.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Menacé d'expulsion, l'imam Iquioussen en fuite","description":"Sous le coup d'un arrêté d'expulsion du territoire français, l'imam Hassan Iquioussen s'est volatilisé. Les enquêteurs pensent qu'il se cache en Belgique. Le Maroc, pays vers lequel il devait être expulsé, refuse de l'accueillir sur son sol.  Quand les policiers viennent l'interpeller à son domicile, mardi soir, ils découvrent une maison vide. Il n'y avait aucune trace de l'imam Iquioussen. L'homme fait l'objet d'une procédure d'expulsion vers le Maroc, un pays dont il a la nationalité. L'imam est dans le radar des autorités depuis vingt ans, notamment pour ses discours antisémites. S'il reste ce mercredi soir introuvable, les enquêteurs pensent tenir une piste. \"Parmi les scénarios qui sont aujourd'hui privilégiés : monsieur Iquioussen a quitté le territoire national et serait en Belgique\", précise Georges-François Leclerc, préfet de la région Hauts-de-France, préfet de la zone de défense et de sécurité Nord, préfet du Nord. La ville de Lourches où il réside n'est qu'à une demi-heure de voiture de la frontière belge. Hassan Iquioussen a immédiatement été placé sur les fichiers des personnes recherchées. Des policiers et des gendarmes sont à ses trousses. Son expulsion pourrait être en revanche retardée par les autorités marocaines. Le pays vient de suspendre le laissez-passer consulaire de l'imam, un document indispensable pour son extradition vers le Maroc. TF1 | Reportage J. Cressens, J. Ajili, C. Yzerman","date":"2022-08-31T20:16:00.000Z","order":0,"presenter":"","authors":["J. Cressens","J. Ajili","C. Yzerman"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-menace-d-expulsion-un-imam-en-fuite-2230950.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ratons laveurs, mignons et envahissants","description":"Dans nos régions, on constate de plus en plus de ratons-laveurs. L'animal est mignon mais aussi envahissant.  Dans la Montagne de Reims, Pascal Ruffy, photographe animalier, est aux anges. Il est appelé de plus en plus souvent par des particuliers qui reçoivent dans leur jardin la visite de ratons laveurs. Leur nombre a triplé dans la région, par rapport à l'année dernière. Habituellement nocturnes et sauvages, ils viennent pourtant cet été, manger dans la gamelle des chats et même dans la main de l'homme. \"C'était un moment intense, car jamais un animal sauvage n'a mangé dans ma main\", témoigne Pascal. Les ratons laveurs se sont très bien acclimatés au Grand Est, et pourtant ils ne sont pas naturellement présents dans l'Hexagone. Cette mascotte de l'armée américaine est arrivée pendant la Seconde Guerre mondiale. Chaque femelle peut avoir jusqu'à dix petits par an. Et en l'absence de puma et de coyote dans les campagnes françaises, il n'a aucun prédateur. On ne le dit plus \"nuisible\", mais il est classé parmi les espèces susceptibles de causer des dégâts, comme les renards. Le comportement le plus sage est de ne pas le nourrir et de ne pas l'approcher. Comme tout animal sauvage, il peut se montrer agressif et être porteur de maladie.","date":"2022-08-31T13:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ratons-laveurs-mignons-et-envahissants-2230907.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ils font vivre les Alpes, la magie des refuges","description":"Cette semaine, on part à la rencontre de ceux qui font vivre nos montagnes. Ce mercredi, cap au refuge de Villar-d'Arène dans les Hautes-Alpes.  Il se cache là-haut quelque part à 2100 mètres d'altitude. Pour l'atteindre, il faut répondre à l'appel des marmottes. Il faut gravir les pentes himalayennes de Loison, à deux heures de marche en plein soleil, avant de l'apercevoir enfin. Petit cocon de bois et de pierre pausé là comme par mégarde. Sylvie Jacob attend l'arrivée d'un groupe de randonneurs. Avec son compagnon Sébastien, ils sont les deux capitaines de ce refuge de montagne aux portes du parc national des Écrins. De juin à septembre, ils accueillent chaque jour une vingtaine de personnes. Autour de la table, toutes les générations sont rassemblées. Facilement accessible, le refuge attire de nombreuses familles. Et comme le téléphone portable ne passe pas, c'est avec son voisin de table que chacun discute. Pendant que Sébastien assure la distribution des dortoirs, à l'extérieur, la montagne accueille les derniers rayons du soleil. Un souffle glacé se répand sur l'alpage. Le lendemain matin, le refuge se réveillera doucement au son des clarines.","date":"2022-08-31T13:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-ils-font-vivre-les-alpes-la-magie-des-refuges-2230911.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Privé de ramassage scolaire : l'appel à l'aide d'un maire","description":"Les salaires, souvent très bas des chauffeurs de cars scolaires, expliquent sans doute les difficultés de recrutement. En Alsace, un maire a appris que sa ligne de ramassage avait été supprimée, faute de conducteur. Il suggère de faire appel à l’armée.  Un bus scolaire à l’arrêt faute de chauffeur et une annonce de recrutement affichée comme la dernière chance d’assurer le service car jeudi, pour la rentrée, ses arrêts ne seront pas desservis. En conséquence, une centaine d’enfants n’auront pas de transport. Deux lignes ont été suspendues et les communes concernées sont toutes situées dans une vallée isolée. Au total, une trentaine d'arrêts sont supprimés. Les élus sont stupéfaits. Dans la région Grand-Est, il manque actuellement plus de 200 chauffeurs. Des formations sont en cours pour pallier les absences, mais il faut du temps avant de retrouver des conducteurs opérationnels. En attendant, les fiches horaires des lignes concernées restent barrées en rouge. Alors, Patrick Conrad, maire de la commune de Le Hohwald a eu une idée : mobiliser les militaires. Pour la région Grand-Est, en charge des transports, il n’y a pas de rétablissement possible ces prochaines semaines sans chauffeur. Les familles concernées par la suppression des lignes, elles, ont déjà payé 100 euros pour le service, mais n’ont aucune information sur un éventuel remboursement.","date":"2022-08-31T20:12:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-prive-de-ramassage-scolaire-l-appel-a-l-aide-d-un-maire-2230945.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Crise du gaz : Gazprom suspend ses livraisons, quels risques de pénurie ?","description":"Le géant du gaz russe, Gazprom, coupe le ravitaillement de gaz à l'Hexagone, dès jeudi 1er septembre. Concrètement, cela change quoi pour le quotidien des Français ? Où en sont nos stocks ? Elisabeth Borne a assuré mardi 30 août qu'il n'y aurait pas de coupure pour les particuliers.  Pour se chauffer ou cuisiner, le quotidien d'un Français ne devrait pas être bouleversé, car la décision de Gazprom de couper le ravitaillement de gaz à l'Hexagone, avait été anticipée. Engie avait déjà baissé sa dépendance au gaz russe depuis le début de l'année. Avant la guerre en Ukraine, l'enseigne était fournie à 17% par le gaz russe, depuis juillet, ce n'est plus que 4%. Ceci est grâce à plus d'importation de gaz américain. Au niveau global, la France a ses réserves de gaz pleines à 91%. C'est un bon chiffre, atteint avec deux mois d'avance par rapport à l'an dernier. \"Nos capacités de stockages sont bien remplies, nous avons réussi à diversifier nos approvisionnements en gaz. Si la température est clémente cet hiver, si le vent souffle, nous devrions pouvoir passer l'hiver\", assure Sophie Méritet, spécialiste de l'énergie à l'Université Paris Dauphine, dans le reportage des équipes du 13H, en tête de cet article. Chez les particuliers, le gaz ne sera jamais coupé. En tout cas, c'est la promesse de la Première ministre, Élisabeth Borne. En revanche, il faudra être raisonnable sur les consommations. \"Je suis à 19 degrés, donc je ne peux pas faire moins, ce n'est pas possible\", lance une habitante d'Issy-les-Moulineaux (Hauts-de-Seine). \"Forcément, on sera touché parce qu'il faudra réduire et il faudra être sage, on essayera\", promet une autre habitante. Ceci dit, le gouvernement prévient que si la situation devient trop critique, il pourrait y avoir des coupures chez les grosses entreprises très gourmandes en gaz.","date":"2022-08-31T16:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-gaz-pas-de-penurie-dans-les-prochains-mois-2230886.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Météo : quelles régions seront les plus touchées par des \"chaleurs anormales\" l'été ?","description":"L'été 2022 a été l'un des plus chauds jamais enregistrés en France. Mais ce type d'été caniculaire pourrait devenir la norme après 2050, selon Météo-France. Quels seront les territoires les plus exposés à ces \"anomalies de chaleur\" ?  Canicule, sécheresse, incendies. Si l'été 2022 a été le plus chaud jamais constaté en France, juste derrière celui de 2003, il y a encore plus inquiétant : il pourrait devenir la norme d'ici à 2050, selon les projections de Météo France. Le nombre de journées et de nuits anormalement chaudes devrait augmenter d'année en année, dépassant régulièrement les 20 chaque été. Certains territoires français sont plus concernés que d'autres, et plus de 14% de la population s'y concentre. À Villevieille, dans le Gard, on respire enfin, comme l'a constaté notre équipe pour le reportage en tête d'article. Jamais on n'avait connu 29 nuits à plus de 21°C, soit déjà deux fois plus qu'en 2003. \"La nuit, il faisait 35° !\", assure une dame croisée dans la rue. Un jeune cycliste abonde : \"La température des maisons ne tombait pas la nuit, et la journée, ça montait encore. C'était vraiment très lourd et on avait du mal à dormir\", témoigne-t-il. Cet été, c'est tout le pays qui a suffoqué. La température moyenne depuis le 1er juin est de 22,67°C, à quelques dixièmes des 23,10°C, le record de 2003. Le pays a subi 33 jours de canicule cette année, du jamais vu. Aucune région n'a été épargnée, pas même dans le nord-ouest. Six villes ont battu leur record absolu au passage : 39,9 °C au Touquet, 40,4 °C à Dieppe, 39,3 °C à Brest, 42 °C à Nantes, 42,6 °C à Biscarrosse et 42,9 °C à Biarritz. C'est la grande différence de l'été 2022 avec les deux seuls précédents comparables, ceux de 1976 et 2003 : cette année, c'est l'ensemble du territoire métropolitain qui a été touché. La chaleur s'est installée dans la durée. À Marseille, le mercure n'est pas descendu sous les 25 °C depuis 113 jours, 50 jours à Strasbourg. Avec un cortège de conséquences dramatiques, comme la sécheresse et les incendies. Mais ce n'est même pas ce qui alarme le plus les scientifiques. C'est une \"préfiguration\" de l'avenir, a souligné Samuel Morin, directeur du Centre Selon les projections retenues par l'Insee, le nombre de journées anormalement chaudes va continuer de progresser chaque été durant les trois prochaines décennies, et les régions Auvergne-Rhône-Alpes, Bourgogne-Franche-Comté et Occitanie seront les plus exposées. Pour l'Institut, 14% des habitants vivent dans des territoires qui dépasseront les vingt journées anormalement chaudes chaque été, soit 9,2 millions de personnes. Parmi elles, 1,2 million vivent sous le seuil de pauvreté, habitant souvent dans des logements mal isolés, qu'elles auront de la peine à adapter. L'Insee note que de nombreux territoires de basse montagne seront parmi ces zones les plus exposées. Jusqu'en 2005, seuls quelques territoires du Massif central connaissaient plus de 15 journées anormalement chaudes. Les températures nocturnes élevées, qui empêchent la récupération des organismes éprouvés par la journée, devraient également être enregistrées plus régulièrement dans des régions proches du Jura, des Vosges ou d'une partie des Alpes. Plus de 11 nuits anormalement chaudes par été, contre 7 au maximum avant 2005. Les territoires de plaine, à l'exception du littoral, devraient être particulièrement touchés. Ainsi l'Île-de-France, qui concentre plus de 12 millions d'habitants, ou encore les Pays de la Loire, connaîtront de 16 à 20 journées chaudes chaque été. Les régions qui dépasseront les 20 journées d'anomalie abritent actuellement plus de 9 millions de personnes, soit un Français sur sept. Parmi eux, les deux tiers des habitants d'Auvergne-Rhône-Alpes, et près de la moitié de ceux de Bourgogne-Franche-Comté. Des régions où personne n'était exposé à une telle fréquence durant la période 1976-2005. \"Les anomalies de chaleur affecteront un peu moins le littoral que l’intérieur des terres\", selon l'Insee. Ce qui n'empêche pas une proportion conséquente des habitants des régions comprenant une façade maritime d'être concernés. Un septième seulement en Bretagne et en Corse, un bon quart en Paca et en Normandie, et près des trois-quarts en Occitanie, subiront plus de 15 journées anormalement chaudes dans les trente prochaines années. Les anomalies de chaleur seront ressenties de façon inégale par les populations concernées. Ainsi, l'impact sanitaire est beaucoup plus important sur les personnes âgées et les jeunes enfants. Les conditions de logement aggravent aussi la vulnérabilité des personnes les plus modestes, tandis que les professions de plein air subiront de plein fouet les températures caniculaires. L'Insee rappelle aussi que la réalité démographique de l'été n'est pas celle du reste de l'année, avec des millions de personnes quittant leur résidence habituelle pour devenir les habitants temporaires du littoral. Moins habitués aux fortes chaleurs que les habitants permanents du sud-est, par exemple, ils sont nettement plus vulnérables.","date":"2022-08-31T12:20:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-ete-caniculaire-il-va-falloir-s-y-habituer-2230829.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"C'est une nouvelle vie qui démarre\" : les nouveaux enseignants contractuels sont prêts pour la rentrée","description":"Leur nouveau métier, ils l’ont appris en à peine quatre ou cinq jours. Ce sont les nouveaux enseignants contractuels, recrutés en urgence cet été. Auparavant chef d'entreprise, Emmanuelly est l'un d'entre eux, et TF1 a suivi ses premiers pas.  Cette fois, ça y est. Jeudi, la nouvelle vie d’Emmanuelly Gougougnan-Zadigue va commencer, comme professeur d’économie et gestion en classe de terminale. Jusqu’à la semaine dernière, il était encore chef d’entreprise, le voilà désormais enseignant contractuel. Emmanuelly fait partie des quelque 3.000 enseignants recrutés cet été par l'Éducation nationale, dont la formation express, en moins d'une semaine, avait créé la polémique. Ils sont 400 comme lui à débuter dans l'académie de Créteil, et il n'a appris dans quel lycée il enseignerait qu'il y a deux jours. \"On s’entraide, on va se réunir, on va travailler ensemble\", le rassure un de ses nouveaux collègues lors de la pré-rentrée, \"notre spécialité au lycée, c’est qu’on est assez bons dans l’accueil des nouveaux\". Même lorsqu'on a quarante ans comme Emmanuelly, la \"salle des profs\" c'est intimidant, mais le nouvel arrivant sait qu'il peut compter sur ses collègues plus expérimentés. Cette envie de changement, après une toute autre carrière, c’est à un ancien enseignant qu’il la doit. \"Mon prof d’éco-gestion a été le déclic\", se souvient-il, \"j’espère aujourd’hui pouvoir contribuer de la même manière, à redonner confiance aux élèves\". Le nouveau professeur est fort de son expérience pratique comme chef d'entreprise, qu'il entend utiliser dans son enseignement, comme il l'avait expliqué à notre équipe il y a quelques jours. Cette année, plus de 4.000 postes vacants n'avaient pas été pourvus aux concours enseignants, poussant au recrutement de ces 3.000 nouveaux contractuels- sur un total de près de 850.000 professeurs en France. Ces nouveaux arrivants, comme Emmanuelly, pourront ensuite accéder à une titularisation, grâce à la mise en place d'un concours exceptionnel au printemps 2023.","date":"2022-08-31T13:17:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-j-ai-change-de-vie-en-quatre-jours-2230897.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Carburant : de l'essence à moins de 1,50 euro, c'est possible","description":"Dès ce jeudi 1er septembre, la remise gouvernementale sur l'essence et le la pompe va passer de 18 à 30 centimes dès jeudi 1er septembre. On devrait retrouver des tarifs à moins de 1,50 euro le litre dans les stations-service. Ces dernières rivalisent d'ingéniosité pour attirer les automobilistes.  Après ces derniers mois difficiles pour les automobilistes, c'est un coup de pouce à la pompe apprécié. Dans une station-service, on vous promet le litre de sans-plomb à 70 centimes. Concrètement, sur 1,70 euro, l’enseigne vous donne pour chaque litre \"un euro en bon d’achat\" à dépenser dans le supermarché juste à côté. \"On ne va pas s'en plaindre, c'est parfait\"; \"je vais en profiter pour faire plaisir à ma fille parce que les temps deviennent durs\", réagissent des automobilistes. Mais attention, il faut acheter dans le magasin au minimum 120 euros de course. Cette promotion valable dix jours est aussi très intéressante pour l’enseigne. \"Il faut être honnête, c'est un très gros succès, généralement on double l'affluence sur ces jours-là\", admet Grégory Olivier, Directeur de l'hypermarché Géant Casino de Chartres Lucé (Eure-et-Loir). Autres stations-service et autres méthodes commerciales. Dès jeudi 1er septembre, entre la nouvelle aide de l’État et celle de Total, les prix vont baisser de 32 centimes. Le sans-plomb sera à 1,54 euro le litre et le diesel à 1,84 euro. Une bonne nouvelle pour ce chauffeur de taxi, qui admet qu'il n’arrivait plus à payer son plein d’essence en totalité. Ce mercredi 31 août au matin, le mot d’ordre devant les pompes à essence : prendre le minimum pour éviter la panne sèche. \"Là, je vais mettre 25 euros et demain je ferai le plein\", explique un automobiliste. \"C'est trop cher, on en peut plus\", lance un autre. La ristourne de cette enseigne est valable deux mois, ensuite, elle passera à dix centimes en novembre. \"Nous attirons et accompagnons nos clients\", assure Isabelle Patrier, directrice France chez Total Energies. Une offre valable uniquement dans les 3500 stations-service Total partout en France.","date":"2022-08-31T13:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-du-carburant-a-moins-de-1-50-euro-c-est-possible-2230885.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
