{"title":"\"Pour des photographes, c’est le Graal !\" : les aurores boréales ont offert une seconde nuit magique","description":"Des aurores ont à nouveau illuminé le ciel de l'Hexagone dès la nuit tombée. Mais ces phénomènes lumineux étaient de moindre intensité par rapport à la veille.  Quand la chasse aux aurores devient un sport national. Après une première nuit féérique, c’était un peu la séance de rattrapage et de nombreux curieux ont tenté leur chance ce samedi à la tombée de la nuit, motivés par la perspective d’apercevoir des aurores, un spectacle extrêmement rare sous nos latitudes. Mais tous n’ont pas eu la chance d’observer ces manifestations lumineuses. Dans le Puy-de-Dôme, une équipe de TF1 a rencontré Kévin et Jordan, deux jeunes photographes. Malgré la fatigue après une première nuit d’observation, ils n’ont pas hésité une seconde. \"Passer deux nuits blanches pour voir des aurores, ce n’est pas un problème\", affirme Kévin, dans la vidéo. Habituellement, ces phénomènes lumineux se produisent dans les cercles polaires. Mais il arrive parfois que la réaction survienne à des latitudes plus proches de l’équateur, comme en France. Pour mettre le maximum de chances de leur côté, ils ont installé leur campement au belvédère de Queuille, loin de la pollution lumineuse. Pendant la nuit, les deux compères ont capturé plus de 500 images en quatre heures. \"Ce qu’on peut voir rien qu’à l’œil nu, c’est déjà quelque chose de dingue\", reprend Jordan, dans le reportage. \"Quand on voit le résultat, on se rend compte que la nature a tellement de choses à nous offrir\", poursuit-il. En ouvrant leur ordinateur pour découvrir le résultat de leur moisson, nos deux compères sont subjugués. \"On a le sentiment que le ciel est en train de s’embraser\", commente Kévin. \"Pour des photographes, c’est le Graal !\", renchérit Jordan. Mais tout le monde n’a pas eu la chance d’en apercevoir de ses propres yeux. Il faut dire que les aurores étaient de moindres intensités par rapport à la nuit vendredi à samedi. À La Roche-Guyon (Val-d’Oise), où s’est aussi rendue une équipe de reportage de TF1, Maël et ses amis ont attendu toute la nuit, en vain ! Malheureusement pour eux, les aurores n’étaient pas au rendez-vous cette nuit-là. De ce week-end exceptionnel, il restera de nombreuses images féériques dont bon nombre ont été diffusées sur les réseaux sociaux.","date":"2024-05-12T16:58:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/reportage-video-pour-des-photographes-c-est-le-graal-les-aurores-boreales-ont-a-nouveau-illumine-le-ciel-francais-2299105.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Orang-outan, chien, chat... Ces animaux qui savent se soigner par eux-mêmes","description":"Sur l'île de Sumatra, un orang-outan a été observé en train de se soigner tout seul. Comme 79 espèces d'animaux, il possède l'étonnante compétence de s'auto-médiquer dans certains cas. Ce savoir est-il inné ou acquis ? C'est la question que s'est posé le 20H de TF1.  La nature est pleine de surprises. Sur l'île de Sumatra, en Indonésie, une équipe de scientifiques de l’Institut Max Planck vient de faire une découverte pour le moins étonnante. Pour la première fois, ces biologistes ont pu observer un orang-outan en train de se soigner par lui-même. Rakus, comme l'a baptisé le groupe de chercheurs, a réussi à se confectionner un cataplasme pour panser une blessure survenu à la suite d'un combat avec un autre mâle. Non seulement l'animal a su se procurer la bonne plante, en l'occurrence des feuilles de fibraurea tinctoria, mais il a aussi usé de la technique adéquate, comme le raconte le Dr Isabelle Laumer, biologiste cognitive à l'Institut Max Planck, dans la vidéo qui accompagne cet article. \"Avec son doigt, il a étalé de manière répétée sur la blessure. Il l'a fait pendant sept minutes. Et à la fin, il a mis le reste de la mixture, plus solide, directement sur la blessure jusqu'à tout couvrir\", relate la chercheuse au micro de TF1. Sur la photographie prise par l'équipe de scientifiques quelques semaines plus tard (voir les clichés avant/après ci-dessus), on peut voir que l'entaille profonde sous son œil droit s'est complètement refermée. Comme l'indiquent les chercheurs, il s'est avéré que la plante en question, nous l'utilisons aussi dans la médecine traditionnelle, dans le traitement du diabète ou de la diarrhée, mais aussi en tant qu'anti-douleur. Mais alors, comment Rakus a-t-il acquis cette connaissance ? Selon le Dr Isabelle Laumer, ce comportement n'est pas le fruit du hasard. \"Il est possible par exemple que sa mère ou un autre orang-outan lui est montré ce comportement quand il était petit. Et il l'a ensuite appliqué lui-même\", avance la chercheuse. Cette transmission du savoir, notamment de l'automédication, a déjà été observée au sein d'autres espèces animales. \"Parmi les animaux domestiques, on a aussi des exemples. Les chiens et les chats mangent de l'herbe pour expulser les parasites, par exemple. On observe aussi des utilisations de plantes chez les éléphants pour la mise bas\", explique le Dr Sabrina Krief, professeure au Muséum national d'Histoire naturelle, dans le reportage. À ce jour, selon l'état actuel des connaissances, pas moins de 79 espèces animales pratiquant l'automédication ont été recensées dans le monde. Cette découverte chez l'orang-outan va permettre aux scientifiques d'en apprendre davantage sur cet animal extrêmement intelligent, et avec lequel nous partageons de nombreuses similitudes. Selon les estimations de l'Union Internationale pour la Conservation de la Nature (UICN), leur population totale est estimée entre 45.000 et 69.000 individus. La présence de ces grands singes d'Asie menée de disparition se limite aujourd'hui à deux îles, Bornéo et Sumatra.","date":"2024-05-12T13:44:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-reportage-orang-outan-chien-chat-ces-animaux-qui-savent-se-soigner-par-eux-memes-2299061.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pont de l'Ascension au soleil : les sauveteurs déjà mobilisés sur la plage de Lacanau","description":"Même avec une chaleur accablante ce samedi, l'eau reste très fraîche, surtout sur la côte Atlantique. Les sauveteurs redoutent un choc thermique, et ont ouvert leurs postes de surveillance plus tôt que prévu. Le 20H de TF1 s'est rendu à Lacanau, qui avait des airs de répétition générale avant l'été.  Les drapeaux de prévention sont à peine plantés dans le sable que l'équipe est appelée pour sa première intervention de la journée. Une centaine de mètres plus loin, une jeune femme s'est blessée à la tête. La blessure est aussitôt désinfectée, et la jeune femme invitée à voir un médecin. Deuxième bobo, un peu plus loin, un petit garçon vient de tomber. Ce samedi, ils sont six sauveteurs à patrouiller sur la plage de Lacanau, comme on le voit dans le reportage de TF1 ci-dessus. Une surveillance accrue pour le long week-end de l'Ascension, qui rassure les baigneurs venus très nombreux profiter du beau temps. Malgré les drapeaux, quelques rappels à l'ordre sont nécessaires. Depuis le poste de surveillance, Charlie Dupont guette aussi les insolations, les crampes ou les chocs thermiques. Le jeune homme entame sa neuvième saison comme sauveteur. Depuis mercredi, un hélicoptère de la Sécurité civile est également mobilisé. Aucune intervention n'a eu lieu ce samedi, mais l'équipe reste prête. L'hélicoptère sera de nouveau prépositionné à Lacanau dimanche, puis tous les week-ends d'ici à la saison estivale.","date":"2024-05-12T10:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-pont-de-l-ascension-sous-le-soleil-les-sauveteurs-deja-mobilises-sur-la-plage-de-lacanau-2299052.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Triporteur : familial ou professionnel, le nouveau roi de la route","description":"Les triporteurs font un carton à la Foire de Paris. Au-delà de transporter des enfants, ils sont aussi plébiscités par des artisans et des livreurs. Ils sont écolos, mais aussi plus pratiques que d'autres véhicules pour les centres urbains.  Si Miguel est le livreur le plus connu de La Rochelle (Charente-Maritime), c'est qu'il circule en triporteur, acheminant chaque jour les marchandises d'une centaine de commerçants. Il se déplace n'importe où, mais aussi à n'importe quelle heure, comme on le voit dans ler reportage de TF1 en tête de cet article. C'est un avantage dans cette ville, où les livraisons en camion sont interdites après onze heures du matin. L'idée n'est pas nouvelle : au début du XXᵉ siècle, de nombreux artisans et livreurs utilisaient ce moyen de locomotion. Un succès tel qu'ils concouraient même à des courses très officielles. Aujourd'hui, il en existe de nombreux modèles. À la Foire de Paris, cette année, les modèles les plus récents font un carton. Malgré les apparences, le triporteur est très maniable. Ce sont des vélos cargo qui plaisent, la preuve à la boutique \"Le Triporteur\". Il y a neuf ans, Raphaël Retailleau, le directeur, n'en vendait que trois par an, contre 122 en 2023. Des vélos plus performants, mais aussi très coûteux : compter en moyenne 3 500 euros pour l'achat d'un triporteur électrique, soit 2000 euros de plus qu'un vélo électrique classique.","date":"2024-05-12T09:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-reportage-triporteur-velo-electrique-familial-ou-professionnel-le-nouveau-roi-de-la-route-2299068.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vieillissement de la population : comment les petites villes attirent les jeunes","description":"Comment lutter contre le vieillissement de sa population ? Un défi auquel quasiment tous les maires de France sont confrontés. L'une des solutions est d'attirer les étudiants, mais cela ne se fait pas sans effort, comme le 20H de TF1 l'a constaté à Caen.  C'est le plus grand carnaval étudiant d'Europe. 35.000 jeunes chantent et dansent, du matin au soir. Nous ne sommes pas à Barcelone ou Dublin, mais bien à Caen (Calvados), en Normandie. Depuis quelques années, la ville se met en quatre pour attirer les étudiants et sur place, personne ne semble regretter son choix, comme on l'entend dans le reportage de TF1 en tête de cet article. Faire de Caen une ville qui attire les étudiants des quatre coins de la France, c'était l'ambition du maire de la ville. Depuis les fenêtres de l'hôtel de ville, l'édile savoure les échos de la fête, tout en nous rappelant que les étudiants ne font pas le carnaval toute l'année. Pour une ville de la taille de Caen, 100.000 habitants et une population vieillissante, attirer les jeunes est tout simplement une question de survie. Alors, pour être choisie par les étudiants, la ville a dû investir. Campus à l'américaine, terrains de tennis et de padel, et une offre de formation toujours plus variée et pointue. Le chantier d'une nouvelle école d'ingénieurs va bientôt commencer. Le problème de logement est le revers de la médaille de cet afflux massif d'étudiants. Les agences immobilières le constatent chaque jour : les prix s'envolent. Comme Caen, Dontrien (Marne) n'a aujourd'hui presque plus de place pour accueillir de nouveaux habitants, la rançon de son succès. La suite du reportage de TF1 dans la vidéo en tête de cet article.","date":"2024-05-12T10:45:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-vieillissement-de-la-population-comment-les-petites-villes-attirent-les-jeunes-2299055.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
