{"title":"A69 : les manifestants dénoncent le gâchis","description":"▶️ Ils étaient plus de 3 000 manifestants sur l'autoroute encore en chantier samedi. Tous réclament la reprise des travaux de l'A69. Depuis dix jours, les 53 km de chantier entre Toulouse et Castres sont à l'arrêt par une décision du tribunal administratif. Pour ces travaux hors normes, 300 millions d'euros ont déjà été investis. Le chantier est terminé à 70 %. Si l'arrêt définitif du chantier est acté, la facture totale pourrait s'élever à un milliard d'euros pour démolir et remettre en état la zone. (Transports).  TF1 INFO","date":"2025-03-08T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-a69-les-manifestants-denoncent-le-gachis-7343-2358239.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Armagnac et vins de Bordeaux : la menace Trump","description":"▶️ Les droits de douane vont-ils augmenter de 25 % le 2 avril prochain ? La menace agitée par Donald Trump n'est pas encore confirmée, mais les viticulteurs français s'y préparent. Des producteurs qui exportent une part importante de leurs stocks aux  États-Unis vont devoir trouver des solutions. Les USA sont les plus gros importateur de vins français, et la plupart des bouteilles viennent du Bordelais. Dans cette guerre commerciale, toute la filière espère qu'ils fassent machine arrière. (Économie).  TF1 INFO","date":"2025-03-08T20:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-armagnac-et-vins-de-bordeaux-la-menace-trump-2994-2358257.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Autoroute A69 : manifestation pour la reprise du chantier","description":"▶️ Ce samedi matin, plus de 3 000 manifestants se sont réunis le long du chantier à l'arrêt de l'autoroute A69. Le gel des travaux décidé le 27 février dernier par le tribunal administratif de Toulouse provoque la colère de ces habitants. Ils sont venus déno ncer le gâchis d'une telle suspension. D'après les élus locaux, 70% du chantier est terminé, 300 millions d'euros ont déjà été investis. Si l'arrêt définitif des travaux était acté, la facture totale pourrait grimper jusqu'à un milliard d'euros. (Sujets de société).  TF1 INFO","date":"2025-03-08T13:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-autoroute-a69-manifestation-pour-la-reprise-du-chantier-6632-2358193.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bombe neutralisée : les coulisses d'un déminage hors norme","description":"▶️ Ce vendredi 7 mars 2025, une opération de déminage hors norme a permis de désamorcer une bombe de la Seconde Guerre mondiale, à Paris. L'un des quatre démineurs sur place est monté dans une pelleteuse de chantier. Il dépose la munition qui contient 250 kilos d’explosifs dans un trou et descend ensuite avec un collègue pour la désamorcer. Pour accomplir cette mission avant d'intervenir, les démineurs se sont plongés le matin dans les archives du laboratoire central de la préfecture de police de Paris. (Police, justice et faits divers).  TF1 INFO","date":"2025-03-08T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-bombe-neutralisee-les-coulisses-d-un-deminage-hors-norme-8044-2358248.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Femmes afghanes : des vies interdites","description":"▶️ Plusieurs dizaines de milliers de personnes ont défilé à Paris ce 8 mars. Paris qui a aussi rendu hommage aux femmes afghanes. La tour Eiffel a relayé ce soir un appel lancé aux entreprises et aux universités. Il les incite à recruter les Afghanes les plus diplômées pour leur permettre de continuer à exister, car le régime taliban ne s’est pas contenté de leur interdire certains métiers. Il s’est évertué à les effacer de la vie publique méthodiquement. (International).  TF1 INFO","date":"2025-03-08T20:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-femmes-afghanes-des-vies-interdites-561-2358259.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Frappes massives russes : les Mirage 2000-5 ripostent","description":"▶️ Galvanisée par le retrait américain et la perspective d’un cessez-le-feu, la Russie a intensifié ses attaques sur l’Ukraine. Plusieurs bombardements ont fait quatorze morts dans la nuit de vendredi. Et pour la première fois, Kiev a utilisé les Mirage  2000, fournis par la France il y a quelques semaines, pour repousser les frappes russes. Moscou est également en train de reprendre du terrain dans la région de Koursk, qui doit pourtant servir de monnaie d’échange à Volodymyr Zelensky. (International).  TF1 INFO","date":"2025-03-08T13:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-frappes-massives-russes-les-mirage-2000-5-ripo-2377-2358187.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Frappes russes en Ukraine : les Mirage 2000-5 ripostent","description":"▶️ Comment ne pas faire de lien avec la suspension de l'aide américaine décidée par Donald Trump ? La Russie a intensifié ses attaques sur l'Ukraine ces dernières heures. Quatorze personnes sont mortes dans ces frappes. Sur le front, Moscou cherche à pousser son avantage avant d'éventuelles négociations. C'est dans ce contexte que les Ukrainiens ont utilisé pour la toute première fois, le vendredi 7 mars, les Mirage 2000-5 livrés par la France il y a un mois. (International).  TF1 INFO","date":"2025-03-08T19:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-frappes-russes-en-ukraine-les-mirage-2000-5-ripo-6121-2358235.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Globes terrestres : le monde au bout des doigts","description":"▶️ À Besançon, Alain Sauter est le dernier fabricant de globes terrestres français. Il réalise des globes à la main, comme à l'époque de la Renaissance. Comme lui, seule une dizaine d'artisans maîtrisent encore la technique en Europe. Chaque exemplaire est un regard différent sur le monde. Ce sont des objets d'exception, entre 500 et 2 500 euros pour une dizaine d'heures de travail. Pour créer des objets toujours plus originaux, il arpente les bibliothèques et se plonge dans les archives. (Traditions et patrimoine).  TF1 INFO","date":"2025-03-08T20:34:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-globes-terrestres-le-monde-au-bout-des-doigts-44-2358261.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Info/Infox : Donald Trump a-t-il passé 27% de son temps à jouer au golf depuis son investiture ?","description":"▶️ Donald Trump a décidément tendance à saturer l'espace médiatique ces derniers temps. Sur les réseaux sociaux, certains l'accusent d'avoir passé 27 % de son temps à jouer au golf depuis son investiture. Ce chiffre vient d'un site qui répertorie toutes ses parties. En 44 jours à la Maison-Blanche, il en aurait déjà consacré douze à jouer. Mais le calcul est trompeur : il n'a pas passé douze jours entiers un club à la main, car une partie ne dure pas 24 heures. C’est très exagéré (International).  TF1 INFO","date":"2025-03-08T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-info-infox-donald-trump-a-t-il-passe-27-de-son-temps-a-jouer-au-golf-depuis-son-investiture-2067-2358246.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'heure du retour au jardin","description":"▶️ Cette année, ce début du mois de mars est marqué par une météo douce et ensoleillée. Après un hiver pluvieux, il n'en fallait pas plus pour pousser les jardiniers dans les pépinières. Patrick Ibba, jardinier amateur, prépare son jardin pour le printemps  en semant des graines de fèves. Elles seront récoltées d'ici quelques semaines. Dans les jardineries également, c'est l'effervescence. Les clients se pressent déjà dans les allées. En moyenne, les Français dépensent 116 euros par an pour leur jardin. (Sujets de société).  TF1 INFO","date":"2025-03-08T13:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-l-heure-du-retour-au-jardin-2449-2358202.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La Réunion : nouvelle cible des trafiquants de drogue","description":"▶️ Les douanes françaises viennent de vivre une semaine historique. Elles ont saisi au total dix tonnes de cocaïne dans le port de Dunkerque et 200 kg à Roissy, mardi 4 mars, dans une douzaine de valises, en provenance de la Martinique. Jamais elles n'avaient saisi de telles quantités. Les réseaux utilisent toutes les techniques pour acheminer leur marchandise. En 2024, les enquêteurs de la brigade des stupéfiants ont arrêté une vingtaine de mules, soit trois fois plus qu'en 2021. (Police, justice et faits divers).  TF1 INFO","date":"2025-03-08T20:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-la-reunion-nouvelle-cible-des-trafiquants-de-drogue-4088-2358243.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Mort de Gene Hackman et de sa femme : la fin du mystère","description":"▶️ Après dix jours de spéculation autour de leur mort, le mystère est résolu. Pas de trace de violence, ni d'intoxication, Gene Hackman et sa femme sont décédés de cause naturelle à plusieurs jours d'intervalle et pour des raisons différentes. L'acteur de  95 ans, qui souffrait de la maladie d'Alzheimer, serait mort d'un arrêt cardiaque une semaine après sa femme. Les autopsies ont permis d'écarter la piste d'un homicide. Personne ne s'est inquiété de leur disparition, pas même les enfants de la star. (Culture, médias et divertissement).  TF1 INFO","date":"2025-03-08T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-mort-de-gene-hackman-et-de-sa-femme-la-fin-du-mystere-3657-2358253.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ouverture de la pêche à la truite : ça mord ?","description":"▶️ Les plus motivés ont mis le réveil très tôt ce matin. Comme le veut la tradition, la pêche à la truite s’est ouverte en ce deuxième samedi de mars, trente minutes avant le lever du soleil. Les amateurs peuvent s’en donner à cœur joie jusqu’au 21  septembre. La France compte 1,5 million de pêcheurs soumis à des règles très strictes. Ici, ils n’ont droit qu’à quatre poissons, avec une taille minimum de 23 cm, ou 30 pour la truite sauvage, sous peine recevoir une amende de plusieurs centaines d’euros. (Régions).  TF1 INFO","date":"2025-03-08T13:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-ouverture-de-la-peche-a-la-truite-ca-mord-1701-2358206.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pierre Lottin : l'année de tous les succès","description":"▶️ Vous connaissez Pierre Lottin pour son rôle de Wilfried, l'un des fils de Jeff et Cathy Tuche, mais ces derniers temps, l'acteur enchaîne les tournages dans des genres très différents avec une décontraction qu'envient souvent ses partenaires de jeu. Entre  comédie et drame, il a ému plus d'un million de spectateurs avec ''En Fanfare''. À 35 ans, il a été nommé pour la première fois dans la catégorie révélation masculine aux César. Il est actuellement à l'affiche de deux films, bientôt trois avec ''On ira''. (Culture, médias et divertissement).  TF1 INFO","date":"2025-03-08T13:28:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-pierre-lottin-l-annee-de-tous-les-succes-3407-2358210.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Prisons de haute sécurité : le modèle italien","description":"▶️ Alors que Gérald Darmanin a désigné les deux maisons centrales qui accueilleront bientôt les narcotrafiquants les plus dangereux, nous sommes allés en Italie, au cœur de la prison d'Aquila dont s'est inspiré le garde des Sceaux. Elle se trouve à deux heures de route de Rome, perdue dans la région montagneuse des Abruzzes. Il s'y était d'ailleurs rendu il y a quelques semaines. L'expérience de la mafia a poussé nos voisins à réfléchir depuis longtemps à l'isolement des chefs les plus influents. (International).  TF1 INFO","date":"2025-03-08T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-prisons-de-haute-securite-le-modele-italien-1275-2358241.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Quatre à table : le cidre à l'honneur","description":"▶️ Le cidre est au cœur de notre Quatre à table de ce samedi. Direction la Bretagne pour suivre le chef Erwan Gire, un grand connaisseur. Le défi est de préparer un menu complet autour du cidre avec 30 euros. Les courses débutent dans la plus belle cidrerie d e la région. Puis arrêt dans les halles de Quimper pour les autres ingrédients. En entrée, des tuiles de cidre sur un gâteau de patates. Un poulet au cidre en guise de plat principal. Enfin, place au dessert, des pommes au four avec une gelée de cidre. (Dans mon assiette).  TF1 INFO","date":"2025-03-08T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-quatre-a-table-le-cidre-a-l-honneur-196-2358198.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Restos du Cœur : ils comptent sur vous !","description":"▶️ Les Restos du Cœur poursuivent tout ce week-end leurs grandes collectes nationales. Les trois jours en magasins permettent d’assurer depuis 20 ans plus d’un repas sur six distribués par l’association. Dans les rayons, l’association indique aux clients  les produits à moins d’un euro. En 2024, près de 90 000 bénévoles s’étaient mobilisés pour plus de 9 000 tonnes de denrées collectées. Cette année, ce sont les produits pour bébé qui manquent cruellement. (Initiatives positives).  TF1 INFO","date":"2025-03-08T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-restos-du-coeur-ils-comptent-sur-vous-6532-2358200.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Réussite française : le luxe moins cher que le luxe !","description":"▶️ Le Fashion Week, semaine de la mode, se déroule en ce moment à Paris. Et dans ce domaine, la France s'impose toujours comme la référence mondiale. Cette reconnaissance concerne également des marques tricolores de moyenne gamme comme Sézane, Rouje ou encore Balzac Paris. Elles ont décidé d'adopter tous les codes du luxe avec des prix beaucoup moins chers, jusqu'à trois à dix fois moins élevés que les grandes marques comme Dior, Chanel ou Balenciaga. Et ça marche ! (Conso et tendances).  TF1 INFO","date":"2025-03-08T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-reussite-francaise-le-luxe-moins-cher-que-le-luxe-9806-2358255.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sapeurs-pompiers : faire face aux animaux exotiques","description":"▶️ Depuis 2021, les sapeurs-pompiers doivent acquérir de nouvelles compétences : être capables de sauver ou de capturer les animaux. Chaque caserne doit donc former ses soldats du feu, bien que seule la moitié des départements possède une équipe  spécialisée. Serpents, tortues ou caméléons, échappés ou abandonnés, des animaux exotiques prises en charge par les pompiers. Il aurait aujourd'hui plus de 2,5 millions d'animaux de terrarium en France, des reptiles, des amphibiens et des insectes. (Sujets de société).  TF1 INFO","date":"2025-03-08T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-sapeurs-pompiers-faire-face-aux-animaux-exotiques-4025-2358251.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Trafic de cocaïne : saisies record","description":"▶️ Plusieurs saisies de drogue ont été menées par les douanes avec des quantités jamais enregistrées. Dix tonnes de cocaïne dans le port de Dunkerque, mais aussi 212 kilos au total dans plusieurs valises, interceptées mardi sur un vol en provenance de Fort-de -France, en Martinique. Les trafiquants n'ont aucune limite dans la façon de faire passer la marchandise. En effet, 17% des arrivées de cocaïne se font par les airs, notamment de Guyane et des Antilles. (Police, justice et faits divers).  TF1 INFO","date":"2025-03-08T13:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-trafic-de-cocaine-saisies-record-6049-2358191.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ukraine : comment se passer du renseignement américain ?","description":"▶️ Alors que les Ukrainiens sont en grande difficulté, le retrait américain commence-t-il à se faire sentir, notamment en matière de renseignement ? Les Européens peuvent-ils compenser avec leurs propres moyens ? Les satellites américains braqués vers la Russie permettaient de détecter en temps réel les ennemis ou des missiles. Dans ce domaine, l’Europe n’a pas les moyens de fournir autant d’images aussi précises. (International).  TF1 INFO","date":"2025-03-08T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-ukraine-comment-se-passer-du-renseignement-americain-1250-2358237.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vendée Globe : gloire au dernier !","description":"▶️ Il est, certes, bon dernier et hors délai, l'exploit n'en est pas moins louable. Denis Van Weynbergh est arrivé ce samedi matin aux Sables-d'Olonne, après 117 jours de périple, sous les applaudissements de plusieurs centaines de personnes. Le skipper qui a souffert tout au long de la course du Vendée Globe, est le seul concurrent à avoir une équipe 100% amateur. Il montre une allure triomphante. Il est arrivé un jour seulement après la clôture de la course, et n'est donc pas classé. (Sports).  TF1 INFO","date":"2025-03-08T13:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-vendee-globe-gloire-au-dernier-5459-2358196.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vendée globe : accueil digne d’un champion pour le dernier","description":"▶️ Le dernier participant du Vendée Globe est enfin arrivé ce samedi 8 mars, dans la matinée. Le Belge, Denis Van Weynbergh, est hors délai. Son exploit ne sera donc pas reconnu par l'organisation, mais il l'a largement été pour la foule qui l'attendait sur les quais. Le skippeur est le seul concurrent à avoir une équipe 100 % amateur. Cet après-midi, le sportif l'assure, ce tour du monde sera son dernier à la barre, mais il se dit prêt à prodiguer ses conseils à un futur participant depuis la terre ferme. (Sports).  TF1 INFO","date":"2025-03-08T20:37:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-vendee-globe-accueil-digne-d-un-champion-pour-le-dernier-3434-2358272.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Week-end à Oxford : un voyage hors du temps","description":"▶️ Partons pour un pays où la journée se finit souvent autour d’une bonne bière, dans un pub. L’Angleterre regorge de villes médiévales, et celle où nous vous emmenons en week-end est célèbre à plus d’un titre. Oxford est l’une des universités les plus  réputées au monde. Elle a aussi servi de décor à la saga Harry Potter. La visiter, c’est se plonger au cœur d’une histoire de huit siècles. Nous allons découvrir ensemble les incontournables, les bons plans et les insolites autour de cette destination. (Voyages).  TF1 INFO","date":"2025-03-08T13:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-week-end-a-oxford-un-voyage-hors-du-temps-7818-2358208.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
