{"title":"Aide humanitaire en Jamaïque : l'équipe TF1 avec les premiers secours","description":"▶️ Nos journalistes sont les premiers reporters français à être arrivés sur place en Jamaïque. L'aéroport de Kingston se trouve à l'est du pays, une zone moins touchée. C'est là que la Jamaïque reçoit les premiers vols humanitaires avec à leur bord  des tonnes et des tonnes de provision. La difficulté, ce sera d'acheminer ces produits à l'ouest du pays, dans la zone la plus sinistrée, car là-bas les infrastructures et les routes sont quasiment toutes détruites. (International).","date":"2025-10-30T20:08:47.808Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-aide-humanitaire-en-jamaique-l-equipe-tf1-avec-les-premiers-secours-73559-2403810.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Boîtes à clefs : des personnes âgées cambriolées","description":"▶️ Les policiers du Nord ont procédé à plusieurs interpellations ces dernières semaines. Des individus fracturaient les boîtes à clefs installées devant de nombreuses maisons pour ensuite pénétrer à l'intérieur des logements. Ces boîtiers sont utilisés par des personnes âgées pour faciliter l'accès de ceux qui viennent les aider. Jacqueline, l'une des victimes, a accepté de raconter les faits. Dans ce département, dix-huit faits similaires ont été constatés par la police, avec toujours le même stratagème. (Police, justice et faits divers).","date":"2025-10-30T20:20:43.842Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-boites-a-clefs-des-personnes-agees-cambriolees-90535-2403782.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Braquage d'une raffinerie d'or : les voleurs rapidement arrêtés","description":"▶️ Une raffinerie de métaux précieux lyonnaise a été victime d'un braquage spectaculaire ce jeudi. Après une course-poursuite, les six suspects ont été arrêtés et le butin, estimé à douze millions d'euros, récupéré. Les forces de l'ordre étaient intervenues après avoir été alertées par des voisins, qui ont filmé la scène. Selon la Brigade de recherche et d'intervention (BRI), l'équipe de braqueurs était sous étroite surveillance. Les malfaiteurs ont été placés en garde à vue. (Police, justice et faits divers).","date":"2025-10-30T20:00:50.513Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-braquage-d-une-raffinerie-d-or-les-voleurs-rapidement-arretes-95822-2403771.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Fortes pluies dans la Drôme : deux personnes portées disparues","description":"▶️ Dans la Drôme, l'inquiétude grandit après la disparition de deux personnes, dans la nuit du mercredi 29 octobre. Leur véhicule a fait une sortie de route et a été retrouvé dans une rivière en crue, totalement submergé. Toute la journée, des plongeurs  ont sondé sans relâche la rivière. Le moindre mètre carré des berges est inspecté par les gendarmes et les pompiers. Les recherches ont été interrompues à la tombée de la nuit. Elles reprendront demain matin, à l'aube, dans un périmètre élargi. (Météo et intempéries).","date":"2025-10-30T20:04:48.594Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-fortes-pluies-dans-la-drome-deux-personnes-portees-disparues-19805-2403774.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Immeubles, écoles, stades... nos indispensables gardiens","description":"▶️ Un échange de regard, un sourire, une poignée de main, rien ne peut remplacer le contact humain. Pour certains, le gardien est le seul rempart contre l'isolement. Devant les immeubles, les lycées, la salle de sport... les gardiens sont présents sans  s'imposer et rendent mille services. D'une certaine manière, ils sont indispensables. Leur mission est de répondre rapidement aux problèmes journaliers. Comme le capitaine d'un navire, ils sont toujours prêts à intervenir. (Sujets de société).","date":"2025-10-30T20:34:39.171Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-immeubles-ecoles-stades-nos-indispensables-gardiens-92673-2403804.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Ménage : ce robot fait tout à votre place !","description":"▶️ Il s'appelle Neo. Il ressemble à un escrimeur et mesure 1,65 mètre. Bientôt, il accomplira à votre place toutes les tâches ménagères. Ce robot de l’entreprise 1X sait faire la vaisselle, arroser les plantes, ranger le salon, lancer la machine à laver et  même repasser le linge. Il sera prochainement disponible à la vente ou à la location. Mais pour qu’il évolue chez vous sans rien casser, les premiers exemplaires vendus seront téléguidés. Un opérateur verra par les yeux du robot et le pilotera à distance. (Nouvelles technologies).","date":"2025-10-30T20:32:39.957Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-menage-ce-robot-fait-tout-a-votre-place-85633-2403802.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Pneus hiver obligatoires : dernières heures pour s'équiper !","description":"▶️ Dans deux jours, ils seront obligatoires pour rouler en zone de montagne. Du 1er novembre au 31 mars, les pneus neige font leur retour sur nos routes. Cela concerne un tiers des départements. Les garagistes sont débordés par les demandes de rendez-vous. Si vous avez déjà des pneus hiver en stock, ils vous les poseront pour un prix compris entre 60 et 100 euros. De plus en plus d’automobilistes optent pour des modèles quatre saisons, et ceux-là, pas besoin de les changer deux fois par an. (Transports).","date":"2025-10-30T20:25:42.120Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-pneus-hiver-obligatoires-dernieres-heures-pour-s-equiper-66897-2403797.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Produits chinois à bas prix : attention, danger !","description":"▶️ La Chine inonde l'Europe avec ses petits colis. En moyenne, il en arrive 4,5 milliards chaque année sur le vieux continent, soit douze millions par jour. Avec leurs prix imbattables et leurs milliers de références, la Métropole est l'un des principaux  marchés de Shein et de Temu. Mais une enquête menée par plusieurs associations de consommateurs révèle que six produits sur dix, vendus sur ces plateformes chinoises, principalement des jouets et des chargeurs, seraient dangereux. (Conso et tendances).","date":"2025-10-30T20:16:44.607Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-produits-chinois-a-bas-prix-attention-danger-69114-2403799.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Stations de montagne : la vie sans le ski","description":"▶️ La France possède le plus grand domaine skiable du monde, mais depuis les années 50, plus de 40 % des domaines skiables ont fermé par manque de neige et d'altitude à cause du réchauffement climatique. Si certains s'y résignent, d'autres se battent et  protestent contre le démontage des remontées mécaniques qui entraînera la fermeture de certains domaines. Sans télésiège, il y a une diminution du nombre de touristes, ce qui affecte de nombreux emplois. (Sujets de société).","date":"2025-10-30T20:27:40.942Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-stations-de-montagne-la-vie-sans-le-ski-89828-2403808.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":true}
{"title":"Tags : la bataille des communes","description":"▶️ Sur les murs, dans les transports en commun, sur les porte-cochères, les façades de commerce, et même les monuments historiques, les tags sont partout. Le fait de dégrader ainsi le domaine public ou une propriété privée est illégal et sanctionné en principe par 3 750 euros d'amende. Par ailleurs, le nettoyage de ces inscriptions coûte très cher aux communes. Pour lutter contre la prolifération des tags, la ville de Lyon mise sur un nettoyage rapide. (Sujets de société).","date":"2025-10-30T20:23:43.069Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-tags-la-bataille-des-communes-54575-2403787.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Trafic Métropole-Réunion : de la drogue dans les voitures neuves","description":"▶️ Il aura fallu près d'un an aux enquêteurs pour remonter le fil d'un trafic de drogue. Le week-end dernier, 18 personnes ont été interpellées. Parmi les complices figurent des personnes travaillant sur le port. Elles avaient caché de la drogue dans les pneu (Police, justice et faits divers).","date":"2025-10-30T20:10:47.044Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-trafic-metropole-reunion-de-la-drogue-dans-les-voitures-neuves-43563-2403789.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Trump / Xi Jinping : poker menteur au sommet du monde","description":"▶️ Donald Trump et Xi Jinping se sont rencontrés en Corée du Sud ce jeudi 30 octobre. Après s'être longtemps menacés réciproquement de représailles, de taxes, d'embargo, ils se sont quittés avec un accord. Depuis le début de l'année, Washington imposait à  Pékin une taxe de 57 % et menaçait d'aller bien au-delà. Ce ne sera finalement que 47 %. Le leader chinois, qui avait choisi de limiter l'exportation de terres rares au début du mois, partout dans le monde, assure qu'elle reprendra sans restriction. (International).","date":"2025-10-30T20:14:45.439Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-trump-xi-jinping-poker-menteur-au-sommet-du-monde-62622-2403777.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Vol au Louvre : cinq nouvelles interpellations","description":"▶️ Une nouvelle vague d'interpellations a eu lieu le mercredi 29 octobre au soir en région parisienne, onze jours après le cambriolage au Louvre. Au total, cinq personnes ont été arrêtées et placées en garde à vue. Le quatrième membre du commando est toujours dans la nature. Les enquêteurs ont encore trois jours de garde à vue pour récolter le maximum d'indices auprès des cinq nouveaux suspects, avec l'espoir d'enfin tirer le fil qui mènera aux joyaux. (Police, justice et faits divers).","date":"2025-10-30T20:02:49.410Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-vol-au-louvre-cinq-nouvelles-interpellations-30311-2403784.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Électricité : les heures creuses changent, une bonne affaire ?","description":"▶️ Le système heures creuses, heures pleines, pour l’électricité va être bouleversé. Les horaires vont changer, les tarifs également. Cela concerne quatre foyers sur dix. Pour certains foyers, les heures creuses étaient jusqu’à présent  éparties le matin, entre 7h et 11h, et le soir de 17h à 23h. Mais dès le 1er novembre, ces créneaux seront remplacés de 11h à 17h, la journée, et de 23h à 7h du matin. Chaque fournisseur est libre de fixer les tarifs d'abonnement et de la consommation. (Conso et tendances).","date":"2025-10-30T20:12:46.279Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-electricite-les-heures-creuses-changent-une-bonne-affaire-77449-2403791.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
