{"title":"Pollution à Marseille : la lutte contre le plastique dans la Méditerranée bat son plein","description":"Ils partent en mer à la pêche aux déchets. Sur une plage dans le sud de Marseille (Bouches-du-Rhône), des plongeurs bénévoles se retrouvent très vite au milieu de plastiques en tous genres. Des emballages alimentaires, des sacs, des masques, qu'ils tentent de récupérer à la main. La Méditerranée paye les conséquences des récentes inondations. Lundi 4 octobre, juste après la grève du ramassage des poubelles, de fortes pluies avaient charrié des tonnes d'ordures ménagères sur les plages de la ville. Une pollution d'ampleur Les plages ont été nettoyés sur le sable, mais pas au fond de l'eau. \"Cette masse de déchets, on a en récupéré peut-être 10%, 20%, mais pas plus, le reste est sous la mer\", abonde Hervé Menchon, adjoint au maire. En une heure et demie et après de nombreux efforts, les six plongeurs ont récolté 213 litres de déchets, presque 30 kilos. Un bilan qui leur semble dérisoire.","date":"2021-10-10T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":["T.Souman","P-J Perrin","V.Danger","S.Garat","F.Ventura"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/pollution-a-marseille-la-lutte-contre-le-plastique-dans-la-mediterranee-bat-son-plein_4802419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-octobre-2021_4779907.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Traversées de la Manche : les tensions montent entre la France et le Royaume-Uni","description":"Vendredi 8 octobre, sur une plage du Pas-de-Calais en plein jour, une quarantaine de migrants kurdes vont tenter de traverser la Manche, direction la Grande-Bretagne. Seulement ils sont beaucoup trop nombreux pour le canot pneumatique, et certains doivent revenir à la nage. La scène se passe sous le regard d'un hélicoptère de la marine française et d'une quarantaine de policiers qui n'interviennent pas. Darmanin accuse les Britanniques de ne pas avoir versé les 63 millions d'euros promis Comme les autorités britanniques, le journaliste s'interroge sur le comportement des forces de l'ordre françaises. Londres s'agace de l'accroissement des traversées (au moins 17 000) depuis le début de l'année. On en compte désormais plus d'un millier depuis le vendredi 8 octobre. La France se défend de tout laxisme, et Gérald Darmanin accuse les Britanniques de ne pas avoir versé les 63 millions d'euros promis pour renforcer les contrôles de police française sur les côtes.","date":"2021-10-10T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":["S.Perez","L.Marron","J-M.Perroux","France 3 Nord Pas-de-Calais"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/traversees-de-la-manche-les-tensions-montent-entre-la-france-et-le-royaume-uni_4802425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-octobre-2021_4779907.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Agressions sexuelles : le commissariat de Montpellier mis en cause concernant l'accueil des victimes","description":"A quelques mètres du commissariat centre de Montpellier (Hérault), plusieurs femmes expriment leur colère ce dimanche 10 octobre. Elles dénoncent une mauvaise prise en charge des victimes d'agressions sexuelles, qu'elles appellent \"la double peine\". \"Les personnes qui réussissent à aller porter plainte se font recevoir dans des accueils déplorables et inacceptables. Il y a de la culpabilisation, de l'intimidation, de l'humiliation\", dénonce Luna, militante de \"Nous Toutes 34\". \"C'est moi la victime et il inverse les rôles\" Parmi les manifestantes, une équipe de la rédaction du 20 Heures a rencontré Marie. Victime de viol il y a un an, elle raconte à visage caché son dépôt de plainte auprès d'un policier du commissariat de Montpellier : \"Il m'a dit 'comment t'étais habillée ce jour-là ?' et 'est-ce que tu aimes la soumission ?' (...) En fait il nous traîne dans la boue. On se dit qu'on est limite coupable. C'est moi la victime et il inverse les rôles\". Ces dernières semaines sur les réseaux sociaux, de nombreuses femmes ont accusé les policiers d'une mauvaise prise en charge de leur plainte pour viol.","date":"2021-10-10T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":["N.Coadou","A.Delabre","T.Toujas"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/nous-toutes/agressions-sexuelles-le-commissariat-de-montpellier-mis-en-cause-concernant-l-accueil-des-victimes_4802439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-octobre-2021_4779907.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Élections : la manie française des sondages","description":"Le journaliste Guillaume Daret explique, sur le plateau du 20 Heures, que \"193 sondages ont été commandés en 2002. Dès 2012, ça va bondir, 409 sondages, puis 560 en 2017, quasiment trois fois plus en quinze ans. Le record sera probablement battu cette année.\" Ces sondages doivent-ils faire la légitimité d'une candidature ? Des précédents sondages n'annonçant pas le vainqueur \"En tout cas, certains essayent de l'utiliser, comme les soutiens d'Éric Zemmour face à Marine Le Pen, Xavier Bertrand aussi se vante d'être un meilleur candidat pour la droite que Valérie Pécresse au vu des sondages. Ces sondages sont aussi l'arbitre du leadership à gauche entre Jean-Luc Mélenchon, Yannick Jadot et Anne Hidalgo\", analyse le journaliste. Il rappelle qu'en octobre 1994, le futur gagnant Jacques Chirac n'était crédité que de 14% des intentions de vote, derrière Jacques Delors (29%) et Édouard Balladur (28%). Parmi nos sources la commission des sondages citée par le site vie-publique.fr","date":"2021-10-10T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":["Guillaume Daret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/sondages/elections-la-manie-francaise-des-sondages_4802447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-octobre-2021_4779907.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Un jour en France : l’actualité des dernières 24h","description":"Ce dimanche 10 octobre fût difficile pour les fidèles de la Cathédrale de Reims, quelques jours après les révélations du rapport Sauvé. Le recteur de l’édifice rémois a commencé sa messe en s’adressant aux victimes. D’après les conclusions du rapport 216 000 personnes ont été victimes de violences sexuelles par des hommes d’église. En Bourgogne, tous les meubles et tableaux du château de la Rochepot ont été mis aux enchères, ce dimanche. Le propriétaire, un homme d’affaire ukrainien emprisonné depuis trois ans, a été contraint de vendre ses biens pour rembourser ses dettes. Pour les habitants de la région, c’est une grande partie de leur patrimoine qui s’envole. Une fête interdite À Sainte-Montaine dans le Cher, une rave-party a duré toute la nuit. Pourtant, cette fête avait été interdite par la préfecture. Des milliers de personnes se sont réunis pour ce technival. Le maire de la commune a décidé de porter plainte.","date":"2021-10-10T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":["D.Schlienger","F.Dumont"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/un-jour-en-france-lactualite-des-dernieres24h_4802445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-octobre-2021_4779907.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cryolipolyse : un traitement esthétique sous haute surveillance","description":"Linda Evangelista, star des podiums des années 90, avait disparu des projecteurs. Le mois dernier, sur son compte Instagram, elle annonce avoir été \"brutalement défigurée\". Selon elle, son visage aurait été déformé par un traitement esthétique : la cryolipolyse, un procédé qui permet de détruire la graisse par le froid grâce à un appareil. Mais il y a des risques, la graisse peut augmenter au lieu de disparaître et il y a un risque de brûlure. \"Une suspicion de danger grave pour la santé humaine\" \"On sait aujourd'hui qu'il y a un certain nombre de patientes qui ont eu des nécroses, y compris des patientes qui ont été obligées de faire des greffes. Il y a eu quelques cas absolument dramatiques\", explique Dr Laurence Netter, une dermatologue. Dans son cabinet, elle pratique la cryolipolyse avec un appareil breveté. Mais elle regrette qu'en France, n'importe qui puisse effectuer cet acte médical avec n'importe quel appareil. En 2018, un rapport de la Haute Autorité de Santé est clair : \"La pratique des actes de cryolipolyse présente une suspicion de danger grave pour la santé humaine\".","date":"2021-10-10T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":["C.Sinz","A.Tribouart","G.Le Goff","N.Murviedro"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/mode/cryolipolyse-un-traitement-esthetique-sous-haute-surveillance_4802433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-octobre-2021_4779907.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Afghanistan : immersion à Kandahar, fief des talibans","description":"Kandahar, le fief historique des talibans, loin de Kaboul. Ici, toutes les femmes portent la burka, encore plus depuis l'arrivée au pouvoir des fondamentalistes. Le visage entièrement dissimulé, elles voyagent systématiquement dans le coffre des voitures, et les hommes sur les sièges. On n'y trouve aucune résistance aux talibans, bien au contraire. C'est en zone Pachtoune, une ethnie qui leur est favorable. La peine de mort toujours appliquée L'équipe du 20 Heures se rend dans la prison de Kandahar, gérée par les talibans. Le drapeau de l'émirat islamique d'Afghanistan flotte. Les fondamentalistes ouvrent les portes du parloir, où beaucoup de monde s'y trouve. Les talibans ont libéré tous les prisonniers à leur arrivée au pouvoir, mais d'autres détenus ont pris leur place. Dans une cellule, quelqu'un accusé de meurtre sera vraisemblablement pendu. \"S'il n'est pas pardonné par la famille de la victime, le tribunal suivra les lois de la Charia\", explique Haji Abdullah, responsable de la section criminelle.","date":"2021-10-10T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":["M.Burgot","S.Guillemot","M.Behboudi","P.Miette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/afghanistan-immersion-a-kandahar-fief-des-talibans_4802437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-octobre-2021_4779907.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Séquoias : les grands arbres de Californie menacés","description":"Il y a quelques mois, un incendie a ravagé 80 des 150 arbres monumentaux de la forêt de Sequoia Creek en Californie. Jamais cette forêt n’avait perdu autant d’arbres d’un coup. Des arbres millénaires dont certains peuvent atteindre les 47 mètres de long. Si le dernier incendie a laissé ces séquoias calcinés, ces derniers sont pourtant assez résistants. En effet, leurs couches d’écorces très épaisses et leurs tailles leur permettent de résister aux flammes. Le plus grand arbre du monde en danger Le « Général Sherman », le plus grand arbre du monde est aujourd’hui protégé pour éviter que le feu ne le détruise. Son tronc est désormais protégé par de l’aluminium. Arbre de légende âgé de 2 200 ans, le « Général Sherman » mesure 83 m. Pourtant, après les incendies, les épisodes de sécheresse menacent les arbres de Californie. Si longtemps, ces arbres ont été perçus comme indestructibles, quelques années auront suffi pour que ces derniers deviennent le symbole de l’urgence climatique.","date":"2021-10-10T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":["A.Vahramian","A.Sangouard","B.Laigle","L.Setyon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/incendies-en-californie/sequoias-les-grands-arbres-de-californie-menaces_4802453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-octobre-2021_4779907.html","containsWordGlobalWarming":false,"media":"France 2"}
