{"title":"Contamination du thon au mercure : deux ONG environnementales alertent","description":"Les organisations non gouvernementales alertent sur les dangers pour la santé de la contamination généralisée au mercure relevée dans des boîtes de thon en Europe.Le thon est le poisson le plus vendu en Europe. Les Français en consomment près de 5 kilogrammes par personne et par an. Le plus souvent, du thon en conserve. \"À la maison, on en mange trois fois par semaine\", explique un passant. \"De temps en temps, l’été surtout\", ajoute un autre. Une substance nocive Deux ONG environnementales ont fait leur enquête et analysé 148 boîtes de thon. Toutes contiennent du mercure et plus de la moitié d'entre elles dépasse la limite maximale recommandée. \"La boîte avec le plus de mercure que l’on a trouvé avait 3,9 mg de mercure par kilo. Cela veut dire qu’elle avait 13 fois plus de mercure que la limite autorisée\", explique une ONG. Mais pourquoi le thon concentre-t-il autant de mercure ? Présent partout dans l’océan, ce métal entre dans la chaîne alimentaire via le plancton et les petits poissons puis en quantité décuplée chez les poissons comme le thon et l’espadon. Mais il fait partie des dix substances les plus nocives pour l’homme, selon l’OMS. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-29T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/contamination-du-thon-au-mercure-deux-ong-environnementales-alertent_6866663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-octobre-2024_6827003.html","containsWordGlobalWarming":false}
{"title":"Var : une partie des résidents bloqués ont été évacués","description":"Après les intempéries du week-end au Muy (Var), des vacanciers bloqués ont souhaité partir. Ils ont été acheminés ce mardi 29 octobre par camion militaire.L'arrivée des camions de l'armée marque la fin de deux jours d'attente pour une trentaine de vacanciers. Ce mardi 29 octobre, ils ont pu être évacués du domaine des Canebières. Ils ont été pris en charge par les militaires. Pour quitter le village de vacances, les camions ont dû emprunter un chemin forestier, sinueux, pendant près d’une heure. Pour le moment, le pont reste infranchissable et continue même de s’affaisser. Des travaux ont débuté De l'autre côté, pour les plus de 500 personnes bloquées depuis dimanche, l’attente devient longue. \"Quand est-ce qu’on va nous trouver une solution pour qu'on puisse sortir de ce domaine et surtout sortir avec nos véhicules ?\", s’impatiente un vacancier. Ce matin des travaux ont débuté pour construire une passerelle piétonne, mais ils devraient prendre 48 heures. Aucune date n'est prévue pour les réparations du pont. L'ouvrage relève d'un domaine privé. Les travaux seront à la charge des propriétaires. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-29T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/var-une-partie-des-residents-bloques-ont-ete-evacues_6866684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-29-octobre-2024_6827003.html","containsWordGlobalWarming":false}
