{"title":"Patrimoine : à la découverte de l’abbaye de Murbach, un joyau du sud de l’Alsace","description":"L'abbaye de Murbach, joyau millénaire situé dans le sud de l’Alsace, fascine par son architecture et son histoire. Fondé au VIIIe siècle, plusieurs fois reconstruit, l'édifice attire de nombreux touristes de nos jours.Au creux du vallon vosgien, l'abbaye de Murbach (Haut-Rhin) impose sa silhouette aux visiteurs qui osent s’aventurer jusqu’à elle. Thomas Studer est né à ses pieds, il y a 38 ans, dans le village de 150 habitants. \"C’est un endroit calme, qui a quelque chose de spécial\", affirme l’homme. Amoureux de son village natal, il partage désormais ses connaissances avec les touristes, en tant que guide. L’abbaye est l’une des plus prestigieuses que comptait l’Alsace au XVIe siècle. Une façade à multiples visages Ce qui fait aujourd’hui la renommée de l’édifice, c’est surtout sa façade, avec de nombreux visages aux multiples significations. Philippe Legin est un passionné de l’abbaye, devenu gardien des clés. Il en connaît toutes les caractéristiques. \"Ce qu’il faut remarquer dans cette église, c’est sa hauteur. Contrairement à beaucoup d’églises romanes, celle-ci est très élevée, puisqu'on est à une vingtaine de mètres de hauteur. Ce sont les proportions quasiment d’une cathédrale\", affirme l’historien et habitant de Murbach. Un endroit qui est aussi un lieu de concert de cors en pleine vallée vosgienne.","date":"2022-08-14T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":["A.Etienne ","A.Husser","J.Siehr","T.Walter","Drone : Tom & co"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine-a-la-decouverte-de-labbaye-demurbach-un-joyau-du-sud-de-lalsace_5308585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-aout-2022_5279698.html","containsWordGlobalWarming":false}
{"title":"Pollution : des milliers de poissons morts dans un fleuve à la frontière entre l’Allemagne et la Pologne","description":"Plusieurs tonnes de poissons morts ont été découvertes en Allemagne et en Pologne, dans l’Oder, un fleuve qui traverse les deux pays. Les premiers éléments de l’enquête pointent une mystérieuse pollution chimique. Il s’agit d’un désastre écologique selon les deux gouvernements.Vue du ciel, la rivière de l’Oder, en Allemagne, semble bien calme. Mais de plus près, c’est un spectacle de désolation. Des poissons morts flottent tout le long. La catastrophe touche l’Allemagne et la Pologne, car la rivière de l’Oder traverse les deux pays. Le fleuve prend sa source en Pologne, où les premiers animaux morts ont été détectés le 28 juillet. Une prime pour trouver l’auteur La raison du drame est encore inconnue, mais les premiers prélèvements de la rivière font état de la présence de mercure. Les autorités des deux pays soupçonnent un empoisonnement de l’eau. \"C’est un humain qui est la cause de cet incendie. Il s’agit soit d’une irresponsabilité, soit d’une évacuation illégale de certaines eaux usées\", affirme Maciej Wasik, vice-ministre de l’Intérieur de la Pologne. Le gouvernement polonais a mobilisé l’armée pour tenter de contenir les poissons morts qui dérivent dans la rivière. Il offre également une prime de 210 000 euros à qui trouvera l’auteur de la pollution.","date":"2022-08-14T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":["C.Blondiaux","E.Fromentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/pollution-des-milliers-de-poissons-morts-dans-un-fleuve-a-la-frontiere-entre-lallemagne-et-la-pologne_5308576.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-aout-2022_5279698.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : plusieurs communes ont annulé les feux d’artifice du 15 août","description":"À cause des nombreux incendies et des orages, certains traditionnels feux d'artifice du 15 août n’auront pas lieu cette année. Plusieurs préfectures ont choisi d’annuler des événements festifs, sur recommandation du ministère de l’Intérieur.À cause de sa végétation desséchée, la commune de Fresnes-sur-Escaut (Nord) a choisi d’annuler le feu d'artifice prévu dimanche 14 août au soir. \"Il y a un très gros risque d’incendie. Des braises qui retombent et cela part très vite. Pas plus tard qu’hier chez des voisins, à Hergnies (Nord), il y a eu un gros feu qui aurait pu être plus grave, car le feu est parti à proximité des habitations\", raconte Rudy Bardi, adjoint au maire et pompier professionnel. Le spectacle pyrotechnique de Gérardmer annulé La même décision a été prise à Monthermé (Ardennes), une commune où la forêt représente 85 % du territoire de la commune. \"C’est un enjeu environnemental majeur\", affirme la maire de commune (SE), Catherine Joly. Le spectacle pyrotechnique de Gérardmer (Vosges), l’un des plus célèbres du département, a aussi été annulé. L’office de tourisme enregistre donc des annulations de réservation, ce qui impacte les commerçants.","date":"2022-08-14T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":["F.Bouquillat","L.Beunaiche","C.Barbet","A.-S.Pierson","C.Blanquart","V.Cruard","W.Redonnet","L.Michel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-plusieurs-communes-ont-annule-les-feux-dartifice-du-15aout_5308567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-aout-2022_5279698.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde et dans les Landes : l’arrivée de la pluie rassure les habitants, mais les pompiers restent prudents","description":"Dimanche 14 août, la situation s’améliore sur le front des incendies en Gironde et dans les Landes, grâce notamment à la pluie et la baisse des températures. L’accalmie devrait permettre à une partie des habitants de rentrer chez eux dans la journée.Le retour de la pluie suscite l’espoir chez les habitants de la commune de Moustey (Landes). Ils avaient été évacués et ont pu rentrer chez eux grâce à l’accalmie de l’incendie. \"Cela va faire du bien pour tout le monde : les pompiers, les animaux et la forêt\", affirme un homme. \"Ce sera moins sec déjà\", déclare une jeune femme. Il n’avait pas plu dans la région depuis plusieurs semaines. Avec la canicule en plus, l’arrivée de la pluie soulage. \"Cela nous rassure, car au moins, on va pouvoir rester chez nous\", affirme une femme. Pas de précipitations suffisantes C’est une bonne nouvelle aussi pour les pompiers, en lutte contre ce feu de plus de 7 000 hectares depuis plusieurs jours. \"Ces pluies-là sont agréables, mais elles ne sont pas salvatrices. Il faudrait vraiment de manière continu un volume de précipitations extrêmement soutenu, pour aller jusqu’à 40-50 centimètres de profondeur pour noyer toutes les parties incandescentes\", affirme Matthieu Jomain, officier de communication SDIS Gironde. Pour que la pluie éteigne le feu, il faudrait également qu’elle dure plusieurs jours, voire plusieurs semaines.","date":"2022-08-14T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":["M.Arribe","B.Barnier","V.Piffeteau","E.Sizarols","L.Bensimon","F.Fort"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-et-dans-les-landes-larrivee-de-la-pluie-rassure-leshabitants-maisles-pompiers-restentprudents_5308561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-aout-2022_5279698.html","containsWordGlobalWarming":false}
{"title":"Incendie dans l’Aveyron : une reprise de feu à Mostuéjouls jugée inquiétante","description":"Dimanche 14 août, les pompiers continuent le combat contre un violent incendie à Mostuéjouls, dans l’Aveyron, qui a repris samedi 13 août. Le feu a détruit plus de 1 200 hectares depuis lundi. 1 000 personnes ont dernièrement été évacuées. De nombreuses activités sont interdites par la préfecture.Depuis le balcon d’un habitant, on aperçoit un gigantesque panache de fumée noire et des flammes d’une crête de l’Aveyron. Le feu de Mostuéjouls (Aveyron) semblait fixé mais tout a basculé samedi 13 août, en début de journée. \"C’est totalement inattendu. Cela fait quand même depuis lundi soir que les pompiers sont là. On pensait que le feu était contenu. Il est parti à toute vitesse, avec un vent important. Il est parti comme une fusée\", rapporte Christine Bedel, la maire de la commune. 760 hectares supplémentaires brûlés 500 hectares avaient déjà brûlé depuis le début de l’incendie, lundi dernier. La reprise de feu s’est propagée à l’est, vers les Gorges du Tarn et vers le sud. 760 hectares de plus ont été ravagés. Il y a eu d’importantes sautes de feu, attisées par un vent fort et sur un sol très sec. 600 pompiers sont mobilisés, aidés par un hélicoptère bombardier d’eau afin d’atteindre les zones difficiles d’accès. 1 000 habitants de trois villages ont été évacués.","date":"2022-08-14T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":["A.Lay","I.Delion","F.Guinle","E.Jarlot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-dans-laveyron-une-reprise-de-feua-mostuejouls-jugee-inquietante_5308498.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-aout-2022_5279698.html","containsWordGlobalWarming":false}
{"title":"Tourisme : beaucoup de visiteurs pour le week-end du 15 août","description":"Après deux années impactées par le Covid-19, le tourisme reprend de plus bel, porté par le retour massif des vacanciers étrangers. À Paris, la Tour Eiffel et le Musée du Louvre, ainsi que la Bretagne, attirent beaucoup de monde.Dimanche 14 août au matin, la file d’attente s’allonge au Musée du Louvre. De nombreux touristes sont venus à Paris pour le long week-end du 15 août, alors que la capitale est vidée d’une partie de ses habitants. \"C’est plus agréable, on peut prendre des photos tranquillement, marcher tranquillement sans la foule\", déclare une jeune femme. \"C’est vide de Parisiens et plein de touristes, mais c’est bien, c’est un autre Paris\", témoigne une autre. La Tour Eiffel fait partie des incontournables. Pour le week-end du 15 août, 25 000 touristes y sont attendus chaque jour, autant qu’en 2019. + 9 % de fréquentation en Bretagne Cet été, le tourisme retrouve des couleurs partout en France. Même la grisaille de Saint-Malo (Ille-et-Vilaine) trouve des adeptes. \"On sort d’une grosse canicule donc cela peut aussi faire du bien\", affirme un vacancier. La météo plus fraîche attire. Depuis le début de l’été, la Bretagne connaît une fréquentation en hausse de 9 % par rapport à 2019.","date":"2022-08-14T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":["V.Frédéric","C.Becqwort","S.Guibout J.Cohen-Olivier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-beaucoup-de-visiteurs-pour-le-week-end-du-15-aout_5308492.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-aout-2022_5279698.html","containsWordGlobalWarming":false}
{"title":"Alimentation : la figue sublimée dans le Var","description":"Dimanche 14 août, la série \"Les petits plats dans l'écran\" du 13 Heures vous invite à découvrir des produits de saison cuisinés dans les cuisines françaises. Reportage sur la figue du Var.Les figues ont profité de l'été pour se gorger de soleil et d'un doux jus de couleur violette. Pour Valentine Simoni, gérante du domaine du Moulin, trouver le bon fruit est comme une partie de cache-cache. Pour dénicher la perle rare, il faut parfois s'aventurer dans les recoins. Travaillant sur l'exploitation familiale, elle se bat pour protéger l'appellation d'origine contrôlée de ses figues. \"[Ce sont] des figuiers qui ont été plantés par mon arrière-grand-père. Il y a une histoire familiale à travers toute l'exploitation\", raconte Valentine Simoni. Un fruit à mettre en avant en cuisine Le moment de la cueillette est également très attendu par Tom Cariano, chef d'un restaurant. Avec Valentine Simoni, son ancienne camarade de lycée, il travaille à sublimer la figue, à travers sa culture comme son utilisation en cuisine. Parmi les spécialités de Tom Cariano, l'agneau du Haut Var aux figues. \"Les figues de Solliès, ce sont vraiment mes préférées. Il y a une nuance de couleurs et de goût qui est vraiment très subtile\", raconte le jeune chef, qui utilise le fruit de l'entrée au dessert. Un mélange de sucré-salé qui devrait conquérir les clients d'ici peu.","date":"2022-08-14T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":["A.Richier","M.Bernouin","H.Ayroulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-la-figue-sublimee-dans-le-var_5308579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-aout-2022_5279698.html","containsWordGlobalWarming":false}
