{"title":"1er mai : le prix du muguet en augmentation avec l'inflation","description":"En raison de l'inflation, le brin du muguet coûtera cette année environ 3 euros, contre 2 euros l'an dernier. Partout en France, les fleuristes se préparent néanmoins à un 1er mai chargé.À la veille du 1er mai, il est temps d'installer le muguet sur les étals. Avec la hausse des prix des carburants et des matières premières, le brin coûtera 3 euros en 2022, au lieu de 2 euros l'an dernier. Cette augmentation n'effraie pas tous les clients. \"Je trouve ça raisonnable\", confie un homme, bien qu'un autre juge cela \"très cher\". Du muguet français À Nevers (Nièvre), une fleuriste mise sur un muguet venu de France. \"On achète du muguet nantais, la plupart du temps directement au producteur, et on demande la qualité extra, pour être sûrs d'avoir un produit diffèrent du muguet des bois\", confie-t-elle. Pour achever de convaincre les clients, elle associe notamment le muguet à des roses.","date":"2022-04-30T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/1er-mai-le-prix-muguet-en-augmentation-avec-l-inflation_5111845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-avril-2022_5079316.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la vie sous les bombes","description":"En Ukraine, les forces russes poursuivent leur offensive. Dans la nuit du vendredi 29 au samedi 30 avril, des bombardements ont visé la ville de Kharkiv. Une dizaine de personnes ont été tuées.Les images de la destruction d’une trentaine de tanks et d’équipements militaires russes, à Izioum dans le Donbass, ont été fournies par le gouvernement ukrainien pour revendiquer des victoires tactiques. Mais dans les tranchées, sur la ligne de front, les soldats ukrainiens continuent de subir l’intense pression russe. Et la population aussi. Sur la route en direction de Kharkiv, la deuxième ville d’Ukraine, des centaines de voitures et des familles sont serrées les unes contre les autres. La vie des habitants ne tient qu’à un fil Des Ukrainiens fuient leur village tout juste bombardé. “Notre maison a brûlé hier soir et tout ce qu’il y avait dedans. On a nulle part où aller, c’est terrifiant”, raconte une femme. Pas sûr qu’elle et tous les autres trouvent la paix à Kharkiv, encore intensément pilonnée ans la nuit du vendredi 29 au samedi 30 avril. Dans les immeubles en ruine, la vie des habitants ne tient qu’à un fil.","date":"2022-04-30T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["France 3 Bourgogne","V. Thollet","R. Liboz","V. Jeannet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-vie-sous-les-bombes_5111893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-avril-2022_5079316.html","containsWordGlobalWarming":false}
{"title":"Ain : l'élite de la voltige a posé ses valises à Ambérieu-en-Bugey pour un stage d'entraînement","description":"L'équipe de France de voltige prépare en ce moment les prochains championnats du monde. Reportage à Ambérieu-en-Bugey.À Ambérieu-en-Bugey (Ain) s'entraînent des pilotes d'excellence, capables d'effectuer des acrobaties à 400 m du sol, à 400 km/h. Ils peuvent ressentir jusqu'à dix fois leur propre poids sur un court instant, soit deux fois plus qu'un astronaute lors du décollage d'une fusée. \"Tout va assez vite, c'est pour ça qu'on nous voit souvent répéter au sol\", explique Aude Lemordant, triple championne du monde de voltige. Un groupe France pour former les plus jeunes Récupération oblige, les pilotes volent deux fois, durant 15 minutes, par jour. Le stage d'entraînement est primordial pour les membres de l'équipe de France, tout comme pour ses aspirants, qui ont été conviés. \"On aspire à prendre la place des plus anciens, des copains, qui nous transmettent d'ailleurs beaucoup. C'est le but de ce groupe France, de tirer les jeunes vers le haut\", confie l'un d'eux. Au sol, l'entraîneur de l'équipe de France de voltige, Patrick Paris, veille à la projection de ses actuels et futurs poulains.","date":"2022-04-30T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["France 3 Rhône-Alpes","S. Allec","L. Crozat","B. Fontaine"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/aeronautique/ain-l-elite-de-la-voltige-a-pose-ses-valises-a-amberieu-en-bugey-pour-un-stage-d-entrainement_5111632.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-30-avril-2022_5079304.html","containsWordGlobalWarming":false}
{"title":"Inflation : les restaurateurs répercutent la hausse sur le prix des menus","description":"L’addition au restaurant risque d’être plus salée. Les professionnels commencent à augmenter leurs prix afin de faire face à l’inflation.Face à la flambée des prix, dans un restaurant situé dans le Finistère, la cheffe surprend ses clients en cuisinant avec des produits simples et locaux. Ce jour-là, ce sont des œufs mimosa en entrée. \"C’est vrai qu’on avait l’habitude de prendre loin en se disant c’est moins cher ailleurs, mais finalement quand on regarde les petites fermes autour, c’est pas forcément plus cher et niveau qualitatif c’est beaucoup plus intéressant\", dit-elle. Mais elle a quand même dû répercuter la hausse des prix en augmentant ses menus d'un euro. Les clients restent compréhensifs Un peu plus loin, dans un autre restaurant du même département, la facture flambe également entre la hausse du coût de l’électricité, du gaz, de l’huile et autres ingrédients. Il a donc fallu s’adapter. \"On travaillait du saumon fumé, mais cette salade-là a été retirée du menu et remplacée par une salade de crottin de chèvre (...) de façon a récupérer un peu de marge sur cette salade\", explique Thierry Kerirzin, restaurateur. Avec un euro de plus sur la formule, les clients sont compréhensifs.","date":"2022-04-30T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["M. Le Morvan","G. Bron","F. Bonnafous"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-les-restaurateurs-repercutent-la-hausse-sur-le-prix-desmenus_5111815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-avril-2022_5079316.html","containsWordGlobalWarming":false}
{"title":"Voiture électrique : quels sont les risques d’incendies ?","description":"Au lendemain de l'incendie d'un bus électrique parisien, samedi 30 avril, les équipes de France Télévisions ont cherché à savoir si ce type d’incident pouvait également se produire sur les voitures électriques. Éléments de réponses.Un bus parisien s’est embrasé par le toit et a dégagé des gerbes de fumée hier, le 29 avril. Il y a un mois, un autre bus électrique a pris feu en quelques instants en pleine rue. Les feux, inexpliqués et incontrôlables, inquiètent le monde entier. En février dernier à Bruxelles (Belgique), les pompiers ont découvert une voiture électrique en flammes dans un parking souterrain. La carcasse de la voiture a ensuite été évacuée du parking puis immergée pendant 24 heures dans l’eau car, contrairement à ce qu’on pourrait penser, la voiture peut encore brûler. Les voitures électriques ne sont pas plus dangereuses que les thermiques Le cœur du problème, ce sont les batteries des moteurs électriques. La masse d’énergie qui y est très concentrée peut s’enflammer d’elle-même. Cela peut se produire au-delà de 60 °C lors d’une surchauffe, lorsque la batterie est dysfonctionnelle ou encore lorsqu’elle est surchargée. Une fois lancé, le feu est inarrêtable. Des pompiers ont fait le test, brûlant volontairement un véhicule électrique. Malgré leurs lances à eau, le feu reste présent et semble même se renforcer. Mais selon un expert, les voitures électriques ne sont tout de même pas plus dangereuses. \"Aujourd’hui, il n’y a rien de fondé sur le sujet\", affirme-t-il.","date":"2022-04-30T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["H. Puffeney","S. Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/voiture-electrique-quels-sont-les-risques-dincendies_5111884.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-avril-2022_5079316.html","containsWordGlobalWarming":false}
{"title":"Bien-être : à la recherche du silence","description":"Après les nombreux confinements, certains se sont rendus compte à quel point la pollution sonore a envahi notre quotidien. Des chasseurs de silence explorent ainsi les forêts à la recherche de havres de paix.Le silence est-il devenu un luxe ? C’est en tout cas devenu la quête de Guillaume Voisin. Ce jour-là, l’audio-naturaliste sillonne les abords d’un monastère en Isère. Les promeneurs font vœu de discrétion dans ces lieux. L’endroit est idéal pour installer son sonomètre. \"Ce qu’on veut, c’est pouvoir entendre cette belle nature et ce qu’elle a à nous dire, ces petits bruits qu’on n'a pas le loisir d’entendre quand il y a l’homme qui fait du bruit à côté\", confie-t-il. Un parc au label \"Quiet Parcs\" Guillaume Voisin enregistre ses sons car les espaces sans pollution sonore sont de plus en plus rares. Dans le massif qui paraît isoler de tout, le passage d’un avion vient même perturber le silence. Mais des promeneurs sont venus profiter du silence. \"Aujourd’hui, on est dans une société où il y beaucoup de bruits, d’images où ça va très vite. C’est un acte de résistance d’aller trouver le silence et d’avoir des zones préservées\", comment l’un d’eux. En Espagne, un couple de garde-forestier profite du silence dans un parc qui a obtenu le label \"Quiet Parcs\" grâce aux caractéristiques précis que l’endroit respecte comme un quart d’heure sans bruit d’origine humaine au lever et au coucher du soleil.","date":"2022-04-30T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["A.-C. Roth","S. Pichavant","H. Gasparini","M. Watine","E. Ganzangel","B. Vidal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/bien-etre-a-la-recherche-du-silence_5111827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-avril-2022_5079316.html","containsWordGlobalWarming":false}
{"title":"Landes : l'étang noir de Seignosse, un paradis pour l'observation des oiseaux","description":"Les bords de l'étang noir de Seignosse, dans les Landes, abritent une réserve naturelle exceptionnelle, qui fait le bonheur des gardes naturalistes et des visiteurs.Niché au cœur de la forêt des Landes, les eaux sombres et la végétation luxuriante de l'étang noir de Seignosse abritent des trésors de biodiversité. Naturel et protégé, il est un cadre privilégié pour l'observation des oiseaux. \"On se retrouve face à des oiseaux qui sont en période de reproduction, certains sont en cours de migration\", expliquait Mathieu Moulis, garde naturaliste de la réserve naturelle de l'étang noir, en début de mois. Découvrir la forêt primaire des Landes Comme les eaux \"regorgent d'insectes\", de nombreux oiseaux y font escale, ou installent leur nid. \"Il faut vraiment prendre le temps, ralentir le pas, marcher à pas de loup pour essayer de voir un maximum de choses\", ajoute Paul Lésiak, garde naturaliste. Si les 52 hectares de l'étang noir sont protégés, une partie du sanctuaire est ouverte aux promeneurs. L'occasion d'apprécier les eaux stagnantes et la végétation luxuriante de la forêt primaire des Landes. La visite s'effectue librement ou accompagné, selon les saisons.","date":"2022-04-30T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["France 3 Poitou-Charentes","A. Perrin","D. Roussel"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/en-regions/landes-l-etang-noir-de-seignosse-un-paradis-pour-l-observation-des-oiseaux_5111635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-30-avril-2022_5079304.html","containsWordGlobalWarming":false}
{"title":"Santé : un village se mobilise afin d’éviter la fermeture de la pharmacie","description":"À Aignay-le-Duc (Côte-d'Or), des habitants se mobilisent afin d’éviter la fermeture de la pharmacie du village. La propriétaire part à la retraite à l’automne et cherche un repreneur depuis deux ans, sans succès.À Aignay-le-Duc (Côte-d'Or), la pharmacie est en sursis. Sa propriétaire de 68 ans cherche un repreneur, mais ne trouve pas de candidat. \"Parce que les jeunes veulent s'installer à plusieurs. (…) À la limite, je veux bien la donner la pharmacie, si je trouve un jeune qui veut travailler\", confie Geneviève Mayeux, désemparée. La fermeture de la pharmacie menace l’équilibre du village L'officine, qui existe depuis cent-trente ans, est toujours très rentable. \"Surtout qu'ici, il faut toujours faire beaucoup de kilomètres pour avoir quelque chose. Donc oui, une pharmacie dans un village, c'est toujours très important\", commente une cliente. Si de nombreux commerces sont toujours ouverts à Aignay-le-Duc, la fermeture de la pharmacie mettrait l'équilibre de l'ancien chef-lieu en danger. Pour François Melchior, conseiller municipal (SE), l'officine est en effet \"l'une des locomotives du village\".","date":"2022-04-30T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["France 3 Bourgogne","V. Thollet","R. Liboz","V. Jonnet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/sante-un-village-se-mobilise-afin-deviter-la-fermeture-de-lapharmacie_5111824.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-avril-2022_5079316.html","containsWordGlobalWarming":false}
{"title":"Tourisme : en Charente-Maritime, déjà des réservations record pour l'été","description":"Les touristes sont de retour en France. Des records de réservations pourraient même être enregistrés durant l'été. Reportage en Charente-Maritime.Les affaires reprennent au camping de Saint-Just-Luzac (Charente-Maritime). Samedi 30 avril, les réservations pour l'été font déjà presque le plein. L'établissement, qui accueille jusqu'à 3 400 vacanciers par jour, en pleine saison, enregistre déjà 60 % de réservations. Mais il n'est pas le seul à profiter de la reprise. Les hôtels également plébiscités L'ensemble des professionnels du secteur constatent que les touristes seront de retour en nombre durant l'été. \"Les gros établissements font le plein en premier, les quatre étoiles, cinq étoiles, les groupes. Puis après on envoie sur les collègues qui sont un peu plus dans les terres, et ceux qui sont une ou deux étoiles\", explique Enrick Poitevin, gérant du camping Les Pins de la Coubre. Les hôtels sont également très plébiscités. En Charente-Maritime, tout le secteur de l'hébergement reprend, enfin, des couleurs.","date":"2022-04-30T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["France 3 Poitou-Charentes","P. Foucaud","P. Simon","J. Russeil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-en-charente-maritime-deja-des-reservations-record-pour-l-ete_5111593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-30-avril-2022_5079304.html","containsWordGlobalWarming":false}
{"title":"Climat : l'Inde et le Pakistan en proie à des chaleurs extrêmes","description":"L'Inde suffoque, samedi 30 avril. New Delhi affiche des températures supérieures à 40 degrés, et la plus grande décharge de la ville brûle depuis plusieurs jours. La canicule touche également le Pakistan, où elle entraine des coupures d'électricité.L'Inde est en proie à une importante vague de chaleur, samedi 30 avril. Dans les rues de New Delhi (Inde), les habitants suffoquent. \"Mon corps est rempli de sueur à cause de la chaleur. Nous restons à l'ombre, nous buvons beaucoup d'eau, c'est tout ce que nous pouvons faire\", confie un habitant. Le temps, sec et chaud, a provoqué l'incendie d'une décharge sauvage. Les déchets brûlent depuis quatre jours. Les premières victimes sont les plus pauvres Les premières victimes de la chaleur sont les habitants d'un bidonville situé au pied de la décharge. \"À cause de l'incendie, nos fenêtres ont fondu. (…) Beaucoup de polluants entrent dans les salles de classe, où les enfants ne peuvent pas s'asseoir facilement\", confie un homme. Le mercure affiche 43 degrés à New Delhi samedi 30 avril, contre ordinairement 37 au mois d'avril. Au Pakistan, les températures atteignent 40 degrés, et pourraient atteindre 50 dans les prochains jours. À Islamabad, la capitale, les coupures d'électricité ont aggravé les conditions de vie de millions d'habitants.","date":"2022-04-30T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["A. Lay","A. Forget","A. Védeilhé","S. Lacombe"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/climat-l-inde-et-le-pakistan-en-proie-a-des-chaleursextremes_5111425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-30-avril-2022_5079304.html","containsWordGlobalWarming":false}
{"title":"Manifestations du 1er-Mai : les syndicats se préparent à défiler pour défendre leurs intérêts","description":"Les syndicats manifesteront, dimanche 1er mai, pour faire entendre leurs revendications. Ils souhaitent notamment défendre le pouvoir d'achat.Pour la fête du Travail, dimanche 1er mai, plusieurs syndicats appellent à défiler dans les rues du pays. Ils espèrent une forte mobilisation pour défendre leurs revendications, malgré les vacances scolaires. \"Les citoyens (…) doivent aller dans la rue pour que les exigences sociales et environnementales soient portées haut et fort\", a déclaré le secrétaire général de la CGT, Philippe Martinez, dans Le Parisien, samedi 30 avril. Trois dossiers sur la table Trois dossiers sont sur la table : les salaires, l'emploi et la réforme de la retraite. Laurent Berger, le patron de la CFDT, qui organise son propre rassemblement, espère un changement de méthodes et un dialogue avec l'exécutif. \"S'il n'y a pas de réponse (…), il y a des risques de colère qui s'exprime différemment\", a-t-il déclaré, dans la matinée du samedi 30, sur France Info, mettant en avant sa volonté de \"co-construction\".","date":"2022-04-30T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["D. Karcher-Mourgues","N. Jauson"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/syndicats/manifestations-du-1er-mai-les-syndicats-se-preparent-a-defiler-pour-defendre-leurs-interets_5111422.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-30-avril-2022_5079304.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l'armée russe a imposé un nouveau maire à Marioupol","description":"Marioupol, en Ukraine, est tombée aux mains des Russes, qui imposent leurs règles. Un nouveau conseil municipal a été mis en place, et un faux maire dirige désormais la ville.Constantin Ivachenko, ancien directeur d'usine, est l'homme que les Russes et les séparatistes ont mis à la tête de Marioupol (Ukraine). Il était auparavant un simple conseiller municipal pro-russe d'un parti d'opposition et souhaite que Marioupol fasse partie de la Russie car, selon lui, les russophones étaient persécutés en Ukraine. \"On nous a forcés à penser que nous étions des citoyens de seconde classe. C'est inacceptable\", dit-il. Inconnu des habitants de Marioupol Les soldats russes et séparatistes, nouveaux maîtres de la quasi-totalité de la ville, l'escortent partout. \"Pour la république de Donetsk, je suis le chef légitime de l'administration de la ville\", assure Constantin Ivachenko. Pour bien des habitants de la ville, il reste pourtant un inconnu. Le maire élu de Marioupol s'est quant à lui réfugié dans la partie du pays toujours sous contrôle ukrainien.","date":"2022-04-30T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["L.Lacroix"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-armee-russe-a-impose-un-nouveau-maire-amarioupol_5111851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-avril-2022_5079316.html","containsWordGlobalWarming":false}
{"title":"Tournoi des 6 Nations : les Bleues en piste pour le grand chelem ?","description":"La finale du tournoi féminin des 6 Nations sera diffusée samedi 30 avril, à 15 heures sur France 2. La rencontre, qui oppose la France et l'Angleterre, a lieu à Bayonne, où se trouve le journaliste Emmanuel Clerc.Les Bleues affrontent l'équipe d'Angleterre en finale du tournoi des 6 Nations, samedi 30 avril. \"Ce match va se dérouler à guichets fermés. 15 000 entrées ont été vendues il y a plus d'un mois\", indique le journaliste Emmanuel Clerc, en direct de Bayonne (Pyrénées-Atlantiques). Créer l'exploit La France aura besoin de ses supporters, car \"l'adversaire du jour, l'équipe d'Angleterre, est invaincue depuis 31 matchs\", poursuit le journaliste. Sa dernière défaite remonte à 2018. Elle avait été battue par les Françaises, mais \"d'un tout petit point\", précise Emmanuel Clerc. \"Depuis, les filles de la Rose ont battu la France à neuf reprises, c'est dire l'ampleur du défi qui attend les Françaises cet après-midi\", conclut le journaliste. La prochaine compétition sur la liste sera la coupe du monde de rugby féminin, qui se déroulera en Nouvelle-Zélande.","date":"2022-04-30T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["E.Clerc"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/rugby/six-nations/tournoi-des-6-nations-les-bleues-en-piste-pour-le-grand-chelem_5111626.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-30-avril-2022_5079304.html","containsWordGlobalWarming":false}
{"title":"Côte-d'Or : un village se bat pour garder sa pharmacie","description":"En Côte-d'Or, les habitants d'Aignay-le-Duc se mobilisent pour éviter la fermeture de la pharmacie de leur village. La propriétaire partira à la retraite à l'automne prochain, mais ne trouve pas de repreneur.À Aignay-le-Duc (Côte-d'Or), la pharmacie est en sursis. Sa propriétaire de 68 ans cherche un repreneur, mais ne trouve pas de candidat. \"Parce que les jeunes veulent s'installer à plusieurs. (…) À la limite, je veux bien la donner la pharmacie, si je trouve un jeune qui veut travailler\", confie Geneviève Mayeux, désemparée. Un village en péril L'officine, qui existe depuis 130 ans, est toujours très rentable. \"Surtout qu'ici, il faut toujours faire beaucoup de kilomètres pour avoir quelque chose. Donc oui, une pharmacie dans un village, c'est toujours très important\", commente une cliente. Si de nombreux commerces sont toujours ouverts à Aignay-le-Duc, la fermeture de la pharmacie mettrait l'équilibre de l'ancien chef-lieu en danger. Pour François Melchior, conseiller municipal (SE), l'officine est en effet \"l'une des locomotives du village\".","date":"2022-04-30T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["France 3 Bourgogne","V. Thollet","R. Liboz","V. Jonnet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/cote-d-or-un-village-se-bat-pour-garder-sa-pharmacie_5111590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-30-avril-2022_5079304.html","containsWordGlobalWarming":false}
{"title":"BD : exposition Blake et Mortimer au château de la Roche-Guyon dans le Val d’Oise","description":"Le château millénaire de La Roche-Guyon, dans Val-d'Oise, est le terrain de jeu du duo Blake et Mortimer. Pour le 60e anniversaire de leur album \"Le Piège diabolique\", une exposition y a été organisée.Le donjon du château de La Roche-Guyon, dans le Val-d'Oise, trône en haut d’une falaise de calcaire depuis le XIIe siècle. À la frontière entre l’Île-de-France et la Normandie, il est un bijou de l’architecture, qui s’est métamorphosé au fil des siècles. “Il y a de l’architecture et, en même temps, des espaces naturels avec la falaise. C’est un château unique”, décrit Marie-Laure Atger, la directrice du château. Une exposition au sein même du château Collage fabuleux de toutes les époques, il a été choisi pour servir de décor aux héros de bande dessinée Blake et Mortimer, dans Le Piège diabolique, paru en 1962. Un lieu cher aux yeux de son dessinateur, Edgar P. Jacobs. Un château qui traverse le temps, comme Mortimer dans cet album, grâce à l'invention d’un savant fou. Une épopée que les fans de la BD vont pouvoir revivre grâce à une exposition au sein même du château.","date":"2022-04-30T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["R. Asencio","J.-M. Mier","C. Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/val-doise-a-la-roche-guyon-dans-le-chateau-de-blake-et-mortimer_5111896.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-avril-2022_5079316.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : à Lyon, auprès des restaurateurs des vitraux de Notre-Dame","description":"Des artisans d'un atelier de Lyon participent en ce moment à la restauration des vitraux de la Cathédrale de Notre-Dame de Paris. Une équipe de France Télévisions a suivi le travail de ces passionnés.Dans un atelier de Lyon (Rhône), le geste est sûr, et le silence religieux. Pour manipuler des vitraux plusieurs fois centenaires, mieux vaut en effet rester concentré. \"Petit à petit, on arrive à maîtriser, mais pas toutes les étapes non plus. Même en étant maître verrier, il y a toujours un petit grain de sable qui nous pose question\", explique Annick Louradour, maître verrier et 42 ans de métier. Un savoir-faire depuis 1852 L'atelier lyonnais Vitrail Saint-Georges existe depuis 1852. Le gérant de l'atelier, Jean Mône, également maître verrier, a tout appris de son père. \"Le vitrail, ce n'est pas qu'un assemblage de verre et de plomb. C'est d'abord un travail de couleurs, et un travail de lumières\", confie ce dernier. L'atelier vient d'être choisi pour participer à la restauration de la cathédrale Notre-Dame de Paris. Il a un peu moins d'un an pour restaurer les panneaux de la sacristie. Un vrai défi pour le petit atelier et sa quinzaine de salariés.","date":"2022-04-30T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["France 3 Rhône-Alpes","E. Rosso","T. Touchais","J. Le Garroy"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/patrimoine-a-lyon-aupres-des-restaurateurs-des-vitraux-de-notre-dame_5111617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-30-avril-2022_5079304.html","containsWordGlobalWarming":false}
{"title":"Indre-et-Loire : à Joué-Les-Tours, un garage solidaire pour les petits budgets","description":"Alors que l'inflation ne cesse d'augmenter, le 12/13 met en lumière des initiatives qui peuvent aider les Français au quotidien. Reportage à Joué-Les-Tours, dans un garage solidaire.À Joué-lès-Tours (Indre-et-Loire), Solidarauto est un garage un peu spécial. \"On va chiffrer toutes les réparations à faire. Si ça dépasse le prix du véhicule, elle part en recyclage. Si ça vaut le coup, on les retape\", explique Teva Nasli, responsable d'atelier. Deux tiers des voitures sont recyclés, et le garage conserve les pièces utiles. Elles servent ensuite à Philippe Bardieux, retraité Michelin et bénévole, qui aide la quinzaine de salariés et stagiaires. Revendre des véhicules à bas prix \"Déjà, on rend service aux gens, c'est important. Puis on est une bande de copains\", se réjouit-il. L'an dernier, 499 voitures ont été réparées, et 50 vendues à des personnes en situation de précarité. Le coût d'achat est en moyenne de 2 500 euros. \"Des jeunes, des personnes retraitées, des personnes actives\", énumère Anaïs Gnahoto, responsable du garage Solidarauto. Les dons de véhicules proviennent à 80% des particuliers. Le garage souhaite donc sensibiliser les collectivités et les grandes entreprises.","date":"2022-04-30T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["France 3 Centre-Val de Loire","P. Tanger","L. Perot","G. Engels"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/indre-et-loire-a-joue-les-tours-un-garage-solidaire-pour-les-petits-budgets_5111596.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-30-avril-2022_5079304.html","containsWordGlobalWarming":false}
{"title":"Foire de Paris : des objets intelligents pour économiser l'énergie","description":"La foire de Paris permet de découvrir des inventions et objets pour améliorer le quotidien. Elle fait son grand retour, après trois ans d'absence en raison de la crise sanitaire.À l'abri dans sa bulle, un ventilateur nouvelle tendance, avec son design épuré, est en piste pour le concours Lépine de la foire de Paris. Cet objet connecté est vendu au prix de 840 euros. \"Ce ventilateur est intelligent. Pour éviter le recours à la clim, je l'ai connecté à un petit capteur de température. De fait, il va pouvoir s'allumer s'il fait chaud, s'éteindre s'il fait froid\", explique Stéphane Thiroin, son inventeur, dans le 19/20 du samedi 30 avril. Des innovations et des valeurs sûre Certains visiteurs viennent à la foire de Paris afin de chercher des idées, pour avoir chaud sans dépenser des fortunes gaz ou rester au frais sans se ruiner en climatisation. Une société a également inventé des stores deux fois plus performants que des stores classiques. Grâce à une face, le rayonnement solaire n'est pas absorbé, ni transformé en chaleur. Il est ainsi renvoyé à l'extérieur des pièces vitrées. Il faudra toutefois investir 4 000 euros en moyenne pour équiper une véranda. D'autres mises sur des valeurs sûres, comme le bois.","date":"2022-04-30T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["F.Bouquillat","L.Pekez","O.Darmostoupe","P.Guény"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/foire-de-paris-des-objets-intelligents-pour-economiser-l-energie_5111866.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-avril-2022_5079316.html","containsWordGlobalWarming":false}
{"title":"Santé : en Seine-Maritime, une ferme thérapeutique redonne le sourire aux patients","description":"À Bois-Guillaume, près de Rouen, les patients qui viennent d'être opérés, trouvent du réconfort au milieu des animaux. L'initiative se veut pédagogique, et semble porter ses fruits.Entre deux soins de kinésithérapie à Bois-Guillaume (Seine-Maritime), Claude Coutrot, récemment opéré de l'épaule, part à la chasse aux œufs. \"Je descends tous les matins, je vais voir les lapins en premier, puis les poules que j'ai baptisées. Je trouve que c'est reposant, c'est relaxant. Puis ça fait oublier ce pourquoi on est là\", confie-t-il. Créer du lien et du soin Nicolas de Boishebert, gérant de la société Côté volailles, a installé plusieurs mini-fermes autour d'établissements de santé. \"Ça crée une animation autour du lieu, qui à la fois permet aux patients de sortir et d'avoir un vrai objectif. Ça crée de l'interaction, ça permet de créer du lien\", développe-t-il. Agnès Canterel, patiente qui a toujours vécu auprès d'animaux, apprécie la démarche, et confie se rendre \"tous les jours\" à la ferme. Outre le plaisir, le contact avec les animaux permet par ailleurs \"d'apaiser [certains] troubles du comportements\", explique Lucie Giffard, psychologue à la clinique Guillaume.","date":"2022-04-30T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["France 3 Normandie","F. Pesquet","B. Belamri","C. Charbonnier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/sante-en-seine-maritime-une-ferme-therapeutique-redonne-le-sourire-aux-patients_5111611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-30-avril-2022_5079304.html","containsWordGlobalWarming":false}
{"title":"Journée mondiale des mobilités : l'initiative du métro marseillais pour les malvoyants","description":"À Marseille, la régie des transports vient de mettre en place un dispositif pour les personnes malvoyantes. L'objectif est de simplifier leurs déplacements dans le métro, grâce à une application.Gérard Marréas, non-voyant, est un usager de métro de Marseille (Bouches-du-Rhône). Il fait l'usage, en présence d'une équipe de France Télévisions, samedi 30 avril, d'une nouvelle application. En phase de test, la mise en service de l'application est prévue pour la semaine prochaine. L'usager se laisse guider par une voix, qui l'aide pour chaque passage difficile. Faciliter les trajets des utilisateurs malvoyants Avant Marseille, la ville de New-York (États-Unis) a également testé l'application, en conditions réelles. Hors service dans les wagons, elle reprend dès l'ouverture des portes. Gérard Marréas est ravi : il est bien arrivé à destination, et sans encombre. \"Tout s'est bien passé. Tranquille, il ne faut pas se précipiter, mais c'est bon, c'est passé\", confie-t-il aux journalistes de France Télévisions.","date":"2022-04-30T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["France 3 Provence-Alpes","E. Mathieu","X. Schuffenecker","L. Patri de Breuil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/handicap/journee-mondiale-des-mobilites-l-initiative-du-metro-marseillais-pour-les-malvoyants_5111602.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-30-avril-2022_5079304.html","containsWordGlobalWarming":false}
