{"title":"Intempéries : la circulation perturbée","description":"À cause des chutes d'arbres, de la neige et du verglas, les transports scolaires sont annulés dans plusieurs départements du nord et l'est de la France.Dans la Meuse, des rafales jusqu'à 122 km/h. Les branches de cet arbre ne résistent pas, elles s'abattent sur la chaussée. Toute la nuit, jeudi 12 janvier, les pompiers ont été à pied d'oeuvre pour dégager les axes routiers le plus vite possible. Même priorité dans l'Oise, sur l'A28 c'est un poids lourd qui s'est renversé dans le fossé et il y a plusieurs obstacles à dégager pour ces agents du département qui passent la saleuse. Neige et verglas Des arbres couchés toujours, cette nuit, à Amiens (Somme). Et dans l'Orne, la neige apparue dans la foulée de la tempête a accentué les difficultés. Sur le bas-côté, une voiture a dérapé à cause du verglas. Ce matin, les agents municipaux et du département sont toujours à pied d'oeuvre, mais tous les axes routiers ne sont pas encore sécurisés alors les cours de certains établissements du nord de la France ont été annulés.","date":"2017-01-13T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/intemperies-la-circulation-perturbee_2016576.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Enquête : les secrets du cachemire pas cher","description":"Il a longtemps été une référence du luxe pourtant, aujourd'hui, le cachemire s'est démocratisé. On le retrouve dans de nombreuses grandes enseignes de prêt-à-porter à des prix accessibles.Doux au toucher, chaud et fin, le cachemire. Réservé auparavant à une clientèle haut de gamme, le produit est devenu de plus en plus accessible : des pulls à moins de 100 euros avec une étiquette 100% cachemire. Comment les marques font-elles pour obtenir ces prix ? Est-ce vraiment gage de bonne qualité ? Dans les supermarchés ou les grandes enseignes, le cachemire séduit de plus en plus de clients. La qualité du fil Ainsi, certains de ces pulls, que l'on trouve entre 80 et 100 euros, proviennent de ce fournisseur. Évelyne Spilet est l'une des principales importatrices pour les marques en France. En seulement trois ans, ses commandes ont augmenté de 15 à 20%. Elle explique que la qualité du fil, c'est l'élément qui fait qu'un pull sera plus ou moins cher : \"Un beau fil, c'est un fil qui est long, entre 36 et 40 mm. C'est un fil qui est fin et c'est un fil qui est bien blanc\".","date":"2017-01-13T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/enquete-les-secrets-du-cachemire-pas-cher_2017036.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : un débat qui ne dégage aucun vainqueur","description":"Jeudi 12 janvier, les sept candidats de la primaire de la gauche s'affrontaient pour leur premier débat. À l'issue cependant, impossible de dégager un véritable vainqueur.Lors de premier débat de la primaire de la gauche, jeudi 12 janvier, les sept candidats à la présidentielle d'avril prochain se sont montrés bien sages. Ce premier test s'est avéré un exercice en demi-teinte. Après être revenus sur le bilan du quinquennat de François Hollande, un bilan \"indéfendable\" pour Arnaud Montebourg, \"contrasté\" pour Benoît Hamon, les sept candidats sont tombés plus ou moins d'accord sur l'action du chef de l'État en matière de lutte contre le terrorisme. 49.3 et loi Travail Plusieurs sujets ont divisé les candidats comme l'utilisation du 49.3 ou encore de la loi Travail. Manuel Valls a défendu la législation, tandis qu'Arnaud Montebourg et Benoît Hamon en ont demandé l'abrogation. Mais tous sont plus ou moins restés dans leur couloir, évitant scrupuleusement les affrontements directs.","date":"2017-01-13T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-un-debat-qui-ne-degage-aucun-vainqueur_2017092.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Espace : les détails de l'équipement de Thomas Pesquet","description":"Le scaphandre, la dépressurisation : explications sur une technologie hors-norme mise au point pour un voyage dans l'espace.S'aventurer hors de la Station spatiale internationale (ISS) pour un astronaute, c'est faire face à des conditions extrêmes. Travailler à 450 km d'altitude et 28 000 km/h, la vitesse de rotation de la station. Là-haut, les astronautes font le tour de la Terre en une heure et demi, 40 minutes de jour et 45 de nuit. Température extérieure : 100 degrés au soleil, - 100 lorsque celui-ci est caché par la Terre. Et pour maintenir autour de l'astronaute une température constante et supportable, environ 20 degrés, cette mince combinaison blanche. Un scaphandre de 140 kg Elle contient 3,8 litres d'eau qui alimentent un système de refroidissement. Pour protéger ses mains, Thomas Pesquet porte aussi des gants réchauffants. Ultime armure face aux dangers de l'espace, ce scaphandre de 140 kg, impossible à enfiler seul.","date":"2017-01-13T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/espace-les-details-de-l-equipement-de-thomas-pesquet_2017118.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Tempête Egon : une femme meurt dans les Alpes-Maritimes","description":"À cause du vent, une femme est morte écrasée par un arbre. Ce drame s'est produit dans les Alpes-Maritimes, un département qui n'était pas concerné par l'alerte météo.Les intempéries qui touchent la France actuellement ont fait une victime, une femme est morte, dans les Alpes-Maritimes, écrasée par un arbre qui est tombé à cause du vent. \"C'est un cyprès qui est tombé ce matin, vendredi 13 janvier, dans le jardin de cette villa située sur les hauteurs de Nice (Alpes-Maritimes). L'arbre s'est abattu sur une femme de 43 ans qui sortait juste à ce moment-là pour emmener ses enfants à l'école\", indique Audrey Richier. Une cinquantaine d'interventions La victime est décédée sur le coup. \"Il faut dire que la tempête a surpris tout le monde au petit matin sur la Côte d'Azur. Des vents extrêmement violents jusqu'à 130 km/h et les pompiers ont dû réaliser une cinquantaine d'interventions sur le département. Un département qui est toujours placé en vigilance jaune contre le vent, même si celui-ci devrait commencer à faiblir dans l'après-midi\", complète la journaliste de France 2.","date":"2017-01-13T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-egon-une-femme-meurt-dans-les-alpes-maritimes_2016462.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Pollution : le casse-tête des vignettes","description":"À partir du lundi 16 janvier, pour pouvoir rouler dans Paris, tous les véhicules devront avoir leur vignette qui signale leur degré de pollution.Patrick Vlacci habite en région parisienne. En 2012, il a acheté une voiture neuve, un modèle équipe d'un moteur diesel réputé peu polluant. Parmi les six vignettes antipollution, il a donc droit à la numéro 2, couleur jaune. Problème : cette vignette il l'a demandé en juillet puis à nouveau une dizaine de fois, mais il ne l'a jamais obtenu. Toutes ses demandes, Patrick Vlacci les a faites sur Internet. Ensuite, il a passé des dizaines d'heures à rédiger des courriers, en vain. Une difficulté supplémentaire pour ce demandeur d'emploi qui doit absolument se rendre régulièrement à Paris. Un bug informatique D'après le service de l'État responsable de la mise en place de la vignette, il n'existe qu'une cinquantaine de cas similaires probablement en raison d'un bug informatique qui devrait bientôt être réglé. Ici, depuis des semaines, les machines tournent à plein régime. 1,5 million de vignettes ont déjà été imprimées, 95% ont été expédiées.","date":"2017-01-13T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pollution-le-casse-tete-des-vignettes_2016774.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Météo : vigilance orange à la neige et au verglas dans 10 départements","description":"Ce soir, vendredi 13 janvier, plusieurs départements sont placés en vigilance orange pour neige et verglas.Une nouvelle vigilance a été annoncée par Météo France, ce soir, vendredi 13 janvier. Plusieurs départements sont placés en vigilance orange pour neige et verglas. Après la tempête Egon, \"un petit front secondaire est arrivé par le nord de la France. On a dix départements placés en vigilance orange des Ardennes jusqu'à la région Rhône-Alpes\", explique Valérie Maurice, en direct sur le plateau de France 2. Nouvelle vague de froid En plaine, on aura entre deux et cinq centimètres de neige, à partir de 400 mètres d'altitude, on ira jusqu'à dix centimètres. \"Et normalement, à partir de dix heures demain matin, c'est terminé\", indique la journaliste. Le froid va également s'installer après. \"C'est à partir de mardi. On va récupérer du froid qui vient d'Europe de l'Est. On parle de vagues, ça va durer au moins jusqu'au week-end prochain. On aura entre - 5 et - 10 degrés\", complète Valérie Maurice.","date":"2017-01-13T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/meteo-vigilance-orange-a-la-neige-et-au-verglas-dans-10-departements_2017122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les dégâts de la tempête Egon","description":"Une tempête hivernale a traversé le nord de la France. Le vent a soufflé fort, jusqu'à 146 km/h à Dieppe (Seine-Maritime) et 138 km/h près du Havre.Le front de mer à Saint-Malo la nuit dernière, jeudi 12 janvier. Seuls quelques intrépides sont sortis pour admirer la tempête. Les vents soufflent fort, la mer est très agitée. \"Il fait froid, mais ça vaut le coup d'oeil. C'est magnifique\", estime cet homme. Beaucoup d'eau dans les rues du bord de mer, mais aucun dégât majeur. Au Havre (Seine-Maritime) en revanche, le vent a couché plusieurs bateaux sur les quais. Les responsables du port interviennent en urgence pour resserrer les cales et les amarres. Un vent extrêmement violent Le vent a soufflé à plus de 100 km/h. Dès 19 heures, le pont de Normandie a été fermé à la circulation. La nuit dernière, jeudi 12 janvier, c'est en fait tout le nord de la France qui affrontait la première forte tempête hivernale. Sur ces images tournées à Lille (Nord), personne dans les rues et un vent extrêmement violent.","date":"2017-01-13T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-degats-de-la-tempete-egon_2016456.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Autonomie : qui peut bénéficier de l'allocation ?","description":"En direct sur le plateau de France 2, Alexia Mayer explique comment fonctionne l'APA, l'allocation personnalisée d'autonomie.28% des bénéficiaires éligibles à l'allocation personnalisée d'autonomie (APA) ne font pas les démarches. Mais qui peut bénéficier de cette aide et comment ça marche ? \"La première condition, c'est d'avoir au moins 60 ans. Puis, il faut démontrer que l'on est en perte d'autonomie\", explique Alexia Mayer, sur le plateau de France 2. Deux tests par une équipe médico-sociale Le bénéficiaire potentiel reçoit la visite d'une équipe médico-sociale qui va faire deux tests. \"D'abord, celui dit des activités corporelles et mentales. Est-ce que cette personne peut encore communiquer facilement, faire sa toilette ou manger seule ? Puis, second test, celui des activités domestiques, il s'agit de comprendre si la personne âgée peut gérer seule son budget\", complète la journaliste. Avec ces résultats, la perte d'autonomie va être évaluée pour permettre d'aider au mieux la personne qui demande l'aide.","date":"2017-01-13T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/autonomie-qui-peut-beneficier-de-l-allocation_2016686.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : sur les terres du FN","description":"France 2 s'est intéressée à la campagne d'Emmanuel Macron, candidat à la présidentielle. Coup de projecteur.En campagne ce vendredi 13 janvier, Emmanuel Macron, candidat à la présidentielle, a choisi d'aller à Hénin-Beaumont (Pas-de-Calais), une terre du Front national. \"Si Emmanuel Macron a une image qui lui colle à la peau, celui du candidat des riches, des urbains, des entrepreneurs, il entend désormais investir un espace qu'il dit délaissé, celui des catégories dites populaires\", explique Astrid Mezmorian. Pourra-t-il renouer avec cet électorat populaire ? Reconquérir la confiance perdue Une cité ouvrière, à Nœux-les-Mines (Pas-de-Calais), Emmanuel Macron dit avoir une mission, celle de reconquérir la confiance perdue en la politique. Emmanuel Macron dit donner la priorité à l'écoute et ça tombe bien tout le monde l'interpelle. Le candidat est venu parler logement, travail et mobilité. Et s'il peut recruter au passage, pourquoi pas ? Emmanuel Macron jubile.","date":"2017-01-13T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-sur-les-terres-du-fn_2017130.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Robert Marchand : une collecte pour le champion de 105 ans","description":"Robert Marchand, le cycliste de 105 ans qui vient de battre un nouveau record du monde, vit avec 900 euros par mois.Son vélo n'est jamais très loin, même quand il nous reçoit chez lui. Robert Marchand a franchi la ligne d'arrivée en champion il y a dix jours. Toute la France a regardé le cycliste battre son propre record de l'heure à vélo, à 105 ans. Aujourd'hui, Robert Marchand a retrouvé son quotidien modeste, loin des lumières du vélodrome. C'est dans ce petit appartement de Seine-et-Marne qu'il vit seul avec 900 euros de retraite. Pas du genre à se plaindre Depuis ses exploits sportifs, il a même été reçu à l'Élysée hier, jeudi 12 janvier, comme un champion olympique par le président de la République. Robert Marchand n'est pas du genre à se plaindre, mais ses proches ont lancé une collecte pour lui venir en aide. 1 000 euros ont déjà été récoltés, de quoi améliorer l'ordinaire. Mais pour Robert Marchand, l'essentiel est ailleurs. L'éternel optimiste prépare déjà sa prochaine compétition, dans les cols de montagne cet été.","date":"2017-01-13T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/robert-marchand-une-collecte-pour-le-champion-de-105-ans_2016800.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Espace : \"Thomas Pesquet a vécu un moment très intense\"","description":"Jean-Pierre Haignéré, ancien astronaute de l'agence spatiale européenne, revient sur la première sortie dans l'espace de Thomas Pesquet, ce vendredi 13 janvier.Jean-Pierre Haigneré fait partie de ces dix Français qui se sont rendus sur l'ISS et des quatre qui ont eu la chance de sortir dans l'espace, comme l'a fait aujourd'hui, vendredi 13 janvier, l'astronaute français Thomas Pesquet. Est-ce une mission risquée ? \"Les marges de sécurité sont les plus réduites par rapport à une mission spatiale ordinaire. (...) Quand on sort de la station, on est exposé à des risques supplémentaires\", explique Jean-Pierre Haigneré sur le plateau de France 2. \"On est face à une immensité hostile\" Thomas Pesquet a-t-il vécu le moment le plus intense de sa mission sur l'ISS ? \"Il a vécu un moment très intense. Il enchaîne : il a fait son premier vol, il fait un vol longue durée, il fait une sortie extravéhiculaire qui plus est magistralement exécutée, ils ont fini avec deux heures d'avance\", note l'ancien astronaute de l'agence spatiale européenne. \"Quand on sort dans l'espace, c'est impressionnant. On est face à une immensité hostile (...) qui vous écrase complètement\", poursuit Jean-Pierre Haigneré.","date":"2017-01-13T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/espace-thomas-pesquet-a-vecu-un-moment-tres-intense_2017072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Yémen : la guerre oubliée","description":"Au Yémen se déroule une guerre oubliée. Quelque 2,5 millions de personnes ont dû être déplacées depuis deux ans.Ils sont l'insoutenable visage d'une guerre oubliée. Des milliers d'enfants décharnés, privés d'accès à l'aide humanitaire par un conflit qui dure depuis presque deux ans. La guerre au Yémen a tué 1 400 enfants, détruit 2 000 écoles. Situé dans le sud de la péninsule arabique, le Yémen est le théâtre d'une guerre civile qui a débuté par le renversement du président dans la capitale Sanaa. Mort de milliers de civils Les rebelles sont les Houthis, une organisation soutenue par le grand pays chiite de la région, l'Iran. En réaction, les soldats loyalistes ont rassemblé derrière eux une coalition menée par l'Arabie saoudite, le grand voisin du Yémen. Les frappes aériennes de cette opération ont causé la mort de milliers de civils. À cause des violences de part et d'autre, les organisations humanitaires n'ont accès qu'à 10% de la population et les premières victimes sont les enfants.","date":"2017-01-13T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/yemen/yemen-la-guerre-oubliee_2017138.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Il a déjà tes yeux\"","description":"Sur les écrans mercredi 18 janvier, \"Il a déjà tes yeux\" raconte l'histoire d'une adoption qui va donner lieu à quelques crispations.Pour les parents du film, Il a déjà tes yeux, c'est une belle histoire qui commence, mais pour leur entourage, tout n'est pas si simple. \"La tempête vient vraiment du monde extérieur : de la famille, de la société\", explique l'actrice Aïssa Maïga. \"Le préjugé, il est partout. On n'est pas dans un truc manichéen\", estime pour sa part Lucien Jean-Baptiste, acteur et réalisateur du film. \"Aimer quelqu'un qui ne vous ressemble pas\" Deux noirs, un blanc, et un couffin. Une fois encore, huit ans après le film La première étoile, Lucien Jean-Baptiste choisit de traiter, par l'humour et la tendresse, le thème de la différence. \"La définition de l'adoption, c'est ça. C'est aimer quelqu'un qui ne vous ressemble pas\", estime également le réalisateur. Il a déjà tes yeux évite tous les pièges du mélo ou de la caricature. Une réussite dans la lignée de Qu'est-ce qu'on a fait au bon dieu.","date":"2017-01-13T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/cinema-il-a-deja-tes-yeux_2017124.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Autonomie : oser réclamer les aides","description":"28% des bénéficiaires éligibles à l'allocation personnalisée d'autonomie (APA) ne font pas les démarches parce qu'ils pensent gagner trop ou craignent trop de paperasses.Ce dossier, Paulette Clermont le garde désormais précieusement. Cela ne fait que quatre mois que ce couple de retraités bénéficie de l'APA, l'allocation personnalisée d'autonomie. Aujourd'hui, le couple dispose donc d'une auxiliaire de vie 18 heures par semaine, indispensable pour qu'ils puissent rester chez eux. La méconnaissance du dispositif Pourtant, Jacques Clermont est gravement malade depuis des années. A 85 ans tous les deux, ils se sont enfin décidés à déposer leur dossier. En France, 28% des personnes qui pourraient prétendre à l'APA ne de la demandent pas. En cause, la méconnaissance du dispositif, la crainte de percevoir une retraite trop élevée ou la difficulté d'accepter une aide extérieure. Enfin, l'appréhension d'une démarche administrative. Comme Jacques et Paulette, 1,2 million de personnes bénéficient de l'APA en France.","date":"2017-01-13T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/autonomie-oser-reclamer-les-aides_2016674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Tempête Egon : des passagers bloqués toute la nuit dans le train","description":"En raison de la tempête hivernale qui touche la France, c'est la pagaille sur les rails dans le Nord. Des voyageurs se sont retrouvés coincés dans un train, où ils ont dû passer la nuit du 12 au 13 janvier.En gare d'Arras (Pas-de-Calais), ce vendredi 13 janvier au matin, c'est le soulagement après une nuit de galère. Les yeux rougis, couverture de survie sur le dos, les passagers du train vont pouvoir remonter vers Paris. Leur Thalys a été remorqué en gare d'Arras après plusieurs pannes. \"En plein milieu de la nuit, on a commencé à avoir sérieusement froid, car on n'avait plus de courant donc pas de chauffage, pas de lumière\", raconte cet homme. Alerte rouge pour vent violent Parti à 19 heures, hier soir, ce Thalys Bruxelles-Paris s'est arrêté dans la Somme, à Treux, un secteur en alerte rouge pour vent violent. À bord, 180 passagers, bloqués toute la nuit. Sur cette vidéo amateur, on les voit jouer à des jeux de société pour passer le temps. 13 heures plus tard, nous les retrouvons à Paris, soulagés.","date":"2017-01-13T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-egon-des-passagers-bloques-toute-la-nuit-dans-le-train_2016728.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Intempéries : près de 200 000 foyers privés d'électricité","description":"Près de 200 000 foyers se sont réveillés sans courant ce matin, vendredi 13 janvier, principalement en Picardie, en Normandie et dans le Centre. Le retour à la normale est prévu dans la journée.Couché sur les lignes électriques, à Béthune (Pas-de-Calais), ce pylône n'a pas résisté à la force du vent. Depuis cette nuit, jeudi 12 janvier, les trains ne circulent plus ici. La manœuvre des techniciens est délicate. Au plus fort de la nuit, 330 000 foyers étaient privés d'électricité. Des communes, comme ici près de Soissons (Aisne), sont plongées dans le noir, principalement en raison de chutes d'arbres sur le réseau. Sécuriser les lieux C'est précisément ce qu'il s'est passé près de Beauvais dans l'Oise. Pour les pompiers, la priorité c'est de sécuriser les lieux pour éviter le risque d'électrocution. En Bretagne, ce matin, même intervention pour rétablir le courant dans plusieurs maisons de cette commune. Des opérations qui devraient se poursuivre plusieurs heures encore. Ce midi, près de 200 000 foyers sont toujours privés d'électricité.","date":"2017-01-13T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-pres-de-200-000-foyers-prives-d-electricite_2016746.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Robotisation et progrès technologique : quelle menace pour l'emploi ?","description":"Le journaliste Jean-Paul Chapel revient sur les enjeux économiques autour de l'automatisation de certains métiers.Après le débat sur l'automatisation des caisses enregistreuses dans les supermarchés, l'heure est à la réflexion sur la robotisation de l'emploi. Dans les 15 prochaines années, 330 000 emplois d'ouvriers disparaîtront. Le ménage du futur sera également fait par des robots, menaçant ainsi l'emploi de quelque 320 000 agents d'entretien. Au total, 10 %, soit 1,5 million d'emplois sont appelés à disparaître. Le progrès, source de création d'emplois \"Mais il faut relativiser, dit le journaliste Jean-Paul Chapel. À chaque révolution industrielle, il y a des pessimistes pour prévoir un chômage de masse, la réalité est tout autre. Il y a de nouveaux emplois qui se créent. C'est ce qu'appelait en 1911, l'économiste et philosophe Joseph Schumpeter, \"la destruction créatrice\". Aujourd'hui, les nouveaux emplois, c'est par exemple animer des réseaux sociaux, développer des applications pour smartphones.\"","date":"2017-01-13T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/robotisation-et-progres-technologique-quelle-menace-pour-l-emploi_2017112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Électricité : des mesures exceptionnelles","description":"Le coup de froid qui arrive inquiète le réseau de transport d'électricité. Il s'interroge sur une surchauffe du système. RTE envisage de déclencher des mesures exceptionnelles.Des coupures de courant, plus assez d'électricité. Une hypothèse extrême, envisagée par le gestionnaire du réseau, RTE. En cause : la vague de froid qui fera exploser la consommation de chauffage et donc d'électricité, jusqu'à 100 000 MW attendus mercredi prochain, 18 janvier. Problème, la production française ne dépasse pas en ce moment les 85 000 MW. Une production insuffisante, car sept réacteurs nucléaires sur 58 sont actuellement à l'arrêt pour maintenance. Importation d'électricité Dès lundi, la France devra donc importer de l'électricité d'Allemagne, de Suisse ou d'Espagne. Mais cela pourrait ne pas suffire. Mardi, RTE envisage donc des mesures exceptionnelles. Première étape : une alerte citoyenne, des consignes pour consommer moins d'électricité. Deuxième étape, l'extinction de 21 sites industriels. Troisième étape : une baisse de tension de 5% et enfin dernier recours, des coupures de courant pendant maximum deux heures.","date":"2017-01-13T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/electricite-des-mesures-exceptionnelles_2017120.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Espace : Thomas Pesquet effectue sa première sortie","description":"Après des années de travail, Thomas Pesquet a effectué sa première sortie dans l'espace ce vendredi 13 janvier.Après une journée de travail harassante, Thomas Pesquet rentre à la maison. Une mission de six heures dans le vide intersidéral. Et pour quitter son blanc de travail, il faut s'y mettre à plusieurs. A 38 ans, le Français vient de réaliser le rêve de tout astronaute : sortir de la Station spatiale internationale (ISS) pour évoluer dans l'espace. Une mission extrêmement physique et méticuleuse pour changer les trois batteries de l'ISS. Des batteries de la taille d'un réfrigérateur. Une opération de haute voltige Une opération de haute voltige réalisée avec le commandant de l'équipage, tous les deux suspendus à un fil. Leur opération de maintenance est une chorégraphie millimétrée, orchestrée au sol depuis le centre spatial de Houston, au Texas (Etats-Unis). Et à la fin, mission réussie, aucun problème technique à déplorer. L'exercice s'est même déroulé en un temps record, 5h58 minutes.","date":"2017-01-13T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/espace-thomas-pesquet-effectue-sa-premiere-sortie_2017034.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : un débat sans vainqueur ?","description":"Pendant le débat de la primaire de la gauche, hier soir, jeudi 12 janvier, France 2 est allée dans les QG des quatre principaux candidats.À peine le débat terminé, hier soir, jeudi 12 janvier, les quatre principaux candidats retrouvent leurs supporters. Arnaud Montebourg, à bord d'une péniche, sur la Seine. Évidemment, ses soutiens pensent qu'il l'a emporté même s'ils auraient aimé un peu plus d'affrontements. Un débat qui a beaucoup tourné autour du revenu universel. Chez Benoît Hamon, on considère cela comme une victoire. Débat sur les réseaux sociaux Même si le candidat concède lui-même un débat parfois ennuyeux. De l'ennui, mais surtout de la frustration pour Vincent Peillon. Ces soutiens espèrent au moins que les Français le connaissent un peu mieux. Et ce débat s'est aussi joué sur les réseaux sociaux. Au QG de Manuel Valls, plusieurs militants sont en charge de ce combat numérique. Des militants que l'ancien Premier ministre est lui aussi venu remercier.","date":"2017-01-13T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-un-debat-sans-vainqueur_2016706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Frank Michael : \"le public est fidèle avec moi\"","description":"Frank Michael est un chanteur populaire, loin du star-système. Il est l'invité du 13 Heures, ce vendredi 13 janvier.C'est un chanteur à succès qui fait salle comble partout où il passe. Franck Michael a vendu 11 millions d'albums et participe à 200 galas ou concerts chaque année. Sa carrière s'est construite loin des médias et du star-système. Quelle est la recette ? \"C'est un peu le public qui est fidèle avec moi et qui revient en nombre, ce sont les spectacles\", explique Frank Michael. Connu à travers toute l'Europe Toutes les femmes sont belles, Ecoutez les femmes ou Jamais je ne vivrai sans toi, voici quelques titres du chanteur. \"J'ai commencé ma carrière avec une chanson qui parlait déjà aux femmes\", indique Frank Michael. Le chanteur est connu à travers toute l'Europe, jusqu'au Canada et bientôt en Australie. Il a des clubs de fans dans chaque région de France. \"C'est formidable, je tourne partout\", souligne Frank Michael.","date":"2017-01-13T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/frank-michael-le-public-est-fidele-avec-moi_2016726.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Première sortie dans l'espace pour l'astronaute Thomas Pesquet","description":"L'astronaute français Thomas Pesquet a effectué, ce vendredi 13 janvier, sa toute première sortie dans l'espace. Il doit remplacer des batteries à l'extérieur de la Station spatiale internationale.Thomas Pesquet dans un exercice de très haute voltige, à 400 km d'altitude. L'astronaute français et son confrère américain viennent de sortir de la Station spatiale internationale, ce vendredi 13 janvier. Ils entament un bricolage de l'extrême qui va durer une bonne partie de la journée. Thomas Pesquet n'est que le quatrième Français à expérimenter la sortie extravéhiculaire. \"Je suis très content, c'est un peu le rêve dans le rêve, l'expérience ultime. (...) Ça fait des années que je m'entraîne pour ça\", déclare Thomas Pesquet. Une combinaison de 140 kg Et durant les sept années de sa formation, l'astronaute français a préparé pendant des centaines d'heures ce moment crucial : les moindres mouvements étudiés, la manipulation des objets qu'il devra utiliser et surtout comment apprivoiser cette combinaison de 140 kg. Un scaphandre pressurisé dans le vide sidéral où le danger est rare, mais mortel.","date":"2017-01-13T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/premiere-sortie-dans-l-espace-pour-l-astronaute-thomas-pesquet_2016754.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Braquage de Kim Kardashian : des suspects déférés devant le Palais de justice","description":"Plusieurs personnes ont été mises en examen, ce matin, vendredi 13 janvier, après le braquage de la star de la téléréalité Kim Kardashian, il y a trois mois.Ce matin, vendredi 13 janvier, plusieurs personnes ont été présentées à un juge dans l'affaire du braquage de la star de la téléréalité américaine Kim Kardashian. \"C'est en fait une équipe de dix personnes, dont cinq qui ont directement participé au braquage de la starlette américaine. Ils ont entre 54 ans et 72 ans, ce sont des braqueurs expérimentés, chevronnés. Certains d'entre eux ont déjà été condamnés pour braquage ou trafic de stupéfiants\", explique Anne-Charlotte Hinet en direct devant le Palais de justice de Paris. Neuf millions d'euros de bijoux Les enquêteurs ont pu mettre à jour le rôle de chacun de ces personnages. \"Il y a le cerveau de l'opération, un homme âgé de 63 ans. Deux autres ont pénétré directement dans l'appartement de Kim Kardashian, d'autres ont renseigné les braqueurs, un les a convoyé et il y a le receleur qui a écoulé les neuf millions d'euros de bijoux\", précise la journaliste de France 2.","date":"2017-01-13T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/braquage-de-kim-kardashian-des-suspects-deferes-devant-le-palais-de-justice_2016832.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Caissières : un métier en danger","description":"Ce vendredi 13 janvier, une journée d'action des caissières Auchan a eu lieu. La CFDT évoque la suppression de 2 000 postes. La direction réfute ces chiffres.Et si demain, la caissière de cet hypermarché Auchan disparaissait totalement, remplacée par un automate ? C'est ce que craignent les salariés du groupe. Opération tracts et pétitions dans plusieurs magasins. 2 000 emplois sont menacés selon les syndicats. La direction dément mais les caissières sont inquiètes. L'hôtesse de caisse, un métier apparu avec la naissance des supermarchés, il y a plus de 50 ans. Un temple de la consommation où les caisses enregistreuses sont difficiles à manipuler. Le métier va évoluer Dans les années 80, les codes-barres facilitent le travail des caissières. Aujourd'hui, les clients ont souvent la possibilité de scanner eux-mêmes leurs achats. Depuis dix ans, le nombre d'automates a doublé dans ce magasin mais ça ne plaît pas à tous les clients. Pour les experts, ce métier va évoluer. Reste qu'il faudra toujours surveiller et accompagner les clients sur les caisses automatiques.","date":"2017-01-13T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/caissieres-un-metier-en-danger_2017040.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : un premier débat sans affrontement","description":"Le premier débat de la primaire à gauche a eu lieu hier soir, jeudi 12 janvier. Les sept candidats ont échangé en évitant l'affrontement.Deux heures et demie de discussion, mais sans véritable débat pour les sept candidats à la primaire de la gauche. Grand absent de cette de cette primaire François Hollande est le centre de toutes les attentions : un bilan \"difficile à défendre\" pour Arnaud Montebourg, \"un sentiment d'inachevé\" pour Benoît Hamon. \"Le travail, c'est la dignité\" Le revenu universel est également un sujet qui a été très controversé lors de ce débat, pour Manuel Valls, c'est une question de principe. \"Je veux une société de travail, le travail c'est la dignité\", a exprimé l'ancien Premier ministre. Le ton n'est pas monté, seul Vincent Peillon a tenté quelques assauts à l'égard de Manuel Valls : la France \"ne veut pas d'une gauche, qui, pour exercer le pouvoir prend les mots, les postures et parfois même les réformes de la droite\".","date":"2017-01-13T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-un-premier-debat-sans-affrontement_2016718.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Grippe : un hôpital sous tension","description":"La grippe s'installe en France. Les hôpitaux sont plus que jamais en première ligne.C'est un hôpital au bord de la saturation, à Chalon-sur-Saône (Saône-et-Loire). Un peu plus de 500 lits, tous occupés et un flux continu d'arriver aux urgences. Le chef des urgences a dû faire le compte, six personnes ont dû dormir dans le service la nuit précédente. Pour l'équipe infirmières, des journées de 12 heures, très remplies. Mathieu Radreau a pris son service à 7 heures ce matin. Report des opérations non urgentes Pour débloquer des lits et soulager le service, l'hôpital a reporté les opérations non urgentes. Sur l'ensemble du personnel, 30% seulement de vaccination, le vaccin n'est pas obligatoire. Adossé aux urgences, le SAMU connaît la même situation de tension. On appelle le 15, faute de généralistes en ville. 19h15, l’équipe de nuit prend le relais. Dans les box, une quinzaine de patients en attente. Le médecin qu'ils attendent est parti sur un accident de la circulation.","date":"2017-01-13T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/grippe-un-hopital-sous-tension_2017126.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la première tempête hivernale","description":"Les intempéries ont touché la Normandie, le Nord et la Picardie hier soir, jeudi 12 janvier. Au plus fort de la tempête, plus de 300 000 foyers ont été privés d'électricité.Ils s'apprêtent à passer une nouvelle nuit sans électricité. Bernard et Denise vivent à Bernay, en Normandie. Une petite bougie sur la table et dans un coin de la pièce une poêle à pétrole. Toute la journée, vendredi 13 janvier, des techniciens se sont efforcés de réparer les lignes endommagées par la tempête. Ce soir, plusieurs dizaines de milliers de foyers sont toujours privés d'électricité. Mobilisés toute la nuit Toute la nuit dernière, les vents violents, les tornades de pluie et les chutes de neige ont provoqué des dégâts dans la partie nord de la France. De nombreuses routes ont été bloquées, il y a eu beaucoup d'accidents. Les gendarmes et les pompiers ont été mobilisés toute la nuit. Au total, les services de secours ont procédé à plus de 4 400 interventions. À cause des chutes d'arbres sur les voies, de nombreux trains sont également restés immobilisés.","date":"2017-01-13T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-premiere-tempete-hivernale_2017028.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Guerre au Yémen : un conflit complexe","description":"En direct sur le plateau de France 2, Étienne Leenhardt explique pourquoi la guerre au Yémen est oubliée.La guerre au Yémen, c'est plus de deux ans de conflit, une guerre complexe et presque totalement oubliée. \"Le Yémen est oublié parce qu'il est pauvre. Le grand conflit régional, celui de la Syrie, concentre les attentions et parce que nous, médias, aussi, avons des difficultés à nous rendre sur place\", explique Étienne Leenhardt, en direct sur le plateau de France 2. Soutien militaire de la coalition Les ONG pointent du doigt le fait que les États-Unis, la Grande-Bretagne et dans une moindre mesure la France soutiennent politiquement la coalition qui est dirigée par l'Arabie saoudite. Et qu'en plus, ils les soutiennent militairement, ils leur vendent des armes et donc, ils ne veulent pas les condamner. \"Pour donner le change, face à la brutalité de ce conflit, les États-Unis ont suspendu récemment une livraison d'armes aux Saoudiens. Les autorités françaises nous affirment, elles, faire passer des messages, mais elles expliquent aussi que l'Arabie saoudite se défend et qu'elle est un partenaire incontournable dans la lutte contre les groupes terroristes\", complète Étienne Leenhardt.","date":"2017-01-13T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/yemen/guerre-au-yemen-un-conflit-complexe_2017146.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-janvier-2017_2004969.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : la fièvre des années 80 (5/5)","description":"France 2 vous emmène au cœur de la tournée \"Stars 80\". Aujourd'hui, toute la troupe est sur scène à Lille (Nord).À dix minutes du concert, le public s'échauffe. Les milliers de spectateurs font résonner le Zénith de Lille (Nord). Émilie, elle, connait les chorégraphies par cœur. Dans les coulisses aussi, l'ambiance monte. Jean-Pierre Mader s'équipe, le chanteur est plus détendu que jamais. Et c'est parti pour trois heures de spectacle : 20 artistes, une quarantaine de tubes. Au premier rang Aux premières notes de Julie Pietri, Émilie nous entraîne avec elle. Direction la scène, comme à chaque concert. C'est au premier rang du public, et nulle part ailleurs qu'elle accompagne son idole. En fan privilégiée, Émilie accède ce soir à la loge de Julie Pietri. Les deux femmes se connaissent bien. Au fil des rencontres, elles ont tissé des liens. Les fans auront de nombreuses occasions de retrouver leurs tubes favoris, la tournée anniversaire de \"Stars 80\" ne fait que débuter.","date":"2017-01-13T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/feuilleton-la-fievre-des-annees-80-5-5_2016812.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
{"title":"Caissières : bientôt remplacées par des robots ?","description":"Ce matin, vendredi 13 janvier, mobilisation dans les magasins Auchan. La CFDT craint la suppression de 2 000 emplois. Selon elle, la direction veut plus d'automatisation.Des tracts et une pétition contrent les caisses automatiques, ce vendredi 13 janvier. L'objectif pour ces salariés de la grande distribution est de sensibiliser les clients au danger de la disparition des caissières. Dans presque tous les supermarchés, les clients ont la possibilité de scanner eux-mêmes leurs achats et de payer par carte bancaire. 2 000 emplois d'hôtesse de caisse pourraient ainsi être supprimés au sein du groupe Auchan selon Pascal Freyburgher, syndicaliste CFDT Auchan. Un emploi sur dix menacé Pour la direction, la généralisation de ces caisses automatiques n'est pas prévue et les chiffres avancés sont fantaisistes. Pourtant, une étude vient d'évaluer la perte des emplois en France liée à la robotique et à la révolution numérique : près d'un emploi sur dix serait menacé. Les trois secteurs les plus concernés sont les aides à domicile ou les cuisiniers, les ouvriers et les agents d'entretien.","date":"2017-01-13T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/caissieres-bientot-remplacees-par-des-robots_2016778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-janvier-2017_2004459.html","containsWordGlobalWarming":false}
