{"title":"Blocage des gilets jaunes : la colère d'une famille","description":"Combien de \"gilets jaunes\" se mobiliseront, samedi 17 novembre, pour cette journée de blocage national ? Le pays sera-t-il paralysé ? En attendant de pouvoir répondre à ces nombreuses questions, à la veille de cette manifestation, France 3 a rencontré une famille qui compte bien faire entendre sa colère.Pour Delphine et Vincent Cornec, tout est loin. Pour aller dans les magasins, au travail ou à l'école, ce couple doit prendre sa voiture. Matins et soirs, ils parcourent soixante kilomètres pour aller travailler et chaque déplacement doit être justifié. \"À l'heure actuelle, je mets, pour un plein, 70 euros. Il y a dix ans de ça, je mettais 50 euros dans un plein. Pour moi, à la fin du mois, c'est une hausse assez conséquente. Je restreins donc mes déplacements pour le loisir\", confie ce père de famille. Pour devenir propriétaire, la famille Cornec a fait le choix de quitter Lorient (Morbihan) pour l'intérieur des terres. Dorénavant, leurs deux voitures leur sont indispensables. Des familles déterminées \"On augmente l'essence pour avoir des voitures écologiques, mais les voitures écologiques coûtent combien ? Les gens en France, ils sont comme nous et ne gagnent pas 12 000 euros par mois\", s'insurge Stéphanie Cornec. Dans ce petit bourg breton, tous les habitants ne seront pas mobilisés même si la majorité parle de la manifestation de samedi 17 novembre. La famille Cornec vit sur le seul salaire de Vincent, de 1 400 euros par mois, alors le budget est très serré. Demain, ils iront manifester contre la politique fiscale d'Emmanuel Macron.","date":"2018-11-16T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/blocage-des-gilets-jaunes-la-colere-d-une-famille_3038213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-novembre-2018_3006145.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les manifestations placées sous haute surveillance","description":"La sécurité est une obsession des organisateurs du mouvement des \"gilets jaunes\" de samedi 17 novembreÀ Clermont-l'Hérault (Hérault), des \"gilets jaunes\" tentent de convaincre jusqu'au dernier moment les indécis en distribuant des tracts et règlent les derniers détails avant la grande manifestation de samedi 17 novembre. Pour éviter tout incident, ils ont tranché : pas question de tout bloquer. \"Les gens sont hystériques, ils veulent impérativement passer donc on préfère filtrer que de tout bloquer\", explique l'un des organisateurs. 2 500 policiers et gendarmes en renfort Depuis plusieurs jours, les secouristes alertent les manifestants et rappellent les consignes élémentaires de sécurité. \"Les personnes qui souhaitent par exemple barrer une route, il faut qu'elles sachent qu'elles vont barrer la route aussi aux secours\", rappelle Christophe Durand, pompier. Un message reçu par les \"gilets jaunes \" de Royan (Charente-Maritime) qui ont érigé la sécurité en priorité. \"Si le gouvernement voit qu'on est des casseurs, cela ne sert à rien\", explique Johan Pépin, le leader du mouvement dans la ville. Les \"gilets jaunes\" savent que pour rester crédibles, ils devront éviter tout débordement. Les autorités ont rappelé qu'aucun incident ne serait toléré. 2 500 policiers et gendarmes seront déployés en renfort partout sur le territoire.","date":"2018-11-16T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-les-manifestations-placees-sous-haute-surveillance_3038201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-novembre-2018_3006145.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : l'inquiétude des commerçants","description":"Face à l'ampleur de ce mouvement citoyen, certains commerçants ont décidé de rester fermés samedi 17 novembre. Des fermetures qui ont poussé les clients à faire des provisions.Vendredi 16 novembre au matin, les files d'attente s'allongent. Samedi 17 novembre, ces pompes à essence de Cognes-sur-Mer (Alpes-Maritimes) risquent d'être bloquées pendant la mobilisation des \"gilets jaunes\". Les habitants font des provisions et se préparent. \"On ne sait pas à l'avance ce qu'il peut se passer alors en prévision nous sommes venus faire nos courses\", explique une riveraine. Les consommateurs risquent de rester chez eux, c'est bien ce qui pose problème aux commerçants. Une perte d'un tiers de chiffre d'affaires À Bar-le-Duc (Meuse), l'accès au centre-ville sera bloqué, même les bus seront à l'arrêt. Impossible pour les personnes habitant en périphérie d'accéder au centre-ville. Une des boucheries de Bar-le-Duc restera fermée samedi 17 novembre malgré une perte d'un tiers de son chiffre d'affaires. Les commerçants espèrent que le centre-ville ne restera pas désert très longtemps.","date":"2018-11-16T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-l-inquietude-des-commercants_3038203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-novembre-2018_3006145.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : un mouvement qui parle aux Italiens","description":"En Italie, alors que le gouvernement populiste a promis de baisser la fiscalité, les prix des carburants sont bien supérieurs qu'en France.En Italie, les carburants sont encore plus taxés qu'en France, les prix sont en effet en moyenne 20% supérieurs. À Rome (Italie), vendredi 16 novembre, il faut compter 1,72 € pour un litre de gazole et 1,80 € pour un litre d'essence. Les Italiens, qui pourraient exprimer leur colère, ne le font pas. \"On est un peuple qui est fatigué de protester\", témoigne une conductrice. Ici, pour l'instant, le gilet jaune n'est qu'un vêtement de sécurité en cas d'avaries. Mais ceux qui ont entendu parler de la mobilisation en France disent en soutenir les principes. \"C'est bien que certains se mobilisent, ce serait pas mal en Italie aussi\", rapporte un conducteur. Moins de manifestations qu'en France Cela fait dix ans que les carburants italiens sont plus chers qu'en France. Mais comme les loyers ou encore l'alimentation sont meilleur marché, il s'est créé un équilibre fragile qui persiste. De plus, selon les experts, les Italiens s'expriment peu sur les décisions politiques en dehors des élections. \"Le degré de connaissance des citoyens français sur les affaires de l'État ou comment fonctionne la gestion publique est supérieur à celui en Italie\", analyse Mauro Mare, professeur en sciences sociales à l'université LUISS de Rome.","date":"2018-11-16T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-un-mouvement-qui-parle-aux-italiens_3038205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-novembre-2018_3006145.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : une garde à vue de Murielle Bolle jugée non conforme","description":"C'est un soulagement pour Murielle Bolle, la témoin clé de l'affaire du petit Grégory. Le Conseil constitutionnel vient de lui donner raison. Les Sages jugent sa garde à vue de 1984 non conforme. À l'époque, elle a 15 ans. Aux enquêteurs, elle déclare que Bernard Laroche, son beau-frère, a enlevé le petit Grégory Villemin en sa présence. Il y a quelques jours, elle confiait une nouvelle fois à une de nos équipes avoir subi des pressions de la part des enquêteurs. Des droits fondamentaux bafoués Trois jours après sa garde à vue de 1984, Murielle Bolle était revenue sur ses aveux. \"Mon beau-frère, il est innocent\", déclarait-elle alors. À l'époque, sa garde à vue s'était déroulée sans avocat et sans que ses parents ne soient avertis. Le Conseil constitutionnel a estimé, vendredi 16 novembre, que les droits fondamentaux de Murielle Bolle ont été bafoués. ","date":"2018-11-16T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-une-garde-a-vue-de-murielle-bolle-jugee-non-conforme_3038195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-novembre-2018_3006145.html","containsWordGlobalWarming":false}
{"title":"Incendies en Californie : plus de 600 personnes disparues","description":"Aux États-Unis, Donald Trump sera, samedi 17 novembre, avec les sinistrés de l'incendie gigantesque qui ravage depuis huit jours le nord de la Californie. Le nombre de disparus a augmenté, atteignant les 631 personnes recherchées.Jonathan Clark, cet habitant de Paradise, en Californie (États-Unis), n'était pas revenu chez lui depuis que les flammes avaient englouti sa maison, il y a huit jours. Désormais, après le passage des violents incendies, il ne reste que des cendres. Dans ce décor apocalyptique, ce jeune homme de 19 ans a un combat : retrouver son frère et sa famille, dont il est sans nouvelles depuis des jours. \"Cela ne ressemble pas à mon frère de ne pas donner de nouvelles. Mais on va s'accrocher. On fera tout ce qu'il faut pour le retrouver, mort ou vivant\", déclare le jeune rescapé. Déceler les restes humains Son frère a rejoint la longue liste des 631 personnes disparues. Paradise était surtout habitée par des retraités aux faibles moyens, qui ont été surpris par la rapidité des flammes. Sur place, les volontaires s’attellent à retrouver d'éventuelles traces de vie dans les décombres, même si l'identification des corps s'annonce compliquée. \"Nous essayons de déterminer la différence entre les restes humains, et les restes qui ne sont pas humains, car c'est extrêmement difficile dans ces cendres de faire la différence\", a déclaré le sergent Steve Collins.","date":"2018-11-16T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/incendies-en-californie/incendies-en-californie-plus-de-600-personnes-disparues_3038209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-novembre-2018_3006145.html","containsWordGlobalWarming":false}
{"title":"Législatives : le fauteuil de Manuel Valls dans l'Essonne est très disputé","description":"Onze candidats sont en lice pour reprendre le siège de Manuel Valls à l'Assemblée nationale. Le premier tour des législatives partielles dans l'Essonne se tient dimanche 18 novembre.Aux Tarterêts à Corbeil-Essonnes (Essonne), Jean-Luc Mélenchon est représenté par Farida Amrani, et la candidate de la France insoumise compte bien prendre sa revanche. Il y a dix-huit mois, elle avait échoué à 130 voix près dans la législative contre Manuel Valls. L'enjeu pour La France insoumise est de gagner enfin une partielle, alors jeudi 15 novembre, Jean-Luc Mélenchon est venu en personne à Corbeil-Essonnes pour soutenir sa candidate. L'ombre de Manuel Valls plane Face à La France insoumise, Francis Chouat, le maire d'Évry et ex-bras droit de Manuel Valls, se verrait bien siéger dans l'hémicycle. Soutenu par La République en marche, il s'est allié aux cinq maires de la circonscription, tous de droite. Le républicain Jean-François Bayle, lui, est bien décidé à jouer les troubles-fête dans le duel annoncé. \"Il était inimaginable que Les Républicains ne présentent pas leur candidature dans cette circonscription\", justifie-t-il. Il attaque la politique d'Emmanuel Macron, mais cela ne suffira peut-être pas dans une circonscription où l'ombre de Manuel Valls est encore très présente. Dimanche 18 novembre, onze candidats s'affronteront pour le premier tour.","date":"2018-11-16T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/legislatives-le-fauteuil-de-manuel-valls-dans-l-essonne-est-tres-dispute_3038211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-novembre-2018_3006145.html","containsWordGlobalWarming":false}
{"title":"60 youtubeurs lancent des défis pour inciter à des comportements plus écolo","description":"60 youtubeurs lancent un défi par jour à leurs abonnés. Une initiative écologique, qui vise à réduire les déchets, ou encore à contribuer à un mode de vie plus sain.Un défi par jour pendant un mois, avec 60 youtubeurs, qui mettent leur notoriété publique au service de l'écologie. À l'image de la comédienne Juliette Tresanini, l'une des deux figures de la chaîne \"Parlons peu, parlons cul\". Son défi pour la planète, c'est réduire sa consommation de plastique. \"Si les jeunes commencent à changer, forcément après ça va se répercuter, et ça va interpeler les politiques et les industriels\", explique la youtubeuse. Des petits défis du quotidien Récemment, le duo comique de YouTube, McFly & Carlito, a publié une vidéo dans laquelle ils organisent une green walk, une marche écolo où il faut ramasser les déchets dans les rues. L'idée est donc de rendre ludique et drôle cette tâche. Une action utile, oui, mais pas forcément populaire au départ. Les followers ou abonnés ont le choix de réaliser quelques défis du quotidien. \"Comme ne pas acheter de bouteilles en plastique\", explique une adolescente. \"Je vais diminuer, voire arrêter la viande rouge\", confie un autre. \"Je pense plutôt créer mes propres soins et cosmétiques\", précise une autre jeune fille.","date":"2018-11-16T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/60-youtubeurs-lancent-des-defis-pour-inciter-a-des-comportements-plus-ecolo_3038193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-novembre-2018_3006145.html","containsWordGlobalWarming":false}
