{"title":"Interview d'Emmanuel Macron : rassurer sans reculer","description":"Face à la contestation qui monte, Emmanuel Macron s'est longuement exprimé ce jeudi 12 avril pour tenter d'apaiser les inquiétudes des Français. Un mélange de pédagogie et de fermeté.Objectif d'Emmanuel Macron : renouer avec la France rurale. D'où le décor inédit de cette interview, une école dans un petit village normand. Le chef de l'Etat veut casser l'image de \"président des villes\" que lui colle l'opposition. Pendant plus d'une heure, il fait la pédagogie de ses réformes, et tente d'apaiser les inquiétudes des Français. \"Le fait qu'il y ait des gens parfois pas contents ne m'arrête pas, a-t-il notamment déclaré, le fait qu'il y ait des peurs je le respecte.\" Ne pas renoncer à la fermeté Dans cette interview, il y a aussi un message pour les cheminots, ainsi que pour les retraités qui ont vu leur CSG augmenter en 2018 : \"Oui, j'ai demandé à nos anciens un effort (...). Merci, je leur dis merci\". Sur le fond Emmanuel Macron rappelle le credo qui guide son action : \"Le coeur de la bataille pour moi, c'est le travail\". Tout cela sans renoncer à la fermeté. Il n'entend pas revenir sur ses objectifs, et adresse notamment une mise en garder aux étudiants : \"Les professionnels du désordre doivent comprendre que nous sommes dans un Etat d'ordre\".","date":"2018-04-12T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/interview-d-emmanuel-macron-rassurer-sans-reculer_2703070.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-avril-2018_2691586.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : que pensent les retraités et le monde rural de son interview ?","description":"Durant sa dernière interview télévisée, le chef de l'État souhaitait notamment rassurer les retraités et le monde rural. Comment ses déclarations du jeudi 12 avril ont-elles été perçues ? Reportage à Sainpuits, une commune de l'Yonne.Le petit village bourguignon de Sainpuits (Yonne) se sent un peu isolé, parfois presque oublié. Ses habitants ont écouté l'interview du président de la République ce jeudi 12 avril, sans se faire trop d'illusions. \"Je n'attends rien. Je trouve que ce qui a été acté pour nos retraites est inadmissible\", commente une femme. Comme un quart de la population de la commune, cette dernière est à la retraite. Avec l'augmentation de la CSG, elle va perdre plusieurs centaines d'euros par an. Les inquiétudes persistent Ce midi, le chef de l'État a affirmé qu'il ne prenait pas les retraités pour un portefeuille, et a tenu à les remercier pour leurs efforts. Mais les inquiétudes persistent dans cette petite commune de l'Yonne. Dans le département, la limitation à 80 km/h, en test depuis plusieurs mois, suscite également la grogne.","date":"2018-04-12T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-que-pensent-les-retraites-et-le-monde-rural-de-son-interview_2702952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-avril-2018_2691586.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : les réactions politiques","description":"L'intervention du président de la République a suscité de nombreuses réactions de la part de la classe politique.La classe politique a réagi à l'intervention télévisuelle d'Emmanuel Macron, ce jeudi 12 avril. \"Le président a remercié les retraités, c'est très bien, mais il les a remerciés pourquoi ? Car ils payent le manque à gagner dans les caisses de l'État qui résulte de la suppression de l'ISF et de la création d'un certain nombre d'avantages fiscaux pour les 1% des Français les plus aisés\", déclare Valérie Rabault, députée Nouvelle gauche du Tarn-et-Garonne. \"Il fait le coup du village rural\" De son côté, le Front de Gauche, par l'intermédiaire de Clémentine Autain, assure \"qu'il n'y a pas eu d'annonce\". \"Il nous fait le coup du petit village rural pour récupérer l'affection de la ruralité, mais en réalité, il ne cède sur rien\", lâche Gilbert Collard, le député FN du Gard. Enfin, si Éric Woerth, le député LR de l'Oise reconnaît que Emmanuel Macron \"connaît bien les dossiers\", il remarque également que \"les Français ne sont pas des dossiers, les Français sont des gens, de chair et de sang, qui vivent des difficultés.\" \"Il y a une insensibilité\", conclut Éric Woerth.","date":"2018-04-12T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-les-reactions-politiques_2703048.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-avril-2018_2691586.html","containsWordGlobalWarming":false}
{"title":"Des cheminots pas convaincus par l'interview d'Emmanuel Macron","description":"L'interview d'Emmanuel Macron était particulièrement attendue par des cheminots engagés dans un bras de fer avec le gouvernement. Quel est leur sentiment face à l'intransigeance du président ?C'est dans leurs locaux syndicaux que les délégués des cheminots ont écouté le président de la République. Et de Toulouse à Paris, une même réaction des différents syndicats : \"Le message est clair, il ira jusqu'au bout, et nous notre message il sera clair aussi, on ira jusqu'au bout\", réagit Yann Puech, délégué Sud Rail Toulouse. Même l'Unsa, syndicat réputé plus réformiste, dénonce l'absence d'ouverture aux négociations. \"Risque de radicaliser encore plus le conflit\" Luc Bérille, secrétaire général de l'Unsa, estime : \"Il risque finalement de radicaliser encore plus le conflit, et nous si on a un appel à lancer aujourd'hui, c'est un appel aux cheminots à tenir bon\". Le président de la République s'exprimera de nouveau dimanche soir. Les syndicats attendent un propos plus conciliant.","date":"2018-04-12T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/des-cheminots-pas-convaincus-par-l-interview-d-emmanuel-macron_2703072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-avril-2018_2691586.html","containsWordGlobalWarming":false}
{"title":"SNCF : moins de grévistes, plus de trains","description":"Julien Duponchel se trouve en direct de la gare de l'Est, à Paris, où le mouvement de grève des cheminots reprend ce jeudi 12 avril à 20 heures.Ce jeudi 12 avril au soir, les cheminots lancent un nouvel épisode de grève de deux jours. Le troisième depuis le début du mois. Cette fois-ci il y aurait moins de grévistes et plus de trains. \"La SNCF a mis les moyens pour ces nouvelles journées de grève qui tombent au début des vacances de la zone C\", explique Julien Duponchel en direct de la gare de l'Est, à Paris Une mobilisation moins forte Des prévisions de circulations sont déjà connues. \"Selon les dernières prévisions, 1 TGV sur 3 circulera demain et même 1 sur 2 gare de l'Est. Pour les autres réseaux ; pour les Intercités il y aura 1 train sur 5 ; 1 TER sur 3 avec des régions plus touchées que d'autres comme le Limousin, le Languedoc-Roussillon et la Normandie. 2 Transiliens sur 5 circuleront demain sur le réseau de la SNCF. Ces meilleures prévisions qui s'expliquent notamment par la baisse du nombre de grévistes. Selon les estimations de la SNCF, 38% du personnel indispensable au bon fonctionnement des trains serait en grève demain. C'est 10 points de moins qu'au tout début du conflit\", observe le journaliste.","date":"2018-04-12T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-moins-de-grevistes-plus-de-trains_2703056.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-avril-2018_2691586.html","containsWordGlobalWarming":false}
{"title":"La grève à la SNCF impacte le secteur agricole","description":"La grève à la SNCF a de sérieuses conséquences sur l'activité des céréaliers.La Beauce est le plus important bassin céréalier de France. C'est dans ces silos que sont stockés des milliers de tonnes de blé, d'orge, de maïs et chaque jour, il faut livrer les meuneries, mais aussi expédier les céréales vers Rouen ou Le Havre pour l'exportation. Mais avec la grève de la SNCF, 70% des trains de fret ne circulent pas. Des milliers de camions sur les routes Il faut donc se reporter sur la route et pour chaque train il faut trouver 40 camions. Mobiliser des centaines de camions dans l'urgence, cela représente un surcoût de 10 euros pour du blé qui se négocie 140 euros la tonne. C'est un handicap pour la filière française. Du côté des transporteurs routiers, c'est la surchauffe. Dans cette petite entreprise, douze camions sont déjà sur la route. Si le mouvement de grève se poursuit, ce sont des milliers de camions supplémentaires qui seront sur les routes.","date":"2018-04-12T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/la-greve-a-la-sncf-impacte-le-secteur-agricole_2703054.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-avril-2018_2691586.html","containsWordGlobalWarming":false}
{"title":"NDDL : les opérations sont-elles terminées ?","description":"Malgré les évacuations de ces derniers jours, des incidents ont eu lieu à Notre-dame-des-Landes (Loire-Atlantique) sur la ZAD.Manon Bougault est en direct de Notre-Dame-des-Landes (Loire-Atlantique) et revient sur la situation dans la ZAD. \"Le calme ici n'est pas vraiment revenu malgré les évacuations. Nous avons passé la journée dans la ZAD et je peux vous dire que la tension demeure. Les zadistes sont toujours nombreux à construire des barricades et à protéger des cabanes. Le face-à-face entre les deux camps est parfois tendu et il y a eu cet après-midi des jets de gaz lacrymogènes\", explique la journaliste. \"Un calme très précaire\" De plus, sur l'une des deux routes qui traversent la ZAD, des gendarmes ont été pris à partie par des jeunes hommes cagoulés. \"L'un de ces gendarmes a reçu un jet d'acide et ses jambes sont brûlées et un autre gendarme a été blessé à la tête. En ce début de soirée, le calme est revenu, mais c'est un calme très précaire qui règne sur la Zone à défendre de Notre-Dame-des-Landes\", conclut Manon Bougault.","date":"2018-04-12T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/nddl-les-operations-sont-elles-terminees_2703062.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-avril-2018_2691586.html","containsWordGlobalWarming":false}
{"title":"Justice : relaxe quasi générale pour les militants du groupe de Tarnac","description":"Les militants du groupe de Tarnac (Corrèze) et leur leader Julien Coupat ont été relaxés. Ils étaient accusés de sabotage d'une ligne SNCF en 2008. Le procès qui vient de se terminer ce jeudi 12 avril a surtout été celui du fiasco de l'enquête.Le groupe de Tarnac (Corrèze) était présenté initialement par l'accusation comme un dangereux groupuscule terroriste. Après une longue lecture ce jeudi 12 avril, la présidente prononce une relaxe quasi générale des huit prévenus. \"Il ne faut jamais lâcher. Il ne faut jamais cesser de se battre contre toutes les machines à broyer, quelles qu'elles soient, de l'antiterrorisme jusqu'aux tractopelles à Notre-Dame-des-Landes (Loire-Atlantique)\", a commenté Yildune Lévy, ancienne prévenue aujourd'hui relaxée. Un prévenu condamné à quatre mois de prison avec sursis Julien Coupat, considéré par les enquêteurs comme le théoricien de ce groupe libertaire, est également lavé de tout soupçon. Un fiasco judiciaire, selon la défense, qui depuis dix ans dénonce une manipulation des services de renseignement, sous la pression politique du gouvernement de l'époque. Seul un des prévenus est condamné à quatre mois de prison avec sursis. Le parquet a dix jours pour faire appel de cette décision.","date":"2018-04-12T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-tarnac/justice-relaxe-quasi-generale-pour-les-militants-du-groupe-de-tarnac_2703060.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-avril-2018_2691586.html","containsWordGlobalWarming":false}
{"title":"INFO FRANCE 3. Un lien a été établi entre Nordahl Lelandais et la disparition d'Eric Foray dans la Drôme","description":"Nordahl Lelandais a-t-il fait une troisième victime ? Un nouveau cas intrigue les enquêteurs : celui d'Eric Foray, dont le compagnon a signalé la disparition près de Valence (Drôme), il y a 18 mois.Nordahl Lelandais est-il impliqué dans une troisième disparition ? Un lien vient d'être établi entre Eric Foray et Nordahl Lelandais, déjà mis en examen pour les meurtres de Maëlys et du caporal Arthur Noyer. Les enquêteurs ont trouvé le nom d'un membre de la famille du disparu dans le carnet d'adresses de Nordahl Lelandais, révèle France 3 jeudi 12 avril. Ils multiplient à présent les auditions pour savoir si Eric Foray a croisé la route de l'ancien militaire. Son compagnon Régis Pique sillonne les routes de la Drôme depuis 18 mois. Il recherche le moindre indice qui l'aiderait à retrouver Eric Foray, 48 ans, disparu le 16 septembre 2016. Peu avant midi, le quadragénaire avait quitté leur domicile pour aller faire des courses. À 12h15, il avait été vu pour la dernière fois dans une boulangerie. Depuis, il reste introuvable.","date":"2018-04-12T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/nordahl-lelandais-vers-une-troisieme-affaire_2702956.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-avril-2018_2691586.html","containsWordGlobalWarming":false}
{"title":"Lunettes : est-il possible d'appliquer un remboursement intégral ?","description":"Permettre qu'une partie des prothèses auditives, dentaires et des lunettes ne coûtent plus rien aux assurés, c'était l'une des promesses de campagne d'Emmanuel Macron. Mais qui doit faire l'effort ? Les mutuelles ou les professionnels ? Les négociations sont en cours, et elles sont tendues, en particulier avec les opticiens.À quel prix peut-on avoir de nouvelles lunettes ? Deux Français sur trois en portent. En changer est une démarche qui leur coûte cher. Aujourd'hui, une paire de lunettes avec des verres correcteurs simples coûte en moyenne 316 euros. La Sécurité sociale rembourse très peu : 13 euros. L'essentiel est assuré par les mutuelles : 226 euros environ. Reste à payer pour l'assuré 76 euros. Qui va payer ? L'objectif du gouvernement est que les Français ne dépensent pas d'argent pour une paire de lunettes sur cinq. Une première piste est de plafonner le prix de certaines paires. Ce qui fait bondir les opticiens. Une autre solution serait de faire payer les mutuelles. Cela augmenterait le coût des cotisations des Français. Alors qui va payer ? Le gouvernement devrait trancher avant l'été. Dans tous les cas, les Français ne pourront renouveler gratuitement leurs lunettes que tous les trois ans, sauf prescription médicale.","date":"2018-04-12T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/lunettes-est-il-possible-d-appliquer-un-remboursement-integral_2703064.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-avril-2018_2691586.html","containsWordGlobalWarming":false}
{"title":"Grand témoin : Élie Buzyn, survivant d'Auschwitz","description":"Ce jeudi 12 avril est le nom du souvenir de la Shoah. Pour l'occasion, Élie Buzyn, le père de la ministre de la Santé et ancien déporté, est l'un d'eux.Élie Buzyn a survécu à l'enfer des camps de la mort. Pendant 50 ans, il a fui ce passé douloureux mais aujourd'hui, il se fait un devoir de raconter la Shoah. \"Quand j'avais onze ans, mon frère a été assassiné devant nous. C'était la première perte effroyable que nous avons connue\", explique-t-il. La barbarie nazie vient de faire irruption dans la vie d'Élie, au ghetto de Lodz, en Pologne. Seul survivant parmi sa famille À l'été 1944, il est déporté avec ses parents vers le camp d'Auschwitz. Un numéro de matricule lui est tatoué sur l'avant-bras. Pour échapper à la mort, il ment sur son âge et se vieillit de trois ans afin d'intégrer le groupe des travailleurs, dont sont exclus ses parents. \"Lorsque j'ai appris la manière dont ils ont été assassinés, ça a été un choc terrible et je me suis dit que je n'aurais pas dû mentir. Comme ça je serais avec eux et l'on serait morts ensemble\", déclare-t-il. Élie Buzyn est le seul de sa famille à avoir survécu et à 89 ans, il veut continuer à faire entendre sa voix, pour que jamais l'histoire ne se répète.","date":"2018-04-12T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/grand-temoin-elie-buzyn-survivant-d-auschwitz_2703066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-avril-2018_2691586.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : ateliers de sensibilisation pour les conducteurs fautifs","description":"Pour faire prendre conscience aux conducteurs des dangers de la vitesse et de l'alcool au volant, une opération originale a eu lieu dans l'Essonne, ce 11 avril : des ateliers de sensibilisation.Ce 11 avril, dans un avion qui survole une autoroute d'Ile-de-France, les policiers repèrent les comportements dangereux. Une surveillance aérienne complétée au sol par des contrôles de vitesse. Une opération d'envergure à la veille des vacances sur cet axe parisien particulièrement dangereux. Un poids lourd en excès de vitesse est repéré. Des motards vont l'intercepter. Exceptionnellement, au lieu d'une amende et d'un retrait de points, les policiers vont lui faire une proposition : un atelier de sensibilisation. Sensibiliser aux dangers de la vitesse et de l'alcool Pour sensibiliser les conducteurs fautifs, un agent de la préfecture va les confronter aux conséquences d'un accident. Un automobiliste en infraction est aussi alerté sur les dangers de l'alcool. Au cours de ces ateliers, 25 conducteurs de poids lourds et 20 automobilistes ont échappé à une sanction.","date":"2018-04-12T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-ateliers-de-sensibilisation-pour-les-conducteurs-fautifs_2703068.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-12-avril-2018_2691586.html","containsWordGlobalWarming":false}
