{"title":"Harry et Meghan : la ferveur des Anglais","description":"À Londres (Royaume-Uni), le mariage princier est retransmis dans les jardins de Kensington. En duplex sur place, Manon Bougault nous en dit plus.Le prince Harry et Meghan Markle s'apprêtent à se dire oui dans la chapelle Saint-George du château de Windsor, devant pas moins de 600 invités triés sur le volet. Quant aux fans de la famille royale qui n'ont pas eu la chance de recevoir le précieux carton d'invitation, certains ont eu le privilège de pouvoir regarder la cérémonie dans des conditions très spéciales, comme le rapporte Manon Bougault, en direct de Londres. \"Il y a ici une ambiance assez étonnante : les spectateurs regardent quasi religieusement l'écran géant, ils ne veulent pas rater une miette de la cérémonie.\" Kensington future résidence d'Harry et de Meghan Markle \"Ce sont des privilégiés, poursuit la journaliste : ils ont été tirés au sort pour assister à cette retransmission dans les jardins de Kensington. Kensington, lieu symbolique, palais royal, future résidence d'Harry et de Meghan Markle. C'est d'ailleurs bien elle qu'ils attendent tous ici. Les spéculations autour de sa robe vont bon train. Meghan Markle devrait faire son apparition dans quelques minutes seulement.\"","date":"2018-05-19T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mariage-d-harry-et-meghan/harry-et-meghan-la-ferveur-des-anglais_2760321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-mai-2018_2748883.html","containsWordGlobalWarming":false}
{"title":"Cannes : un festival décevant ?","description":"À quelques heures du palmarès du 71e festival international du cinéma, 21 films sont en compétition pour décrocher la Palme d'or. Julie Beckrich nous livre les pronostics de la Croisette en duplex depuis Cannes (Alpes-Maritimes).\"Le film dont tout le monde parle et qui a été suivi d'une longue ovation après la projection, c'est Capharnaüm. Le film libanais raconte l'histoire de Zain, un petit garçon de 12 ans qui intente un procès à ses parents pour l'avoir mis au monde dans un contexte de misère\", rapporte Julie Beckrich en direct de Cannes (Alpes-Maritimes). Le film russe L'Été et le film japonais Une affaire de famille pourraient bien être primés aussi, mais pas de film français parmi les favoris. Verdict à 19h15 La journaliste poursuit : \"Pourquoi pas un prix d'interprétation masculine pour Vincent Lindon, qui joue le rôle d'un syndicaliste engagé contre la fermeture de son entreprise dans En guerre, ou encore Vincent Lacoste dans Plaire, aimer et courir vite ? À l'heure qu'il est, le jury devrait avoir donné son palmarès à Thierry Frémaux, qui est chargé à cette heure-ci d'appeler les équipes des films gagnants pour qu'ils reviennent à Cannes pour recevoir leur récompense. On saura tout cela à 19h15. Pour une fois, c'est un samedi que se déroule la cérémonie de clôture. Pourquoi ? Tout simplement pour une meilleure exposition\", explique la journaliste.","date":"2018-05-19T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/festival-de-cannes/cannes-un-festival-decevant_2760367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-mai-2018_2748883.html","containsWordGlobalWarming":false}
{"title":"Découverte : ma petite savonnerie","description":"Il y a dix ans, il créait sa savonnerie bio à Sainte-Marie-aux-Mines (Haut-Rhin). Aujourd'hui, la petite entreprise exporte partout dans le monde.À l'entendre, on se croirait chez un maraîcher, mais nous sommes bien dans une savonnerie, et ici, les savonnettes sentent la carotte, la mandarine, le thym ou l'ortie. Des produits entièrement bio. Ça sent bon et ce pourrait être l'une des raisons du succès. Ces savons, Lahcène Rennane les a d'abord élaborés pour lui et ses problèmes de peau. À base d'huile de coco, d'olive et d'argan, ils sont saponifiés à froid pour conserver les propriétés des ingrédients. Une recette qui marche depuis dix ans. Jamais Lahcène Rennane n'aurait imaginé un tel succès, \"personne, même pas à Sainte-Marie, confie-t-il : on nous regardait un peu bizarre, on disait 'bon, c'est le chevelu de la montagne et voilà quoi'. Mais c'est une réalité : je suis toujours chevelu, mais je suis descendu de ma montagne\". Des produits qui s'exportent bien sur le marché asiatique Un chevelu avec la tête sur les épaules. Malgré la rude concurrence du secteur, sa PME artisanale se place en tête des savons bio de France. Une réussite que le patron doit en partie à la question d'un petit garçon lors d'une visite des lieux. \"Il y a un petit jeune de 7 à 8 ans qui me dit : 'une question, pourquoi tu fais du savon ? On en voit partout.' Il m'a scotché. J'ai mis quelques minutes à dire : 'bah écoute, je vais faire un savon qui sort de l'ordinaire, qui sera beaucoup plus naturel, plus de plantes'... On en est restés là, et voilà, on en est là, et cette question m'a toujours hanté\", confie-t-il. Avec sa compagne Katie, Lahcène a développé une vingtaine de produits. Des savons et des huiles qui s'exportent bien surtout sur le marché asiatique.","date":"2018-05-19T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/decouverte-ma-petite-savonnerie_2760399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-mai-2018_2748883.html","containsWordGlobalWarming":false}
{"title":"Harry et Meghan : Windsor en effervescence à quelques minutes de la cérémonie","description":"Les futurs époux ne sont toujours pas entrés dans la chapelle Saint-George. En direct de Windsor, Anne-Charlotte Hinet.\"Il va falloir attendre 15 minutes pour voir arriver le prince Harry qui sera accompagné de William qui est évidemment son frère, mais aussi son témoin\", rapporte Anne-Charlotte Hinet en direct depuis Windsor (Royaume-Uni). Lors de ce mariage, la dernière personne à entrer dans la chapelle Saint-George, avant Meghan Markle, sera la reine Élisabeth, comme l'exige l'ordre protocolaire. Des écrans géants répartis dans la ville pour suivre la cérémonie en direct \"À 12h59 heure française, ce sera au tour de la mariée qui ne sera pas accompagnée de son père\", poursuit la journaliste. \"Ce sera le prince Charles qui va l'accompagner sur le trajet qu'elle doit effectuer jusqu'à l'autel. Dehors, dans la ville de Windsor, des milliers de Britanniques et d'Américains convergent en ce moment vers le château, dans une ambiance très festive\", témoigne la journaliste. \"Les gens sont particulièrement excités, certains sont même habillés comme s’ils allaient eux-mêmes au mariage. Ceux qui ne pourront pas voir la procession du carrosse pourront suivre en direct la cérémonie sur des écrans géants qui ont été répartis dans la ville. Une ville aujourd'hui totalement bloquée avec un dispositif de sécurité particulièrement important, impossible pour l'instant d'y pénétrer.\"","date":"2018-05-19T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mariage-d-harry-et-meghan/harry-et-meghan-windsor-en-effervescence-a-quelques-minutes-de-la-ceremonie_2760319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-mai-2018_2748883.html","containsWordGlobalWarming":false}
{"title":"Immobilier : la maison du futur","description":"Gros plan sur une maison près de Toulouse (Haute-Garonne) unique dans la région ; cette maison du futur vient tout juste d'être livrée à son propriétaire.Dans quelques jours, Nicolas Monin va emménager dans sa nouvelle maison à Aucamville (Haute-Garonne). Un investissement financier et un projet de vie, mais surtout un pari sur l'avenir : \"C'est une maison autonome donc normalement il devrait y avoir une réduction des factures énergétiques. On va voir le résultat dans quelques semaines\", explique Nicolas Monin. À première vue, cette maison avec ses murs blancs et son toit de tuiles n'a rien d'exceptionnel. Pourtant, elle préfigure la future réglementation thermique de 2020. La maison tire son énergie des panneaux photovoltaïques installés en toiture. 10% de surcoût L'énergie ainsi captée alimente directement le réseau domestique ou est stockée sur des batteries. Au-delà de la performance énergétique, une attention est portée sur le confort et le bien-être avec le développement de la ventilation naturelle. L’enjeu de cette maison modèle est la réduction de la consommation énergétique, principalement sur les bâtiments existants. Durant deux ans, les capteurs de la maison modèle vont remonter des informations qui seront analysées. Comptez environ 10% de surcoût pour cette construction.","date":"2018-05-19T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/immobilier-la-maison-du-futur_2760349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-mai-2018_2748883.html","containsWordGlobalWarming":false}
{"title":"Violences : le match Ajaccio-Le Havre reporté","description":"Le match de football entre Ajaccio et Le Havre va être reporté à cause des violences qui ont eu lieu vendredi 18 mai. Le bus des joueurs du Havre s'est en effet retrouvé bloqué, caillassé par des supporters d'Ajaccio.C'est au cri de \"Français de merde\" qu'un petit groupe de supporters corses bloque la route menant à l'entrée du stade. Le bus qui transporte les joueurs du Havre est alors pris pour cible : caillassage, jets de projectiles et un flot d'insultes raciales à l'encontre des Havrais comme \"sale Arabe\", \"négro\", ou encore \"ramasseur de coton\". Face à cette violence, les joueurs refusent de quitter le bus. Après quelques minutes, la décision est prise : sur décision du préfet, le match du soir est ainsi annulé et reporté. Un avion spécialement affrété Alors que la confusion est totale et que le bus est toujours immobilisé, le président du club corse prend la parole. \"Nous condamnons et nous regrettons profondément les incidents qui ont eu lieu sur la voie publique. Le règlement est clair : la responsabilité incombe aux forces de l'ordre\", a déclaré Alain Orsoni, vice-président de l'ACA. C'est finalement à bord d'un avion privé spécialement affrété pour eux que l'équipe et ses dirigeants ont regagné Le Havre dès minuit hier soir où là, près d'une centaine de supporters les attendaient. La Ligue française de football annonce que finalement le match se jouera dimanche soir à Ajaccio. La préfecture de police a pris des engagements pour assurer la sécurité.","date":"2018-05-19T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/violences-le-match-ajaccio-le-havre-reporte_2760333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-mai-2018_2748883.html","containsWordGlobalWarming":false}
{"title":"Initiatives : la roulotte du libraire","description":"Sur les routes de Haute-Saône, un libraire a pris le goût de l'itinérance. Depuis peu, il part à la rencontre des habitants, notamment des enfants, qui aiment les histoires racontées par Jean-Jacques Megel Nuber.C'est une librairie minuscule, mais les rayons y sont bien remplis pour que chacun y trouve son bonheur et puisse assouvir, sans se ruiner, son goût des livres et des mots. Un petit paradis ambulant créé il y a un an par Jean-Jacques Megel Nuber : \"Ce que j'ai voulu faire, c'est un lieu qui soit accessible géographiquement. Que les gens puissent trouver des livres près de chez eux. Mais aussi un lieu plus accessible financièrement : les livres sont moins chers\", explique-t-il. 3 000 livres et un stock sans cesse renouvelé C'est l'école primaire qui l'a invité à venir garer pendant trois jours sa librairie-roulotte à Villersexel (Haute-Saône). Par petits groupes, tous les élèves viennent visiter les lieux, et surtout écouter Jean-Jacques, qui adore raconter des histoires. \"C'est une leçon de Français particulière, et c'est pour donner le goût de la lecture aux enfants, pour qu'ils reviennent avec leurs parents, qu'ils viennent lire, parce qu'on peut juste venir lire, ou alors qu'ils viennent acheter des livres, parce que c'est aussi une opportunité d'acheter des livres moins chers\", explique Juliette Moreau. 3 000 livres sont proposés, et son stock est sans cesse renouvelé.","date":"2018-05-19T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/initiatives-la-roulotte-du-libraire_2760359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-mai-2018_2748883.html","containsWordGlobalWarming":false}
{"title":"Mariage de Harry et Meghan : Windsor en liesse","description":"Le mariage de Meghan Markle et du prince Harry va être célébré dans la chapelle Saint-George du château de Windsor.Dans l'abbaye de Windsor, plus une place n'est libre. Ils sont 600 invités triés sur le volet à attendre les futurs mariés et leur famille. Quelques stars sont déjà là : Victoria et David Beckham, George et Amal Clooney. Il y a aussi l'amie de Meghan Markle, la championne de tennis, Serena Williams, présente pour la cérémonie. Plus discrète dans l'abbaye, l'aristocratie britannique est aussi de la partie. Pour assister au mariage de l'année outre-Manche, les consignes vestimentaires sont strictes : redingote pour les hommes, voilette et couvre-chef obligatoire pour les dames. \"On s'est réveillés à 3h15\" Dehors, à quelques centaines de mètres de l'abbaye de Windsor, l'impatience est la même. L'ambiance est cependant un peu moins guindée. Le long du parcours qu'empruntera le futur couple royal, des milliers de Britanniques sont massés avec des parures plus originales les unes que les autres. Une fête \"so British\". Beaucoup n'auraient raté ça pour rien au monde. La plupart des fans de la famille royale a transité par la gare de Windsor, renommée pour l'occasion \"Harry and Meghan's station\". Beaucoup sont arrivés aux aurores : \"On s'est réveillés à 3h15, on a vraiment fait un effort pour voir passer le carrosse là, juste devant nous\", expliquent deux fans du couple princier. Dans l'abbaye de Windsor, aristocrates et célébrités sont en place. Ils attendent désormais l'arrivée du prince Harry et de Meghan Markle.","date":"2018-05-19T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mariage-d-harry-et-meghan/mariage-de-harry-et-meghan-windsor-en-liesse_2760281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-mai-2018_2748883.html","containsWordGlobalWarming":false}
{"title":"Texas : le profil du tueur","description":"Nouvelle tuerie aux États-Unis dans un lycée de Santa Fe au Texas : 10 personnes ont été abattues par un élève de 17 ans. Le jeune homme a renoncé à se tuer et s'est rendu à la police, qui essaye de comprendre pourquoi il a basculé dans cette violence aveugle.Les proches des victimes sont effondrés par la douleur, et s'enlacent pour se réconforter. Une veillée de prières a été organisée pour rendre hommage aux victimes de la tuerie, qui a fait dix morts et dix blessés. Le tueur présumé, le voici : menotté, tête baissée. Un juge lui lit ses droits, on lui signifie qu'il est inculpé pour meurtre. Il risque la peine de mort. Il s'appelle Dimitrios Pagourtzis, n'a pas de casier judiciaire, et est inconnu des services de police. Un de ses professeurs décrit un élève brillant, mais discret. Neuf élèves et un professeur tués Il jouait dans une équipe de football américain du lycée. Un de ses camarades parle de brimades de la part de ses entraîneurs. Sur son compte Facebook, il y a cette photo, un tee-shirt avec ce message, \"né pour tuer\", et là, une vareuse avec une croix de fer allemande. Pour le gouverneur du Texas, il y a bien préméditation : \"Le tueur a laissé des messages sur son ordinateur et son téléphone portable où il déclare non seulement vouloir tuer des gens, mais qu'il voulait aussi se donner la mort après la fusillade\", atteste Greg Abbott, gouverneur du Texas. Vendredi 18 mai au matin, Dimitrios Pagourtzis, vêtu de noir, est entré dans une salle de classe avec un fusil et un pistolet appartenant à son père. Il a tué neuf élèves et un professeur.","date":"2018-05-19T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/texas-le-profil-du-tueur_2760327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-mai-2018_2748883.html","containsWordGlobalWarming":false}
{"title":"Mariage de Harry et Meghan : un mariage qui vaut de l'or","description":"Le mariage princier coûte très cher, mais il rapporte aussi beaucoup d'argent : plus d'un milliard d'euros pour l'économie britannique. Les entreprises françaises espèrent aussi en profiter.Le mariage princier, c'est aussi un événement dans les rues de Londres (Royaume-Uni). Chaque boutique arbore son lot de drapeaux, tasses, ou encore assiettes à l'effigie des futurs époux. Tout le monde veut garder un souvenir de ce moment, même si certains clients ont tardé à venir comme l'explique la commerçante Alem Aklilu : \"Les mugs, on les a depuis février, donc on était un peu inquiets de ne pas les vendre alors que le mariage approchait. Et puis on a commencé à les vendre, et ils se sont vendus très très bien.\" Au moins 57 millions d'euros Les ventes de produits dérivés devraient rapporter au moins 57 millions d'euros à l'économie britannique. Un marché juteux aussi outre-Manche. Dans ce magasin parisien, les objets dérivés du mariage partent comme des petits pains. La presse people non plus ne veut pas passer à côté de cet événement très médiatique. Pour ce magazine, les mariages royaux, c'est ce qui rapporte les meilleures ventes : \"On renforce les équipes évidemment, on a un numéro spécial. Je crois qu'on a mis en place 320 000 exemplaires, donc on a quasiment doublé le tirage\". Un mariage dont tout le monde profite. En 2011, deux milliards de téléspectateurs ont suivi l'événement.","date":"2018-05-19T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mariage-d-harry-et-meghan/mariage-de-harry-et-meghan-un-mariage-qui-vaut-de-l-or_2760283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-mai-2018_2748883.html","containsWordGlobalWarming":false}
