{"title":"Loi Travail : les routiers entrent dans la mobilisation","description":"Les routiers s'engagent dans la contestation contre la loi Travail ce lundi 16 mai au soir. Dès 22h, ils ont prévu de bloquer les grands axes routiers.Miguel Tomeno est chauffeur routier depuis plus de 30 ans. Ce lundi 16 mai au soir, il va participer à la grève contre la loi Travail. \"Je la fais parce que je perds sur mes heures supplémentaires. Cela me fait perdre presque 300 euros par mois\", s'insurge le chauffeur routier. Sur un salaire d'envrion 2 200 euros primes comprises. Des heures supplémentaires majorées à 10% Aujourd'hui, les heures supplémentaires des routiers sont payées de 25 à 50% de plus. Avec la loi Travail, les entreprises pourront négocier une majoration réduite à 10%. Inquiétant pout certains chauffeurs. \"On est bien aux 35 heures mais on fait près de 200 heures par mois donc tout le reste c'est des heures supplémentaires, c'est énorme. 15% sur toutes les heures sup, ça fait mal\", explique un chauffeur routier. Selon les syndicats, face à la concurrence des chauffeurs européens, les entreprises de transport pourraient utiliser massivement la loi Travail. Une pression de la concurrence polonaise ou roumaine ressentie au quotidien par les chauffeurs. A l'appel de la CGT et FO, la grève des chauffeurs routiers pourrait être reconduite dans les prochains jours.","date":"2016-05-16T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-les-routiers-entrent-dans-la-mobilisation_1453485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2016_1443176.html","containsWordGlobalWarming":false}
{"title":"Grèves en série : routiers, SNCF, RATP, aéroports, les mobilisations de la semaine","description":"France 3 revient sur les différentes mobilisations prévues cette semaine.Cette semaine sera celle des mouvements sociaux. Et ça commence donc dès ce lundi soir avec la grève reconductible des chauffeurs routiers. À Paris, des perturbations sont attendues dès 22h30 dans les transports avec un mouvement de la RATP. Mardi 17 mai pourrait être une journée de forte mobilisation. Les marins et les dockers rejoignent la contestation. Des syndicats de la SNCF et des aéroports de Paris appellent à la mobilisation sans préciser l'impact sur le trafic. Jeudi, journée noire Enfin, les transports urbains seront également touchés ce mardi dans plusieurs villes de France. Mercredi 18 mai, les perturbations se poursuivent dans les aéroports, les gares et sur les routes. Jeudi 19 mai sera quant à elle une journée noire. Cheminots, dockers, routiers, personnels des aéroports de Paris et contrôleurs aériens ont décidé de se faire entendre. Certains syndicats voteront la poursuite de leurs actions à la fin de la semaine.","date":"2016-05-16T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/greves-en-serie-routiers-sncf-ratp-aeroports-les-mobilisations-de-la-semaine_1453489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2016_1443176.html","containsWordGlobalWarming":false}
{"title":"Arnaud Montebourg veut incarner l'alternance","description":"L'ancien ministre de l'Économie a profité de sa montée du mont Beuvray (Saône-et-Loire) pour exprimer un ensemble de promesses politiques.Après son départ du gouvernement, Arnaud Montebourg s'était écarté de la sphère médiatique. Ce 16 mai, sa traditionnelle montée du Mont Beuvray (Saône-et-Loire) s'est faite en présence de nombreux journalistes et photographes. Accompagné de sa garde rapprochée, les frondeurs socialistes Laurent Baumel et Christian Paul, l'ancien ministre a grimpé jusqu'au sommet pour y déclamer un discours d'avenir. Bâtir son projet À la tribune, Arnaud Montebourg se place en alternative à la politique de François Hollande. \"Il n'y a presque aucun projet en circulation qui dise clairement où emmener le pays dans les cinq ou dix prochaines années. Pourquoi ne pas bâtir nous-mêmes ce projet ?\", déclare-t-il. Après un long silence, il a pris du recul et ne manque pas d'envies. Dans son entourage, on estime que c'est un pas important vers une possible candidature à la présidentielle de 2017.","date":"2016-05-16T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/arnaud-montebourg/arnaud-montebourg-veut-incarner-l-alternance_1453505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2016_1443176.html","containsWordGlobalWarming":false}
{"title":"Grippe aviaire : après le grand vide sanitaire, le retour des oies et canetons","description":"Les oies et canards font leur grand retour dans les élevages du sud-ouest de la France.Les canards et les oies sont de retour dans les élevages du Sud-Ouest après le vide sanitaire imposé par les autorités pour lutter contre la grippe aviaire. Pour autant, il faudra respecter encore des mesures sanitaires très strictes. \"On est très content, ça fait quand même trois mois qu'on attend ça\", explique Maxime Peres, éleveur de canards. 220 millions d'euros Mais désormais, pour venir surveiller ses 4 000 canards, il faudra prendre de nouvelles mesures sanitaires pour écarter tout risque de grippe aviaire. Et cela commence à l'entrée de la ferme où les bas de caisse et les pneus de chaque véhicule doivent être désinfectés. Avant d'entrer dans chaque bâtiment, il faut revêtir une combinaison. Des mesures fastidieuses et qui ont un coût. 220 millions d'euros seront distribués aux éleveurs sur cinq ans pour réaliser ces travaux de biosécurité.","date":"2016-05-16T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/grippe-aviaire-apres-le-grand-vide-sanitaire-le-retour-des-oies-et-canetons_1453491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2016_1443176.html","containsWordGlobalWarming":false}
{"title":"Chili : une \"marée rouge\" cause la mort de millions de poissons","description":"Le mois d'avril a été le plus chaud jamais enregistré. Au Chili, avec le phénomène El Niño, des millions de poissons ont été retrouvés morts. Une pollution aux algues qui a des conséquences sur toute l'économie locale.Sur le sable noir, il n'y a plus qu'un amas de sardines mortes. Des poissons par milliers qui pourrissent sur cette plage du sud du Chili et dégagent une odeur de putréfaction. En deux semaines, plus de 20 personnes ont été intoxiquées et les pêcheurs se retrouvent au chômage forcé. \"Les gens se méfient dans la région, plus personne ne veut manger du poisson, et nous on ne vit que de la pêche\", se désole Alan Ulloa, pêcheur. El Niño mis en cause dans ce phénomène La responsable de cette hécatombe : l'algue rouge. Elle absorbe l'oxygène de l'eau et génère des toxines vénéneuses. Sur les plages chiliennes, plus de 500 tonnes de poissons ont déjà été ramassées. Pour expliquer la \"marée rouge\", certains scientifiques évoquent le phénomène climatique El Niño. \"El Niño a engendré une hausse de la température de l'eau et des modifications des courants de l'océan et des vents qui génèrent toutes les conditions pour un développement incontrôlable de l'algue\", explique Nicolas Bambach, directeur de recherches à l'Université catholique du Chili. Les pêcheurs accusent eux l'industrie du saumon d'avoir rejeté des poissons contaminés par l'algue, mettant en péril les autres espèces. Furieux, ils manifestent depuis plusieurs jours à Santiago, parfois de manière violente. Le gouvernement chilien a lancé une alerte sanitaire dans deux régions. Il a également commencé dimanche à verser des aides financières à quelques 5 000 familles.","date":"2016-05-16T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/ameriques/chili-une-maree-rouge-cause-la-mort-de-millions-de-poissons_1453557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2016_1443176.html","containsWordGlobalWarming":false}
{"title":"Les Français délaissent les désherbants","description":"Alors que la Commission européenne se penche sur l'autorisation des produits à base de glyphosate, les jardiniers savent déjà faire sans.Aux portes de Paris, entre tramway et ligne SNCF, on trouve dans la ville de Suresnes quelques jardins familiaux. Le bail signé avec la mairie pour ces parcelles interdit l'utilisation de produits chimiques, alors les jardiniers font tout à la main. \"Quand on n’utilise pas de désherbants chimiques, on utilise de l'huile de coude\", explique Marie-Sylvie en plein désherbage. Les usages changent Seule concession pour traiter la terre : des granulés qui protègent les jeunes pousses de salade. Quant aux insectes, Marie-Sylvie les chasse à coup de décoction de tanésie, un répulsif naturel. Le jardinage naturel attire de plus en plus les Français. On le constate dans les magasins spécialisés : les produits chimiques n'y sont plus en libre-service, et les vendeurs orientent les clients vers des articles plus sains.","date":"2016-05-16T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/les-francais-delaissent-les-desherbants_1453511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2016_1443176.html","containsWordGlobalWarming":false}
{"title":"Cinéma : ces régions françaises qui attirent les tournages","description":"Alors que le Festival de Cannes se poursuit, France 3 s'intéresse à ces régions qui vantent leurs paysages aux producteurs de cinéma.Le Festival de Cannes est une vitrine pour les paysages et le patrimoine français. Les régions se font d'ailleurs concurrence pour attirer les équipes de cinéma. Un film c’est bien sûr l'assurance de notoriété et de retombées financières. Pour attirer les tournages, les régions ont des arguments de poids : des subventions. Chaque euro investi peut en rapporter 13 Les régions ne financent pas le cinéma que par amour du septième art. Entre la restauration et les nuits d'hôtel, les retombées économiques sont importantes. Pour un téléfilm, chaque euro investi peut en rapporter 13. Pas étonnant que les territoires se battent pour attirer les productions avec leurs décors de cartes postales. Louer sa maison peut rapporter 1 000 euros par jour. \"C'est une bonne expérience, j'ai bien aimé\", explique Richard Gradian, propriétaire d'une maison louer l'été dernier à Nicole Garcia pour son dernier film actuellement en compétition à Cannes. Installer un plateau de cinéma dans un paysage ne profite pas qu'aux propriétaires. Le septième art booste aussi le tourisme et le phénomène prend parfois une ampleur inattendue.","date":"2016-05-16T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-ces-regions-francaises-qui-attirent-les-tournages_1453555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-mai-2016_1443176.html","containsWordGlobalWarming":false}
