{"title":"Températures : vague de chaleur à venir","description":"C'est aujourd'hui, dimanche 11 juin, le début d'une vague de chaleur sur l'ensemble du territoire. Dans le courant de la semaine, les températures pourront aller de 35 à 38 degrés par endroits, notamment dans la région de Lyon (Rhône).Sur les quais de Saône à Lyon, un soleil généreux, et des températurtes qui depuis 48 heures sont sensiblement à la hausse. Il fera 34° cet après-midi. Une chaleur dont souffrent les personnes âgées. \"J'ai 86 ans, donc le coeur commence à se fatiguer, et on souffre de la chaleur\", confie une femme âgée dans la rue. La chaleur affecte également les adeptes du jogging, nombreux le dimanche sur les bords du Rhône : \"On court plus doucement. C'est encore supportable, je pense que ça va monter dans la journée, c'est pour ça on essaye d'y aller un peu plus tôt\", explique un jogger. Les modes de consommation changent Sur le marché Saint-Antoine, un des plus fréquentés de Lyon, les étals de fruits sont davantage fournis. \"Quand il fait très très chaud comme ça, il y a des produits qu'on ne fait plus, les produits d'hiver comme les poireaux. Les gens en veulent très très peu. À l'inverse, ils mangent des cerises, du melon, de la pastèque, tout ce qui amène de la fraicheur\", explique un maraîcher. En fin de matinée, la piscine du Rhône ouvrait ses portes, avec déjà une longue file d'attente .","date":"2017-06-11T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/temperatures-vague-de-chaleur-a-venir_2231561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-juin-2017_2221743.html","containsWordGlobalWarming":false}
{"title":"Roland Garros : une finale sous la chaleur","description":"Ce dimanche 11 juin est la finale de Roland Garros qui oppose Rafael Nadal et Stanislas Wawrinka. Grégory Naboulet est sur place.Cette finale de l'édition 2017 du tournoi Roland Garros est décisive pour le joueur espagnol qui vise une dixième victoire. \"Nadal peut devenir le deuxième joueur de l'Histoire à remporter dix fois le même tournoi du Grand Chelem. Ce n'est pas compliqué, à partir du moment où il met les pieds sur le court central en finale, Nadal s'impose. C'est arrivé 9 fois, alors pourquoi pas 10\", explique Grégory Naboulet. Nadal plus frais que son adversaire \"Dans cette finale, Nadal est opposé à Stan Wawrinka et son revers. Le joueur suisse a d'ailleurs été vainqueur du tournoi en 2015. Le match commencera dans moins de deux heures sous le soleil et la chaleur. On annonce 32 degrés sur le court central ce qui pourrait favoriser Nadal, un peu plus frais que son adversaire\", continue le journaliste.","date":"2017-06-11T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros/roland-garros-une-finale-sous-la-chaleur_2231577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-juin-2017_2221743.html","containsWordGlobalWarming":false}
{"title":"Élections législatives : l'heure du choix","description":"Les bureaux de vote sont ouverts depuis 8 heures ce dimanche 11 juin et fermeront leurs portes à 18 heures, ou 20 heures dans les grandes villes. Tour d'horizon des différents bureaux de vote métropolitains.Pour des millions de Français depuis 8 heures ce matin c'est reparti pour un tour. Dans un bureau du XIVe arrondissement de Paris, la file s'allonge à mesure que la matinée avance. \"Je vote depuis 40 ans et je n'ai jamais manqué un scrutin\", indique un électeur. Pour veiller sur le bon fonctionnement du scrutin, Christian Peuziat, assesseur, a l’œil sur tout. \"La hauteur des bulletins doit être rigoureusement identique pour ne pas donner d'indication aux électeurs du XIVe arrondissement\", explique-t-il. \"Il y a peu-être trop de candidats\" À midi, en France, la participation était en baisse. Un des bureaux de Marseille (Bouches-du-Rhône) n'a pas fait exception. Chaque électeur a son explication sur le faible nombre d'enveloppes présentes dans l'urne. \"Il y a peut-être trop de candidats et les gens se perdent un peu\", explique un marseillais. Cinq semaines après les présidentielles, certains iraient voter avec moins de conviction. En France les bureaux de vote ferment à 18 heures et même 20 heures dans les grandes villes.","date":"2017-06-11T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/elections-legislatives-l-heure-du-choix_2231557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-juin-2017_2221743.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : les difficultés de Theresa May","description":"Theresa May est toujours en recherche d'une majorité au Parlement. Après son revers aux élections législatives, la Première ministre britannique tente de trouver un accord avec le DUP, un petit parti conservateur très controversé.Au cri de \"ce n'est pas mon gouvernement\", des centaines de Londoniens manifestent contre Theresa May, fragilisée par les résultats des élections législatives. Et ce slogan, \"Non au DUP\", le parti démocratique unioniste nord-irlandais avec lequel le Premier ministre est sur le point de conclure une alliance. Avec 318 sièges, le parti conservateur de Theresa May a besoin des 10 voix du DUP pour avoir une majorité absolue au Parlement. Un parti ultraconservateur favorable à un Brexit dur Une alliance assumée par Theresa May, mais qui fait polémique : le DUP est un parti protestant ultraconservateur favorable à un Brexit dur, contre l'avortement et le mariage gay, et la leader du DUP est sous le coup d'une enquête pour des soupçons de favoritisme et de corruption. Alors cet accord est loin de faire l'unanimité dans le camp des conservateurs qui déjà, à l'image de Boris Johnson, se pressent en coulisse pour remplacer Theresa May.","date":"2017-06-11T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/legislatives-britanniques/royaume-uni-les-difficultes-de-theresa-may_2231569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-juin-2017_2221743.html","containsWordGlobalWarming":false}
{"title":"Législatives : le vote des politiques","description":"Les grandes figures politiques, anciens présidents et chefs de file des partis ont aussi fait le déplacement dans les bureaux de vote ce dimanche 11 juin au premier tour des élections législatives.François Hollande est un citoyen presque ordinaire ce dimanche 11 juin. L'ancien président a voté dans son fief corrézien de Tulle. Aucun commentaire politique, il observe pour l'instant une période de réserve. Son prédécesseur à l'Élysée, Nicolas Sarkozy a voté avec son épouse à Paris. Pas un mot à la sortie : l'ancien chef de l'État est officiellement retiré de la vie politique. Marine Le Pen se présente pour la troisième fois Machine électronique pour Édouard Philippe ; le Premier ministre a accompli son devoir électoral très tôt ce matin au Havre. Vote à Hénin-Beaumont (Pas-de-Calais) pour Marine Le Pen. La présidente du Front national se présente pour la troisième fois dans cette circonscription. François Baroin a voté à Troyes (Aube), il espère faire gagner son camp. Il est le chef de file pour les Républicains. L'ancien candidat PS Benoit Hamon est candidat à sa réélection à Trappes dans les Yvelines. Il a voté ce matin dans un bureau quasiment désert.","date":"2017-06-11T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/legislatives-le-vote-des-politiques_2231555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-juin-2017_2221743.html","containsWordGlobalWarming":false}
{"title":"Grenoble : un collège incendié","description":"À Grenoble (Isère) dans le quartier de la Villeneuve, un collège a été incendié. Le toit du bâtiment a été entièrement détruit, la piste criminelle est privilégiée.Ce dimanche 11 juin, la toiture du collège Lucie Aubrac fume encore. Devant les grilles, les élèves découvrent l'étendue des dégâts. \"Il paraît qu'on va être éparpillés dans d'autres écoles donc je suis choqué et déçu\", explique un élève du collège. Vers deux heures du matin, un violent incendie ravage la toiture de \"la soucoupe\" comme est surnommé ce collège situé dans un quartier populaire de la Villeneuve à Grenoble (Isère). Incendie criminel Aucun doute sur l'origine du feu. Il s'agit d'un incendie criminel : une dizaine de pneus ont été retrouvés devant le collège. Quand les pompiers arrivent, ils sont accueillis par des jets de pierres, ce qui retarde leur intervention et les dégâts n'en sont que plus importants. Le coût des réparations est estimé en millions d'euros et la rentrée de septembre est d'ores et déjà compromise.","date":"2017-06-11T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/grenoble-un-college-incendie_2231571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-juin-2017_2221743.html","containsWordGlobalWarming":false}
{"title":"Législatives : les enjeux du scrutin pour les cinq plus importants partis politiques","description":"Les équipes de France 2 font le tour des QG de différents partis par ordre décroissant de leur score à la présidentielle.Le tour des QG des partis commence avec la République en marche. \"L'objectif est de transformer la victoire présidentielle en majorité parlementaire. Et donc confirmer, amplifier, ce résultat en tentant d'obtenir une majorité absolue à l'Assemblée, c'est-à-dire plus de 289 députés\", explique Astrid Mezmorian en direct du XVe arrondissement de Paris. Et pour le Front national, quels sont les enjeux de cette élection ? \"C'est un scrutin qui s'annonce compliqué pour le Front national qui est encore meurtri par le score décevant du second tour de la présidentielle. Il fait face à un mode de scrutin particulier aux législatives, notamment lorsque le taux de participation s'annonce faible. Ce qui veut dire moins de triangulaires et plus de face-à-face au second tour\", analyse Jean-Baptiste Marteau en direct d'Hénin-Beaumont. Débâcle annoncée Pour les Républicains : \"la droite compte sur l'ancrage local de ses candidats pour résister à la vague En Marche ! La droite espère remporter ces législatives pour imposer une cohabitation au nouveau président, mais sondage après sondage cette ambition a été revue à la baisse\", indique Thierry Curtet en direct du siège Les Républicains. \"L'objectif affiché de la France insoumise est d'être la seule force d'opposition pour galvaniser les troupes. Les candidats ont d'ailleurs attaqué ces derniers jours la réforme du Code du travail. La France insoumise espère rééditer la performance de l'élection présidentielle\", indique Margot Manière en direct de Marseille (Bouches-du-Rhône). Rue de Solférino \"il s'agit tout simplement de sauver les meubles. Il faut éviter la débâcle annoncée après le très mauvais résultat à la présidentielle. Le parti socialiste est divisé comme jamais, il n'a pas de chef et il n'a pas de ligne claire; certains socialistes ne sont d'ailleurs pas certains de former un groupe dans la prochaine Assemblée\", précise Hélène Hug en direct de la rue de Solférino.","date":"2017-06-11T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-les-enjeux-du-scrutin-pour-les-cinq-plus-importants-partis-politiques_2231565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-juin-2017_2221743.html","containsWordGlobalWarming":false}
{"title":"Législatives : une participation de 19,24% à midi","description":"Ce dimanche 11 juin, c'est le premier tour des législatives. On vote pour choisir notre Assemblée nationale. L'enjeu capital est la participation. Jeff Wittenberg, en direct du ministère de l'Intérieur, fait le point.La participation est en baisse par rapport à 2012. \"Très en baisse même\", commente Jeff Wittenberg, en direct du ministère de l'Intérieur, \"puisque 19,24% des électeurs s'étaient rendus dans les urnes à midi, et c'est deux points de moins qu'en 2012 à la même heure. Et en 2012, figurez-vous qu'on avait atteint un record de faible participation à la fin de la journée, puisque seuls 57% des électeurs s'étaient rendus aux urnes pour le premier tour des législatives en 2012, et bien cette année, en 2017, si cette mauvaise participation se confirme, on pourrait atteindre un nouveau record\". 11% seulement à Paris \"Songez aussi qu'il y a un peu plus d'un mois, pour le premier tour de la présidentielle à la même heure, déjà 28% des électeurs s'étaient rendus aux urnes\", rappelle le journaliste. \"Alors le résultat n'est pas le même selon les régions françaises. Par exemple dans certains départements ruraux comme la Creuse, le Gers, ou la Corrèze, on s'est déjà beaucoup mobilisé, à 37% dans la Creuse. À l'inverse, en Seine-Saint Denis, seuls 11% des électeurs se sont rendus aux urnes à midi, comme à Paris, 11% également\".","date":"2017-06-11T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives-une-participation-de-19-24-a-midi_2231553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-juin-2017_2221743.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Ce qui nous lie\", le nouveau film de Cédric Klapisch","description":"Les vignes, la famille l'attachement à la terre et aux racines... Mercredi prochain sort le nouveau film de Cédric Klapisch, \"Ce qui nous lie\".Le raisin, la Bourgogne, les vignes et la famille sont au coeur de ce film qui raconte l'histoire d'une fratrie, confrontée à une question à la mort du père vigneron : \"que faire du domaine\"? Un film longuement mûri sur le temps qui passe, qui passe sur les vignes, et sur les personnages. Un tournage étalé sur une année pour saisir les changements de la nature sur une saison. \"J'ai fait ce film parce que j'aime le vin, et j'aime tout ce que représente le vin. C'est fou à quel point le vin contient plein de choses, c'est un sujet qui justement permet de parler de la modernité aussi, pas que de la tradition\", confie le réalisateur. Un film qui raconte la fabrication du vin Juliette, contrairement à ses frères, a toujours vécu ici. Aujourd'hui, tous s'interrogent : comment diriger la propriété? \"C'est vraiment elle [mon personnage, ndlr], qui est censée reprendre le domaine et l'héritage familial. Elle a le poids sur ses épaules, de se demander 'est-ce que je les ai, ces épaules, pour continuer, pour reprendre la place de mon père?'\", analyse Ana Girardot. Comme dans un documentaire, ce film raconte aussi la fabrication du vin, les vendanges à Meursault ou Pommard (Côte-d'Or), sur ces terres millénaires.","date":"2017-06-11T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/cinema-ce-qui-nous-lie-le-nouveau-film-de-cedric-klapisch_2231575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-juin-2017_2221743.html","containsWordGlobalWarming":false}
