{"title":"Mylène Farmer : 40 ans de carrière, un succès jamais démenti","description":"C’est une chanteuse dont les tubes sont quasiment des hymnes, dont les spectacles n’ont rien à envier aux superproductions américaines. Depuis 40 ans, Mylène Farmer enchante un public de fans absolus. Elle s’apprête, samedi 3 juin à faire son retour à Lille (Nord).Une icône de la variété française qui a su imposer un univers bien à elle. Mélancolique, parfois provocante, mais qu’y a-t-il dans la tête de Mylène Farmer ? Peut-être une actrice des années 30, sans doute le poète Charles Baudelaire, et une cravache. Voici celle par qui tout a commencé, Frances Farmer, une comédienne américaine. Fasciné par le destin tragique de cette femme, le compositeur Laurent Boutonnat lui consacre une chanson, et cherche une interprète. Au casting, une certaine Mylène Gauthier se présente. \"Le jour où Mylène est arrivée, elle était parfaite\", se souvient-il. Dimension sulfureuse Succès vertigineux. La jeune femme de 22 ans crève l’écran. Elle change alors son nom pour Mylène Farmer, en hommage à l’actrice. Le public la découvre. Dans la tête de Mylène Farmer, il y a aussi Charles Baudelaire. Elle puise dans ses textes des mots qui reflètent sa propre personnalité. Enfin, dans la tête de l’artiste, il y a une cravache, allusion à son animal fétiche, le cheval, qui souvent fait son apparition dans ses clips vidéo. Mais cet objet revêt aussi une dimension sulfureuse chez la chanteuse, une référence au thème de la sexualité. Une provocation, et ça, la star n’en a jamais fait mystère. Mylène Farmer repart en tournée. Déjà 40 ans de carrière, et l’artiste séduit toujours autant les foules.","date":"2023-05-31T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["B.Garguy-Chartier","C.Rousseau","M.Fromond","A.Gomes","A.Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/mylene-farmer-40-ans-de-carriere-un-succes-jamais-dementi_5859689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-31-mai-2023_5818997.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : la bataille se poursuit à l’Assemblée","description":"L’abrogation de la mesure la plus importante de la réforme des retraites, à savoir le passage de l’âge légal de 62 à 64 ans, a été retoqué en commission des Affaires sociales. C’était l’article 1 de la proposition de loi portée par le groupe LIOT. Le rejet a suscité un tollé à gauche.L’Assemblée nationale peut-elle remettre en cause la réforme des retraites ? Une nouvelle bataille s’engage. Première étape, mercredi 31 mai au matin. Les députés examinent une proposition de loi qui prévoit de ramener la retraite de 64 à 62 ans. Au cours de cette discussion préparatoire en commission, le Rassemblement national et la Nupes ont défendu le retour aux 62 ans. Mais le camp présidentiel et les Républicains disent \"non\" et brandissent le coup de cette mesure, et son impact sur le régime des retraites. Motion de censure contre le gouvernement Et mercredi midi, le retour aux 62 ans a été retoqué. Mais l’opposition est bien décidée à réintroduire la retraite à 62 ans. Ce sera le 8 juin, quand la proposition de loi sera débattue dans l’hémicycle. La deuxième étape devrait alors se jouer. La présidente de l’Assemblée pourrait remettre en avant le coût de la mesure avec l’irrecevabilité financière, c’est l’article 40. Elle permettrait donc au camp présidentiel d’empêcher tout vote sur les 62 ans. Si effectivement il n’y a pas de vote, une troisième étape pourrait se dessiner. Charles de Courson envisage une motion de censure contre le gouvernement. La Nupes la voterait, le Rassemblement national ne s’est pas encore prononcé.","date":"2023-05-31T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["C.Méral","L.Seux","J.Assouly","D.Fossard","S.Pichavant","A.Pacary","E.Bonneval","C.Paris","P.Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-la-bataille-se-poursuit-a-l-assemblee_5859695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-31-mai-2023_5818997.html","containsWordGlobalWarming":false}
{"title":"Portugal : le plan de bataille du pays pour lutter contre les incendies de forêts","description":"Un pays donne l'exemple en matière de prévention des incendies. Il s'agit du Portugal. En 2017, 119 personnes avaient trouvé la mort dans de gigantesques feux. Depuis, le pays tente d'empêcher un nouveau drame.Des incendies géants, des secours dépassés... En 2017, dans le centre du Portugal, 119 personnes avaient perdu la vie dans leurs maisons ou en tentant de fuir. Le drame national a été suivi d'une profonde remise en question. Depuis six ans, le pays a radicalement changé son dispositif en misant sur la prévention. Le nombre de feux de forêts a été divisé par deux. Pour mieux comprendre les feux, un centre de recherche reproduit à l'identique les grands incendies sur le terrain ou dans un hangar. S'attaquer à tout ce qui nourrit le feu Dans les villages de l'intérieur du Portugal, touchés par la désertification, le débroussaillage est devenu vital. Le pays a aussi recours à des méthodes ancestrales comme recruter des bergers et leurs chèvres qui mangent les broussailles. De leurs côtés, les habitants semblent y trouver leur compte. L'objectif du Portugal est de limiter la propagation des incendies en s'attaquant à tout ce qui nourrit le feu.","date":"2023-05-31T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["E.Pelletier","M.Cazaux","V.Barros","N.Lachaud","J.Dhib","Images drone : Alexandre VIEIRA - 4K Fly"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/incendie-meurtrier-au-portugal/portugal-le-plan-de-bataille-du-pays-pour-lutter-contre-les-incendies-de-forets_5859686.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-31-mai-2023_5818997.html","containsWordGlobalWarming":false}
{"title":"Marseille : Florent Manaudou aux côtés des enfants pour leur apprendre à nager","description":"Le nageur star, Florent Manaudou, s'est lancé le défi d'aider les enfants en difficulté à apprendre à nager. Un champion Olympique comme professeur de natation, les enfants ont apprécié la rencontre. Reportage à Marseille.Pour une fois, il ne plonge pas pour gagner mais pour montrer l'exemple. À Marseille (Bouches-du-Rhône), Florent Manaudou se jette à l'eau, à un an des Jeux olympiques en France. L'objectif de la journée est d'aider des élèves à apprendre à nager. \"Je pense qu'apprendre à nager, c'est une chose qu'on devrait avoir comme acquis avant l'entrée en classe de 6e\", déclare Florent Manaudou, champion olympique de natation en 2012. Des influenceurs et des champions pour motiver les enfants À Marseille, près d'un enfant sur deux ne sait pas nager avant son arrivée au collège. Dans le grand bain, guidés par Charlotte Bonnet, médaillée de bronze aux JO en 2012, les jeunes s'efforcent de combler leurs lacunes. Pour motiver les enfants, des champions mais aussi des influenceurs se sont déplacés comme Just Riadh.","date":"2023-05-31T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["T.Souman","A.Lépinay","E.Pirosa"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/natation/florent-manaudou/marseille-florent-manaudou-aux-cotes-des-enfants-pour-leur-apprendre-a-nager_5859071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-31-mai-2023_5819015.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les zones frontalières russes de plus en plus touchées par des projectiles","description":"La Russie évacue des centaines d’enfants des zones frontalières avec l’Ukraine, qui sont la cible de bombardements depuis plusieurs jours. Mardi 30 mai, 260 projectiles ont été lancés dans la région de Belgorod. Est-ce le début de la contre-offensive ukrainienne ?La nuit du mardi 30 mai, un drone vient de s’abattre sur la raffinerie d’Il’Skii dans la région de Krasnodar, déclenchant un gigantesque incendie. 1 000 kilomètres plus au Nord, c’est la région de Belgorod qui a reçu pas moins de 260 tirs de mortiers et d’artilleries le mardi 30 mai. Le Kremlin a immédiatement accusé l’Ukraine d’être à l’origine des attaques. Une version démentie comme c’est systématiquement le cas lorsque la Russie est touchée. La région de Belgorod fréquemment visée Le point commun entre toutes les frappes est qu’elle se situe dans les zones frontalières avec l’Ukraine et vise particulièrement la région de Belgorod, notamment la semaine dernière quand des soldats se sont introduits en territoire russe. Y a-t-il un lien avec la grande contre-offensive ukrainienne annoncée depuis plusieurs semaines ? “C’est une façon d’inquiéter la Russie, ça c’est la stratégie ukrainienne”, estime le Général Dominique Trinquand. Signe de l’inquiétude qui s’installe, 300 enfants ont dû être évacué de leurs localités, plusieurs fois frappées.","date":"2023-05-31T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["M.De Chalvron","M.Khiat","Y.Kadouch,","@RevelateursFTV"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-zones-frontalieres-russes-de-plus-en-plus-touchees-par-des-projectiles_5859683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-31-mai-2023_5818997.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : le marché du gazon synthétique en plein boom","description":"Face au manque d’eau, le gazon synthétique est une solution qui marche très bien dans le sud de la France. Le marché est en plein boom et la demande explose.Elle a l’esthétique d’une vraie pelouse, mais on peut la fixer, la découper, ou encore la dérouler. Sur un chantier à Carros (Alpes-Maritimes), les trois ouvriers sont au travail pour donner au gazon artificiel une allure des plus naturelle. \"Mon objectif est que les amis du client ne sachent pas si c’est un vrai ou un faux gazon\", dit Maxime El Baze, gérant de Grass Universe. Le couple voulait renoncer à sa pelouse d’origine tout en gardant un horizon garni de vert pour le jardin. Durée de vie de 15 ans La transformation des espaces verts s’est accélérée. L’entreprise Grass Universe pose deux fois plus de pelouses synthétiques qu’il y a cinq ans. C'est aussi le cas d’une pépinière à Mandelieu-la-Napoule (Alpes-Maritimes) où l’offre s’est développée. Le gazon synthétique est plus cher que le naturel, mais il propose des avantages sur le long terme comme la non-utilisation d’eau. Mais sa durée de vie ne reste que d’une quinzaine d’années.","date":"2023-05-31T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["T.Grosse","F.Cerulli","T.Gauthier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-le-marche-du-gazon-synthetique-en-plein-boom_5859080.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-31-mai-2023_5819015.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : la verrerie Arc international ferme à nouveau ses fours","description":"Les prix des produits de la table ne cessent de grimper. Conséquence, dans le Pas-de-Calais, la verrerie Arc International vient d'annoncer mettre à l'arrêt certains de ses fours qui venaient pourtant de redémarrer.Ils tournent à nouveau depuis un mois et doivent déjà s'arrêter. Deux des septs fours de la verrerie Arc international dans le Pas-de-Calais, vont être éteints. Une partie des lignes de production sera ainsi à l'arrêt tout l'été, un coup dur pour les salariés. \"On pensait que l'activité allait bien reprendre (...), on ne sait pas de quoi l'avenir va être fait\", commente Perrine Lecoustre, référente cariste. Le retour du chômage partiel difficile à accepter En septembre 2022, l'industriel avait déjà dû réduire sa production à cause des prix de l'énergie. Cette fois, il doit faire face à la baisse des commandes. 30% de la production va être arrêtée. Le retour du chômage partiel est difficile à accepter pour les salariés. \"Ça pèse un peu sur le salaire et sur le moral\", affirme Hélène Hedin, gestionnaire approvisionnement. L'industriel commence déjà à adapter ses méthodes de production.","date":"2023-05-31T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["A.Portes","L.Navez","France 3 Nord-Pas-de-Calais"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/pas-de-calais-la-verrerie-arc-international-ferme-a-nouveau-ses-fours_5859050.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-31-mai-2023_5819015.html","containsWordGlobalWarming":false}
{"title":"Kosovo : la tension reste forte face à la minorité serbe","description":"L'Otan va envoyer des centaines de soldats en renfort au Kosovo. Depuis le début de la semaine, sa force internationale fait face à des centaines de manifestants serbes alors qu'une trentaine de soldats ont été blessés dans des heurts.Les soldats de l’OTAN quadrillent désormais toutes les rues, bloquent les accès au centre-ville avec des fils barbelés et surveillent la foule depuis les immeubles. L'objectif est de ne pas revivre les scènes de violences des derniers jours, lors d’affrontements avec des manifestants de la communauté serbe. 30 soldats de maintien de la paix ont été blessés, alors que les tensions menacent le fragile équilibre de la région. Indépendance du territoire serbe en 2008 Depuis 15 ans, le Kosovo est indépendant de la Serbie, une situation que beaucoup dans la région du nord du pays n’accepte pas. Ils font partie de la minorité serbe, environ 120 000 habitants. “On ne reconnaitra jamais le Kosovo”, affirme un habitant. Mercredi 31 mai au matin, un drapeau serbe géant a été déployé à travers Zvecan pour défier le gouvernement kosovar. Ce qui a déclenché les tensions est la décision d’introniser des maires n’appartenant pas à la communauté serbe dans quatre communes proches de la frontière. Le gouvernement du Kosovo est ouvertement critiqué par la France et les Etats-Unis. L'OTAN dénonce des violences inacceptables.","date":"2023-05-31T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["L.Desbonnets","B.Boussouar"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/otan/kosovo-la-tension-reste-forte-face-a-la-minorite-serbe_5859692.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-31-mai-2023_5818997.html","containsWordGlobalWarming":false}
{"title":"Nouvelles technologies : Nvidia, l’entreprise aux 1 000 milliards de dollars","description":"Nvidia, une entreprise américaine qui fabrique des puces électroniques, a vu sa valeur en bourse augmenter de plus de 200 milliards de dollars en une semaine, car ses puces sont essentielles au développement de l’intelligence artificielle.À la bourse de Wall Street (New York), les analystes connaissaient les noms de Amazon, Microsoft, ou encore Apple. Désormais, ils devront aussi compter avec Nvidia. Inconnue jusqu’à présent, l’entreprise se hisse au rang des plus grands, avec une valorisation en bourse à 1 000 milliards de dollars. La société de la Silicon Valley fabrique des processeurs, des puces ultra puissantes avec une capacité de calcul bien supérieure à celle d’un ordinateur classique. Un super ordinateur d’intelligence artificielle en production La société équipe 50 des plus puissants ordinateurs au monde. Et avec l’essor de l’intelligence artificielle, de plus en plus d’entreprises se tournent vers ces processeurs, que ce soit pour les jeux vidéo ou pour diriger des robots intelligents, ces puces sont les seules capables de traiter en quelques secondes un volume colossal de données complexes. Au salon des nouvelles technologies à Taïwan, le PDG de Nvidia a annoncé que grâce à ces puces, un super ordinateur d’intelligence artificielle était en production. De quoi selon lui, faire grimper un peu plus la croissance de l’entreprise.","date":"2023-05-31T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["G. Guttin","A. Fillipi","K. Sullivan Den Bergh"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/high-tech/nouvelles-technologies-nvidia-l-entreprise-aux-1-000-milliards-de-dollars_5859650.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-31-mai-2023_5818997.html","containsWordGlobalWarming":false}
{"title":"Inflation : baisse des prix dans certains secteurs","description":"L’inflation a entamé sa décrue en mai, la hausse des prix est passée de 5,9% à 5,1% sur un an. On le doit surtout à cause de la baisse de l’énergie, et ce n’est qu’un début.Après des mois de hausse des prix, l’inflation commence enfin à ralentir : + 5,1% en mai au lieu de 5,9% le mois dernier. La première explication est la chute des tarifs de l’énergie, notamment du pétrole. En un mois, le baril de Brent est passé de 85 à 73 dollars. Les consommateurs ont pu s’en rendre compte ces derniers temps. “On était à deux euros il y a quelques mois, et aujourd’hui on est entre 1,60 et 1,70 euros”, explique un retraité. Pas de baisse pour les produits frais La baisse des prix se dessine aussi dans les supermarchés, dans certains rayons seulement, là où le cours des matières premières a baissé. Le café et la viande diminuent, les céréales stagnent, et les produits frais continuent d’augmenter. L'inflation atteint aujourd’hui son niveau le plus bas, mais il est difficile de savoir si cela va durer. “Pour l’alimentaire, cela dépendra des choix des grands acteurs économiques”, analyse Sébastien Faivre, chef de la division des prix à la consommation à l’INSEE. Supermarchés et industriels de l’agroalimentaire ont accepté ce mois-ci de rouvrir les discussions sur la baisse des prix dans les rayons.","date":"2023-05-31T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["D.Lachaud","A.Guin","B.Briffaut","C.Hilary","Y.Moine","A.Fajon","A.Brodin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-baisse-des-prix-dans-certains-secteurs_5859674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-31-mai-2023_5818997.html","containsWordGlobalWarming":false}
{"title":"Inflation : un début de baisse des prix constaté en mai","description":"Selon l'INSEE, l'inflation s'établit à 5,1% en mai sur un an. Dans l'alimentaire, les prix de certains produits commencent enfin à baisser dans les supermarchés. Est-ce le début d'une tendance durable ?Dans les rayons des supermarchés, l'inflation commence à baisser. L'inflation a nettement ralenti en mai et se trouve à 5,1% sur un an. Cela s'explique par la baisse des coûts des matières premières et des prix de l'énergie. Mais cela n'a pas encore d'effet sur le porte-monnaie selon un salarié qui fait ses courses avec un budget de 50 euros par semaine. Une retraitée fait ses courses tous les jours et tente de trouver l'offre la moins chère. Une baisse des prix qui se verra de manière ponctuelle Côté alimentation, le ralentissement de l'inflation pourrait se traduire rapidement sur le ticket de caisse des consommateurs. \"Il semble bien qu'il y ait des raisons objectives pour que, non seulement il n'y ait plus d'inflation, mais que l'on commence à voir, de manière ponctuelle, des baisses de prix\", affirme Olivier Dauvers, expert consommation.","date":"2023-05-31T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["G.de Florival","A.Sylvain","S.Cardon","E. Sizarols","N.Leydier","J.Cohen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-un-debut-de-baisse-des-prix-constates-en-mai_5859044.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-31-mai-2023_5819015.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : au cœur des maisons comtoises dans le Haut-Doubs","description":"Le 13 heures du mercredi 31 mai vous emmène découvrir l'artisanat des maisons traditionnelles. Direction le Haut-Doubs pour vous raconter l'histoire des fermes comtoise, de grandes bâtisses très impressionnantes qui abritaient autrefois dans un même lieu éleveurs, bêtes et machines.Niché au cœur du Hauts-Doubs, à 800 mètres d'altitude, se trouvent Grand’Combe-Châteleu et ses fermes comtoises. Isabelle et Bazile Béliard habitent depuis 30 ans une de ces géantes des montagnes. L'emblème de ces fermes est une immense cheminée de bois de 12 mètres de haut qui s'élève jusqu'au toit. À l'époque, cela servait à se chauffer, mais aussi à cuisiner les aliments. Inscrite au patrimoine historique Cela fait 100 ans que la ferme est dans la famille. Ici s'est formé le souvenir de quatre générations. Capitale des fermes comtoise, le village abrite 18 bâtisses protégées dont une inscrite au patrimoine historique. Marie-Odile Caron, présidente Arts et traditions populaires du Beugnon, fait visiter les maisons où autrefois, hommes, bêtes et fourrages vivaient sous le même toit.","date":"2023-05-31T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["M.Larguet","F.Blévis","N.El Abid","G.Liaboeuf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-au-c-ur-des-maisons-comtoises-dans-le-haut-doubs_5859077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-31-mai-2023_5819015.html","containsWordGlobalWarming":false}
{"title":"Colombie : l'armée sur les traces des enfants disparus","description":"En Colombie, l'armée est toujours à la recherche de quatre enfants disparus depuis maintenant un mois. L'avion dans lequel ils voyageaient s'est écrasé dans la jungle, mais il semble que les enfants soient toujours en vie.Les autorités colombiennes sont désormais formelles. Selon elle, les 4 enfants portés disparus dans un crash d'avion sont vivants et ne seraient pas très loin, à en croire des fruits mordus qui ont été retrouvés au sol, mais surtout des petites traces de pas. \"Il s'agit d'une empreinte fraîche, à environ 2km de la dernière qu nous avions trouvé. Elle nous donne le signe que les enfants sont toujours en vie\", rapporte le Colonel Fausto Avellaneda, de l'équipe de recherche colombienne. Quatre enfants âgés de 13 ans à 11 mois L'avion s'est écrasé il y a un mois dans la jungle au cœur de la Colombie, une jungle hostile et peuplé d'animaux sauvages. La mère, le pilote et un autre adulte ont été retrouvés morts à côté de l'épave. Les quatre enfants, âgés de 13 ans à 11 mois, sont issus d'une communauté indigène, habituée à la forêt. L'opération miracle tient en haleine tout le pays. Le père des enfants disparus ne perd pas espoir.","date":"2023-05-31T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["D. Schlienger","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/colombie-l-armee-sur-les-traces-des-enfants-disparus_5859065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-31-mai-2023_5819015.html","containsWordGlobalWarming":false}
{"title":"Consommation : gare aux promotions trompeuses sur les sites de vente en ligne","description":"L'association UFC-Que Choisir a porté plainte contre huit sites de commerce en ligne qui annonçaient un prix de départ qui n'était pas le bon. Neuf annonces sur dix seraient ainsi trompeuses.Sur Internet, certaines enseignes vous promettent des rabais alléchants. Mais que valent vraiment ces prix barrés ? Certains consommateurs sont très méfiants. Aujourd'hui, la loi est claire : le prix barré doit être le prix le plus bas pratiqué par l'enseigne lors des 30 derniers jours. Pourtant selon UFC-Que Choisir, sur plus de 6 500 annonces épluchées, 96% proposaient des promotions trompeuses. Des allégations trompeuses L'association a donc décidé de porter plainte contre huit enseignes. Sur un des sites, le prix barré est par exemple le prix conseillé par le fournisseur en 2019. Il existe encore bien d'autres allégations. La Redoute répond à ce sujet : \"La Redoute est soucieuse de proposer des promotions en totale transparence (...). En cas d'erreur, elle s'attacherait à rectifier un prix dès qu'elle en a connaissance.\"","date":"2023-05-31T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C.Tixier","C.Rigeade","C.De La Guérivère","M.Renier","P.Caron","C.Ricco"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/consommation-gare-aux-promotions-trompeuses-sur-les-sites-de-vente-en-ligne_5859680.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-31-mai-2023_5818997.html","containsWordGlobalWarming":false}
{"title":"Automobile : mise aux enchères d’une 2CV en bois, un modèle unique","description":"Michel Robillard est un homme qui a bâti une 2CV tout en bois. Le modèle va être vendu aux enchères avec une mise à prix de 150 000 euros.Un drôle d’engin circule sur les routes d'Indre-et-Loire, une 2CV en bois. Au volant un menuisier à la retraite. Il a construit ce modèle unique de ses mains. \"C’est cinq ans, cela représente quand même 5 000 heures de passion\", détaille Michel Robillard, l’inventeur de la voiture. À l’époque, pièce après pièce, il sculpte et assemble la carrosserie en bois de poirier, les portes en merisier. Le tout dans son garage. Mise aux enchères le 4 juin L'œuvre d’art a passé le contrôle technique. La 2CV, reproduction fidèle d’un modèle de 1953, est immatriculée. Elle sera mise aux enchères le 4 juin et compte bien battre tous les records. \"Le record du monde pour une 2CV est 172 000 euros, je crois que cette voiture a toutes les qualités pour tutoyer ce record\", explique Aymeric Rouillac, commissaire-priseur. En attendant la vente, la voiture est soigneusement installée dans un château. Michel Robillard compte, lui, se lancer dans la construction d’une DS, là aussi tout en bois.","date":"2023-05-31T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["A. Le Quéré","A. Daubrée"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-mise-aux-encheres-d-une-2cv-en-bois-un-modele-unique_5859089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-31-mai-2023_5819015.html","containsWordGlobalWarming":false}
{"title":"Greffe de cheveux : de nombreux Français choisissent la Turquie, moins chère","description":"La Turquie est notamment la terre d’élection des cliniques du cheveu. Chaque année, des milliers d’hommes se rendent à Istanbul pour des implants. Les prix sont imbattables, certaines cliniques proposent même des forfaits comprenant des visites culturelles.Istanbul, dans l’immense métropole turque, au milieu de la foule et des touristes, ils se distinguent. Pansement à l’arrière de la tête, ce sont les hommes greffés des cheveux. Trois amis arrivent ensemble du nord de la France. David et Julie sont en couple, et tous deux n’aiment pas la calvitie du jeune homme. C’est elle qui l’a convaincu de venir en Turquie. \"Ça change beaucoup une personne, le fait de perdre les cheveux, et puis ça vieillit\", déclare la jeune femme. Ils ont acheté un forfait, chambre d’hôtel avec piscine, taxi et opération, cinq jours qui coûtent deux fois moins cher qu’en France. \"C’est 2 900 euros l’intervention pour moi, et j’ai eu 200 euros de réduction parce qu’on est venus en groupe\", dit David. Rasage du crâne et traçage du contour des implants Avant la greffe, demi-journée de détente et de visites dans le cœur historique d’Istanbul. La guide francophone travaille pour la clinique, et à la Mosquée bleue, avec elle ils parlent encore cheveux. Le lendemain, c’est la découverte de la clinique. Le directeur est français, ils ont choisi l’opération sur internet. L’opération commence. Rasage du crâne et traçage du contour des implants réalisés par des infirmières turques. Le patient a toujours un traducteur à ses côtés. Puis pendant quatre heures, les infirmières prélèvent, sous anesthésie, des greffons de cheveux à l’arrière du crâne. Et pendant quatre heures encore, trois d’entre elles implantent ces greffons un par un, sur la zone dégarnie. Une main d’œuvre, infirmières et médecins turcs, bien moins chère qu’en France.","date":"2023-05-31T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["A.Vahramian","S. Yassine","L. De Villepin","K. Yalciner"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/turquie/greffe-de-cheveux-de-nombreux-francais-choisissent-la-turquie-moins-chere_5859644.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-31-mai-2023_5818997.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : le prix des locations va augmenter durant la compétition","description":"La course aux locations de logement est lancée à un an des Jeux olympiques de Paris. Cela fait grimper les prix, parfois jusqu’à 1 000 euros par nuitée sur Airbnb.C'est un bien d’exception au cœur de la Seine-Saint-Denis. Le stade de France n’est pas loin et les monuments non plus. La nuit coûte actuellement en location entre 150 à 180 euros pour deux personnes. Mais sur la période des JO, le propriétaire compte bien augmenter le tarif à 350 euros. Un prix doublé qui pourrait augmenter. \"Si vous pouvez payer jusqu’à 1 000 euros, je le ferai\", explique le propriétaire. Le prix d’une nuitée pourrait augmenter de 80% en moyenne Comme ce propriétaire, de plus en plus de Franciliens mettent leur bien sur des plateformes dédiées. Un habitant de la région parisienne sur cinq envisage de devenir hôte pour la première fois durant la compétition. Yannis louera pour la première fois sa résidence principale en plein centre de Paris. Il a décidé de faire appel à une conciergerie qui gérera son bien à sa place. En temps général, il pourrait espérer 1 600 euros par mois, mais il vise \"le double\". Pour orienter les propriétaires, certaines plateformes mettent déjà des outils d’aide à la tarification. Une étude récente prévoit que le prix d’une nuitée devrait augmenter de 80% en moyenne.","date":"2023-05-31T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["M.-P.Cassignard","B.Laigle","J.Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/paris-2024-le-prix-des-locations-va-augmenter-durant-la-competition_5859083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-31-mai-2023_5819015.html","containsWordGlobalWarming":false}
{"title":"Beauvais : un enfant de 8 ans fauché lors d'un rodéo urbain","description":"Un enfant de 8 ans a été grièvement blessé lors d'un rodéo urbain alors qu'il était sur un trottoir. Le conducteur, âgé de 20 ans, a immédiatement été interpellé, dimanche 28 mai.C'est sur un trottoir à Beauvais (Oise) qu'un petit garçon de 8 ans a été traîné sur plusieurs mètres. Il a été percuté par un homme en plein rodéo urbain, dans la soirée du dimanche 28 mai. Ce soir-là, deux pilotes de moto-cross arrivent à vive allure. Ils aperçoivent une voiture de police et tente de l'éviter. L'un des deux pilotes se déporte sur le trottoir et percute le garçon. Son crâne heurte le trottoir et ses jambes sont coincées sous la moto. Le pilote jugé en comparution immédiate Grièvement blessé, la jeune victime est toujours à l'hôpital d'Amiens et risque de graves séquelles. Les habitants sont tristement habitués à ces rodéos urbains à l'approche de l'été. \"Il y en a qui s'amusent à passer le virage en faisant des dérapages\", rapporte un homme. Le pilote sera jugé en comparution immédiate dans l'après-midi du 31 mai. Le maire de Beauvais, lui, assure pourtant avoir tout mis en place pour que cela n'arrive plus.","date":"2023-05-31T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["A. Lay","P.-G. Ipo","L. Penichou","E. Morel","E. Montcho","France 3 Picardie","Y. Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/oise/beauvais-un-enfant-de-8-ans-fauche-lors-d-un-rodeo-urbain_5858921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-31-mai-2023_5819015.html","containsWordGlobalWarming":false}
{"title":"Agriculture : le manque de main d’œuvre empêche la récolte de certaines cultures","description":"Des agriculteurs sont contraints de jeter une partie de leur production face à la pénurie de main d’œuvre dans le secteur. Malgré des efforts pour recruter en France ou à l’étranger, les récoltes ne seront pas effectuées à temps.On la récolte délicatement à la main, une par une. L'asperge est l’une des cultures qui demandent le plus de main d’œuvre dans une exploitation à Dorlisheim (Bas-Rhin). 25 personnes sont en train de récolter, mais le chef d’exploitation annonce un autre programme. La priorité est à la récolte des fraises, les asperges ne seront pas ramassées. \"C’est dommage parce que la demande est là, mais on est obligés d’arrêter la récolte 15 jours avant (…) par manque de main d’œuvre\", explique David Freimann, responsable de l’exploitation. Renoncer à certaines cultures Très peu de travailleurs locaux veulent venir car la région est quasiment en plein-emploi et la main d’œuvre étrangère est difficile à trouver, notamment à cause des logements. Cette pénurie conduit l’exploitation à renoncer à certaines cultures. La parcelle de cornichons qui réclame beaucoup de mains d’œuvre ne sera pas exploitée. Des cultures sont ainsi perdues ou d’autres insuffisamment entretenues comme à Eysines (Gironde), où Estelle Vialiat n’a pas assez de main d’œuvre pour s’occuper de ses concombres. \"Depuis la fin du Covid, on a de moins en moins de personnes qui s’intéressent à nos métiers manuels\", estime la maraîchère.","date":"2023-05-31T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["J.Benzina","R.Moquillon","A.Guin","C.Arnold","T.Breton","L.Klethi","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-manque-de-main-d-uvre-empeche-la-recolte-de-certaines-cultures_5859638.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-31-mai-2023_5818997.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby 2023 : Antoine Dupont en fer de lance du XV de France","description":"La coupe du monde de rugby en France débute dans 100 jours. L'équipe de France pourra compter sur la star de l’équipe, Antoine Dupont, qui vient d’inaugurer sa statue de cire au musée Grévin.À Toulouse (Haute-Garonne), terre de rugby, parler d'Antoine Dupont de bon matin est presque de la poésie. \"On a un des meilleurs joueurs du monde sans être chauvin\", s’amuse un riverain. Antoine Dupont est prophète dans sa ville comme dans son pays. Le phénomène de 26 ans regorge de talents. Dans son sillage, le XV de France rêve de graver son nom au palmarès du rugby mondial, à 100 jours du début de la Coupe du monde en France. Meilleur joueur du monde en 2021 Depuis ses débuts à Castelnau-Magnoac dans les Hautes-Pyrénées jusqu’au Stade Toulousain, il collectionne les trophées. Il est aussi capitaine des bleus et a été élu meilleur joueur du monde en 2021. Antoine Dupont est devenu le visage de son sport. Il a même depuis quelques jours un double en cire au musée Grévin. \"C’est une fierté de faire partie du patrimoine français\", exprimait-il. C’est le genre de joueur qui marque une génération. La coupe du monde débute le 8 septembre prochain.","date":"2023-05-31T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["G.Naboulet","M.-C.Delouvrié","D.Breysse","C.Ricco"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-2023-antoine-dupont-en-fer-de-lance-du-xv-de-france_5859104.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-31-mai-2023_5819015.html","containsWordGlobalWarming":false}
{"title":"Inde : la récolte du jasmin sambac permet d’en tirer une essence rare","description":"En Inde, la récolte du jasmin sambac est très importante. C'est une variété qui se cultive à la main et uniquement dans le pays. Elle permet d’en faire une essence, une des plus chères du monde pour les parfumeries.Aux premières lueurs du jour dans ces plantations du sud de l’Inde se joue une mission des plus délicates : la récolte des bourgeons blancs ou jasmin sambac. C'est une variété que l’on ne trouve qu’en Inde et dont le parfum est recherché dans le monde entier. Chaque jour, ils sont des dizaines à se presser entre les rangées, il faut aller les cueillir juste avant qu’ils ne fleurissent. Une partie du jasmin est ensuite vendue sur les marchés. En Inde, le jasmin sert à confectionner des guirlandes de fleurs qui ornent les temples, mais aussi les chignons ou les tresses. Jusqu’à 4 500 euros le litre Sur les étals, le prix peut varier du jour au simple. “Il peut aller de six euros jusqu’à vingt euros”, affirme un vendeur. La plupart du jasmin récolté dans la région finit dans l’usine de Diwakar Mohan. Il reçoit ce soir-là près de 3,5 tonnes de jasmin dont il faut d’abord faire sécher. “Les fleurs doivent être transformées dans la même journée, car on ne peut pas les conserver sans perdre le parfum”, explique le gérant. Les fleurs sont soumises à plusieurs processus chimiques pour en extraire leur essence qui se retrouve dans les plus grandes parfumeries françaises. Le prix va jusqu’à 4 500 euros le litre. Près de 200 000 tonnes de ces fleurs sont cultivées chaque année.","date":"2023-05-31T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["L.Berbey","G.Baslé","U.Cailloux","A.Forget"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/inde/inde-la-recolte-du-jasmin-sambac-permet-d-en-tirer-une-essence-rare_5859707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-31-mai-2023_5818997.html","containsWordGlobalWarming":false}
{"title":"Consommation : multiplier les enseignes pour dénicher les meilleurs prix","description":"Si l’inflation faiblit, la consommation aussi, selon l’Insee. Les Français achètent moins, et ils sont très sélectifs. Ils n’hésitent pas à faire leurs courses en plusieurs fois, dans différents supermarchés, pour traquer les promotions de chaque grande surface.Près de Compiègne (Oise), se trouvent cinq enseignes différentes d’hypermarchés, dans un rayon de 10 km. Et un constat : des consommateurs qui passent de l’une à l’autre pour traquer les meilleurs prix. Un couple de retraités scrute les promotions des catalogues de chaque supermarché. Ils estiment ainsi économiser 200 euros chaque mois. Un couple d’enseignants a également modifié ses habitudes. Dans un supermarché, ils n’achètent plus que des produits de marque. Pour leurs autres achats, ils vont ailleurs. Réduire les quantités À 700 mètres de là, sur le parking de Lidl, même constat sur le parking de ce supermarché. Les clients font leurs courses dans des enseignes variées. \"On va un peu partout, on cherche les bonnes affaires\", confirme un client. Et quand multiplier les magasins ne suffit plus, d’autres réduisent les quantités, \"pour ne pas trop conserver à la maison, et peut-être éviter des pertes\", dit Marie Gersende. Depuis le début de l’année, le nombre d’achats en supermarché a baissé de 4,5%.","date":"2023-05-31T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["M.Justet","B.Véran","J.Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/inflation/consommation-multiplier-les-enseignes-pour-denicher-les-meilleurs-prix_5859677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-31-mai-2023_5818997.html","containsWordGlobalWarming":false}
{"title":"Immobilier : comment mieux loger les saisonniers durant l'été ?","description":"Il manque toujours près de 75 000 saisonniers à quelques semaines de l'été. Alors pour tenter de séduire les jeunes, de nombreux patrons proposent déjà un logement gratuit en plus du contrat. Exemple à Aigues-Mortes dans le Gard.Les terrasses sont pleines et les serveurs débordés. À Aigues-Mortes (Gard), comme dans tous les sites touristiques, les restaurants peinent à recruter en saison. Dans un établissement, il manque deux personnes, alors la famille donne un coup de main. \"Je viens aider mes parents qui galèrent à trouver du personnel\", déclare Alex Foliard, serveur occasionnel. Une plateforme pour recenser les chambres disponibles Le gouvernement vient donc de présenter un plan sur trois ans avec en priorité, le logement car les saisonniers renoncent souvent à se déplacer, les loyers étant trop élevés en zone touristique. Ainsi, un cuisinier a accepté un poste car le patron fournissait un logement. Dès le mois de juin, le gouvernement proposera une plateforme numérique qui recensera les chambres disponibles dans les universités et les internats.","date":"2023-05-31T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["S.Piard","V.Gaglione","T.Konate","C.Chabaud","P.Tinon","V.Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-comment-mieux-loger-les-saisonniers-durant-l-ete_5859059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-31-mai-2023_5819015.html","containsWordGlobalWarming":false}
{"title":"Consommation : UFC-Que Choisir dépose plainte contre les fausses promos en ligne","description":"Amazon, Leclerc ou encore La Redoute : UFC-Que Choisir a déposé plainte contre 8 enseignes de commerce en ligne car neuf promos sur dix seraient mensongères.Cdiscount, La Redoute, Amazon et cinq autres sites de commerce en ligne ont été mis en cause pour pratiques commerciales trompeuses. UFC-Que Choisir dépose plainte contre ces sites qui pratiqueraient de fausses promotions. L'association a analysé plus de 6 000 offres de prix barrés. D'après elle, la quasi totalité serait en fait de fausses promotions. \"Ça peut être un prix complètement fictif, comme le prix conseillé par le fabricant par exemple\", précise Frithjof Michaelsen, chargé de mission secteur numérique UFC-Que Choisir. Certains sites contournent la réglementation Les prix barrés se multiplient mais les consommateurs ont du mal à savoir s'ils font de vraies affaires. \"Il faudrait vérifier les prix, comparer, je sais qu'il y a des sites qui le font mais il faut avoir un peu de temps (...)\", juge une consommatrice. Selon la loi, le prix barré doit correspondre au prix le plus bas pratiqué par l'enseigne durant les 30 derniers jours. Pourtant, certains contournent la règle.","date":"2023-05-31T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["C. Rigeade","C. De la Guérivière","P. Caron","M. Anglade","S. Lisny","P. Miette"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/fraude/consommation-ufc-que-choisir-depose-plainte-contre-les-fausses-promos-en-ligne_5858915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-31-mai-2023_5819015.html","containsWordGlobalWarming":false}
