{"title":"Politique : le plan banlieue de retour dans l’actualité de la semaine","description":"Depuis une semaine le nom de Jean-Louis Borloo est de retour dans l’actualité. Nombreux semblent regretter son plan banlieue, qui a été révoqué il y a cinq ans. Les précisions de Caroline Motte, sur le plateau du 12/13, jeudi 6 juillet.L’ancien ministre Jean-Louis Borloo avait été mandaté par Emmanuel Macron pour travailler sur un plan banlieue. Plan qui a été retoqué il y a cinq ans, ce que beaucoup semblent regretter aujourd'hui, même le président. \"Après avoir été interpellé plusieurs fois par les maires sur le plan Borloo, Emmanuel Macron l’a concédé : \"J’ai sans doute été maladroit dans cette affaire à l'époque\", rapporte la journaliste Caroline Motte, présente sur le plateau du 12/13, jeudi 6 juillet. Pourtant, le plan Borloo, \"c’était le fruit d’un travail de six mois avec des centaines d’élus de tout bord. Concrètement : 5 milliards d'euros pour les banlieues et des propositions originales comme une grande école pour révéler les talents de la jeunesse\", décrit la journaliste. Les Républicains passent à l’offensive Aujourd’hui, Jean-Louis Borloo garde le silence sur ce sujet, mais d’autres passent à l’offensive comme Les Républicains. \"Éric Ciotti a fait une conférence de presse il y a tout juste une heure pour proposer des mesures de fermeté : 80 000 places de prison d'ici 2027, le doublement des centres éducatifs fermés, mais aussi la suppression des allocations familiales en cas d'absentéisme scolaire\", précise Caroline Motte. De son côté, Édouard Philippe continue de sillonner la France à la rencontre des élus en vue de 2027 et a aussi écrit un livre sur l’éducation qui sortira à la rentrée.","date":"2023-07-06T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/politique-le-plan-banlieue-de-retour-dans-l-actualite-de-la-semaine_5934326.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-juillet-2023_5891728.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2023 : la mythique ascension de la sixième étape","description":"La sixième étape du Tour de France se déroule, jeudi 6 juillet, dans les Pyrénées. Le journaliste Jules Longchamps présente l'étape, en direct du col de Tourmalet.La sixième étape du Tour de France qui a lieu dans les Pyrénées entre Tarbes et Cauterets est connue pour monter. Il s'agit d'une ascension mythique. \"Ça grimpe très dur, c'est l'une des étapes reines de cette première semaine de course, une étape de montagne dans les Pyrénées\", indique Jules Longchamps, depuis le col du Tourmalet, jeudi 6 juillet. Le col culmine à plus de 2000 mètres d'altitude. Jay Hindley en tête du classement général \"À chaque fois que la Grande Boucle passe ici, en tout cas les trois dernières fois, ça a souri aux Français, avec en 2019 la victoire pleine de panache de Thibaut Pinot\", poursuit le journaliste. Les regards se portent vers les favoris. La bataille pour le maillot jaune a débuté. Mercredi 5 juillet, l'Australien Jay Hindley s'est imposé. \"Il devance au classement général Jonas Vingegaard, le tenant du titre, avec 47 secondes d'avance (…) C'est une sixième étape totalement immanquable\", conclut Jules Longchamps.","date":"2023-07-06T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2023-la-mythique-ascension-de-la-sixieme-etape_5934317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-juillet-2023_5891728.html","containsWordGlobalWarming":false}
{"title":"Énergie : la SNCF installe des panneaux solaires","description":"À Nîmes, sur le parking de la gare, des panneaux solaires ont été installés par la SNCF. D'ici à 2030, ce dispositif devrait être étendu à d’autres gares.Sur le parking de la gare TGV de Nîmes (Gard), 8 000 m² de panneaux solaires ont été installés il y a deux ans. Ils produisent quatre fois la consommation de la gare et permettent par exemple d’alimenter les écrans, les horloges, les escalators et les voitures peuvent ainsi être à l’ombre. \"C’est joindre l’utile à l’agréable\", se réjouit un homme. La SNCF est la première consommatrice d’énergie en France pour faire circuler ses 15 000 trains notamment. \"Une bonne nouvelle\" La SNCF propose de poser 1000 hectares de panneaux solaires d'ici à 2030 pour produire l’équivalent d’un réacteur nucléaire. \"C’est une bonne nouvelle pour le prix des billets qu’on pourra aussi maîtriser dans sa dimension prix de l’énergie\", déclare Jean-Pierre Farandou, PDG de la SNCF. Il n’y a pas que dans le ferroviaire que la France se convertit au solaire. Partout dans les champs, sur les toits des entrepôts, des écoles ou des entreprises et même des églises, chaque mètre est bon à prendre pour atteindre la neutralité carbone en 2050.","date":"2023-07-06T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-la-sncf-installe-des-panneaux-solaires_5934749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-juillet-2023_5891731.html","containsWordGlobalWarming":false}
{"title":"États-Unis : des baigneurs attaqués par des requins","description":"En l’espace de quelques jours, aux États-Unis, sept attaques de requin ont été enregistrées sur la côte Atlantique. Comment expliquer ce phénomène ? Éléments de réponse.En ce jour de vacances d’été, la plage de Navarre Beach en Floride (Etats-Unis) est bondée. Soudain, un requin apparaît au milieu des baigneurs. Les nageurs ne semblent pas s’affoler et le requin s’en va. La semaine du 26 juin, les choses se sont moins bien passées pour une jeune vacancière. Elle a eu 50 points de suture après une attaque de requin. \"Il était tellement rapide et agressif. Il m’a mordu trois fois de suite\", témoigne la jeune fille. 41 attaques en 2022 Les attaques de requins sont courantes en Floride. Seulement, cette année, elles interviennent plus tôt dans la saison. Elles ont également lieu bien plus au nord que d’habitude. Sur une plage, près de New-York, quatre attaques ont eu lieu en deux jours. À chaque fois, les morsures sont sans gravité, causées par des petits requins qui viennent chercher à manger près des plages. George Gorman, le directeur des Parcs régionaux de l'état de New-York, explique : \"Ces morsures sont des erreurs. Les requins recherchent du poisson de faible profondeur. C’est pourquoi ils mordent.\" En 2022, les Etats-Unis ont enregistré 41 attaques de requins.","date":"2023-07-06T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-des-baigneurs-attaques-par-des-requins_5934329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-juillet-2023_5891728.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : en Vendée, le système des méga-bassines questionné","description":"Des méga-bassines sont présentes en Vendée. Utilisées pour l'agriculture, ces retenues d'eau sont pourtant remises en question, notamment en période de sécheresse.En Vendée, il existe 25 retenues d'eau, appelées aussi bassines. Elles représentent 11 millions de m3 d'eau et plus de 200 agriculteurs y sont connectés. \"Si demain nous n'avons plus cette eau pour assurer ce genre de culture, économiquement l'exploitation n'est plus viable\", indique Yan Dubs, producteur laitier. Cette réserve pompe l'eau de la nappe phréatique durant l'hiver puis la stocke pour irriguer les cultures l'été. Une évaporation favorisée En Vendée, les premières retenues d'eau sont nées en 2007. Les bassins sont gérés par des syndicats d'élus communaux. \"Le remplissage se fait avec l'eau, lorsque la nappe a atteint son niveau maximum et lorsque l'eau repartirait à la mer\", assure Arnaud Charpentier, président syndicat mixte Sèvres Autizes. Ces bassines assèchent les rivières selon des spécialistes. De plus, une étendue d'eau à ciel ouvert favorise l'évaporation et le développement d'algues et de bactéries, explique Emma Haziza, hydrologue.","date":"2023-07-06T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/secheresse-en-vendee-le-systeme-des-mega-bassines-questionne_5934740.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-juillet-2023_5891731.html","containsWordGlobalWarming":false}
{"title":"Adolescent tué à Nanterre : après avoir fait appel, le policier auteur du tir reste en détention provisoire","description":"La Cour d’appel de Versailles a décidé de maintenir la détention du policier auteur du tir qui a tué Nahel il y a neuf jours. Sa version des faits vient par ailleurs d’être dévoilée, jeudi 6 juillet, dans un premier rapport de l’IGPN.Le policier qui a tué Nahel restera en prison. Les juges de la Cour d’appel de Versailles l’ont décidé dans la matinée du 6 juillet et suivent les réquisitions du Parquet. Un document très détaillé reprend les dix jours d’enquête sur la mort du jeune homme. À 7h55, alors que deux motards de la police tentent d’arrêter Nahel, il refuse d’obtempérer. Une longue et dangereuse course-poursuite s’engage. Lors du contrôle, les policiers sont à sa hauteur. Un policier passe sa main dans l’habitacle et donne des coups, selon des passagers. L’autre pointe son arme et tire. Une version différente Le policier auteur du tir se trouve sur le côté. Pourtant, dans le premier rapport, ce n’est pas ce qui apparaît. \"Le fonctionnaire de police s’est mis à l’avant du véhicule léger pour le stopper. Le conducteur a essayé de repartir en fonçant sur le fonctionnaire\", peut-on lire. Devant l’IGPN, le policier a présenté une version différente : \"Il a décidé d’ouvrir le feu pour éviter que le conducteur ne renverse quelqu’un ou ’n’embarque’ son collègue\". L’avocat du policier maintient que son client n’a rien à faire en prison.","date":"2023-07-06T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/adolescent-tue-a-nanterre-apres-avoir-fait-appel-le-policier-auteur-du-tir-reste-en-detention-provisoire_5934155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-juillet-2023_5891728.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : une commune du Val-de-Marne offre un chèque à ses habitants pour acheter des fruits et légumes","description":"La commune de Charenton-le-Pont, dans le Val-de-Marne, offre sous conditions de ressources à des familles un chèque pour acheter des fruits et légumes locaux. Il peut atteindre 360 euros par foyer.Pour Tamara Meysson, mère célibataire, c’est une belle surprise. Avec ses deux enfants, elle a le droit à 360 euros en coupons pour s’acheter des fruits et légumes frais. L’aide est offerte par la commune de Charenton-le-Pont à tous les habitants aux revenus inférieurs à 15 000 euros. Les coupons sont utilisables uniquement dans les petits commerces de proximité. Ainsi, Tamara Meysson découvre un marchand bio partenaire de l’offre. Des chèques utilisables jusqu’au 31 décembre La commerçante enregistre déjà 30 nouveaux clients en trois jours alors qu’elle souffrait d’une baisse de revenus ces derniers mois. \"Je trouve ça génial que la ville puisse faire profiter de cette aide-là aux petits commerces\", confie Bénédicte Salabelle, cogérante de la boutique Mémé Greeny. Le coût de l’opération pour la commune s’élève à 70 000 euros pour près de 500 familles. Les chèques pourront être utilisés jusqu’au 31 décembre.","date":"2023-07-06T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/pouvoir-d-achat-une-commune-du-val-de-marne-offre-un-cheque-a-ses-habitants-pour-acheter-des-fruits-et-legumes_5934743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-juillet-2023_5891731.html","containsWordGlobalWarming":false}
{"title":"Tourisme : à la découverte du Mont-Saint-Michel des Anglais","description":"Le Saint Michael’s Mount, situé en Cornouailles britannique, est moins célèbre que le Mont-Saint-Michel mais tout aussi spectaculaire. Il représente un château cerné de jardins sur une île haute de 60 mètres.La silhouette du Saint Michael’s Mount semble familière. Son nom aussi puisqu’il signifie le Mont-Saint-Michel. Plus petit et moins célèbre que son alter-égo français, le monument des Cornouailles britanniques se laisse approcher lui aussi à marée basse. \"On a une fenêtre entre 11h et 14h pour traverser à pied aujourd’hui, après la mer remonte\", détaille une femme. Ce n’est pas un hasard si les deux sites se ressemblent tant. Il s’agit d’une succursale normande. Les impressionnants jardins en terrasse \"L’île a été offerte au Mont-Saint-Michel en 1080. Les moines français sont venus ici et ont construit un monastère satellite du leur\", explique Jennifer Holme, guide au Mont Saint-Michael (Royaume-Uni). Le monastère est depuis devenu la résidence d’une vieille famille anglaise qui y vit depuis 12 générations. Seule la plus belle pièce du château se visite : la salle de réception. Ce qui impressionne le plus les visiteurs ce sont les jardins en terrasse qui profitent d’un microclimat favorable pour les plantes habituellement réservées aux pays chauds.","date":"2023-07-06T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-a-la-decouverte-du-mont-saint-michel-des-anglais_5934752.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-juillet-2023_5891731.html","containsWordGlobalWarming":false}
{"title":"Alain Delon : ses enfants portent plainte contre sa dame de compagnie pour harcèlement","description":"Alain Delon est-il victime de violence et de harcèlement moral ? C'est ce que pensent ses trois enfants qui ont porté plainte contre Hiromi Rolin, sa dame de compagnie, présentée récemment comme la compagne de l'acteur. Alain Delon se serait joint à cette plainte.Alain Delon serait-il sous emprise ? Ses trois enfants, Anthony, Anouchka et Alain-Fabien ont porté plainte contre Hiromi Rolin, une japonaise de 66 ans, présentée un jour comme la dame de compagnie de l’acteur, un autre comme sa compagne. Ses enfants suspectent aujourd’hui un abus de faiblesse. Ils portent plainte pour harcèlement moral et détournement de correspondance. \"Elle contrôle systématiquement ses conversations téléphoniques et ses messages privés. Elle répond à sa place en se faisant passer pour lui. (...) Elle empêche ses enfants de venir le voir régulièrement\", dénonce Me Christophe Ayela, avocat. Sa dame de compagnie l’aurait progressivement isolé Tout a commencé il y a un an et demi. Alain Delon aurait fait une chute violente mais Anthony Delon dénonce le fait qu’Hiromi Rolin ne les aurait pas prévenus. L’acteur et la dame de compagnie se connaissent depuis une trentaine d’années, mais ils se seraient rapprochés après l’AVC d’Alain Delon en 2019. Hiromi l’aurait progressivement isolé selon la famille de l’acteur et ses proches. Norbert Saada, producteur et ami d'Alain Delon, s’inquiétait depuis des mois. Alain Delon aurait demandé lui-même par écrit qu’elle quitte le domicile.","date":"2023-07-06T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/alain-delon/alain-delon-ses-enfants-portent-plainte-contre-sa-dame-de-compagnie-pour-harcelement_5934350.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-juillet-2023_5891728.html","containsWordGlobalWarming":false}
{"title":"Fonds Marianne : le rapport des sénateurs accable Marlène Schiappa","description":"Jeudi 6 juillet, les sénateurs ont dévoilé leur rapport sur le fonds Marianne. Ils mettent notamment en cause la ministre Marlène Schiappa.Marlène Schiappa est plus que jamais dans la tourmente. Les sénateurs ont dévoilé, jeudi 6 juillet, leur rapport sur le fonds Marianne. \"Amateurisme\", \"gâchis\", \"erreur de casting\", il est accablant pour la ministre. Jean-François Husson, le rapporteur de la commission d’enquête, a assuré : \"Le manque de rigueur, l’opacité et la désinvolture ont mené au fiasco.\" Six mois après l’assassinat de Samuel Paty, Marlène Schiappa, à l’époque ministre de la Citoyenneté, avait lancé un fonds doté de 2,5 millions d’euros. Son objectif était de financer des actions qui luttent contre l’islamisme radical. Une enquête ouverte Seulement, le rapport des sénateurs dénonce une absence du suivi du travail effectué par les associations. Claude Reynal, président de la commission d’enquête, a indiqué : \"Quand la ministre s’en va, il n’y a aucune transmission de ce dossier à l’administration suivante.\" Les sénateurs pointent également une forme de favoritisme dans l’attribution des subventions. Lors de son audition, Marlène Schiappa avait reconnu des dysfonctionnements, mais avait nié être intervenue dans le choix des dossiers. Cette affaire place la ministre dans une situation délicate. Sollicitée, Marlène Schiappa n’a pas donné suite. Le parquet national financier a ouvert une enquête.","date":"2023-07-06T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/polemique-sur-le-fonds-marianne/fonds-marianne-le-rapport-des-senateurs-accable-marlene-schiappa_5934734.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-juillet-2023_5891731.html","containsWordGlobalWarming":false}
{"title":"Environnement : en Bretagne, une commune protège les hirondelles","description":"Le village de Baulon, en Ille-et-Vilaine, accueille plusieurs espèces d'hirondelles qui viennent nidifier. Les habitants s'impliquent dans leur protection.Début juillet, c'est la pleine période de reproduction pour les hirondelles, dont plusieurs espèces protégées nidifient traditionnellement à Baulon (Ille-et-Vilaine). Une balade pédagogique permet d'observer leur habitat. En participant à un premier comptage, les habitants sont impliqués dans le programme de protection. La ville s'engage à ne détruire aucun nid, en échange de plusieurs aides. Un programme à long terme pour les hirondelles \"On a eu un rapport sur l'ensemble de la commune, où les oiseaux nichaient, les zones à protéger et comment implanter des nichoirs\", explique Gentiane Lançon, conseillère municipale, en charge du développement durable. \"Il faut voir sur le long terme si les espèces arrivent à bien se développer\", explique Justine Royer, coordinatrice nature en ville – LPO. Les agents communaux vont être formés par la LPO, des nids artificiels vont être installés et les produits chimiques supprimés pour que les hirondelles reviennent au printemps 2024.","date":"2023-07-06T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/environnement-en-bretagne-une-commune-protege-les-hirondelles_5934344.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-juillet-2023_5891728.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2023 : un duel entre Pogacar et Vingegaard","description":"Les deux cyclistes rivaux se sont affrontés lors de la sixième étape, jeudi 6 juillet, dans les Pyrénées.Jeudi 6 juillet, Tadej Pogacar et Jonas Vingegaard se sont livré une lutte acharnée, il s'agissait d'une bataille entre deux favoris, jusqu'à la dernière montée. Le Slovène l'a emporté, gagnant l'une des étapes reines de cette 110ᵉ édition. \"J'avais de bonnes jambes aujourd'hui, notamment dans les montées, je me sentais à l'aise et quand j'ai senti le bon moment, j'ai attaqué\", a confié Tadej Pogacar, coureur de l'UEA Team Emirates. Vingegaard toujours maillot jaune À plus de 2000 m d'altitude, sur les pentes du Tourmalet, des milliers de spectateurs se sont déplacés. Pour des Américains, les vacances signifiaient Tour de France. \"On a hâte de voir passer tous les coureurs et cette ambiance, c'est dingue\", confie un touriste. À l'issue de cette étape, Jonas Vingegaard endosse le maillot jaune, avec 25 secondes d'avance sur son rival Pogacar. Le Tour est loin d'être terminé et la bataille entre les sportifs ne fait que commencer.","date":"2023-07-06T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/hommes/tour-de-france-2023-un-duel-entre-pogacar-et-vingegaard_5934755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-juillet-2023_5891731.html","containsWordGlobalWarming":false}
{"title":"Violences après la mort de Nahel : Élisabeth Borne part à la rencontre des commerçants sinistrés dans le Calvados","description":"La Première ministre Élisabeth Borne s’est rendue à Lisieux dans le Calvados, jeudi 6 juillet. Elle est allée à la rencontre des habitants mais surtout des commerçants, qui attendent tous des aides de l’État pour pouvoir se reconstruire après les violentes émeutes.Un amas de cendre et de ferrailles, voici ce qu’il reste d’un bureau de tabac à Lisieux (Calvados). Dans un quartier, le passage des émeutiers a laissé des dégâts sans précédent, ce qu’est venue constater Élisabeth Borne dans la matinée du 6 juillet. La Première ministre est allée à la rencontre des habitants et des commerçants pour parler indemnisation et surtout reconstruction. Partout en France, les commerçants tentent de relever la tête. Le télétravail en attendant le retour au bureau À Bordeaux (Gironde), un opticien ne pourra pas rouvrir avant un mois. Une perte qu’il estime au moins à 100 000 euros, mais il n’est pas assuré pour ce type de risque. Un autre commerçant a eu plus de chance. Il n’a pas besoin d’arrêter son activité mais sa vitrine doit être remplacée. Cela coûte plusieurs milliers d’euros. À Clermont-Ferrand (Puy-de-Dôme), 170 personnes travaillent habituellement dans les locaux de leur entreprise, mais la plupart sont en télétravail en attendant le nettoyage et un retour à la normale.","date":"2023-07-06T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/normandie/calvados/violences-apres-la-mort-de-nahel-elisabeth-borne-part-a-la-rencontre-des-commercants-sinistres-dans-le-calvados_5934158.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-juillet-2023_5891728.html","containsWordGlobalWarming":false}
{"title":"Alain Delon : sa dame de compagnie soupçonnée de harcèlement moral","description":"Les trois enfants d'Alain Delon ont déposé plainte, jeudi 6 juillet, contre Hiromi Rolin, la dame de compagnie de leur père, pour des faits supposés de harcèlement moral. Une enquête préliminaire a été ouverte.Que s’est-il joué dans le domaine d’Alain Delon à Douchy dans le Loiret ? L’acteur de 87 ans et ses trois enfants ont porté plainte contre Hiromi Rolin. La Japonaise de 66 ans est présentée par les enfants Delon comme la dame de compagnie de leur père. L’acteur la présente lui-même comme étant sa compagne. Ils l’accusent notamment d’abus de faiblesse et de mauvais traitement. Hiromi était installée chez Alain Delon depuis quatre ans. Mercredi 5 juillet, elle a été poussée vers la sortie. Hiromi Rolin n’a pas réagi \"La famille ne voulait pas la laisser rentrer et elle s’est un peu énervée donc ils ont appelé la gendarmerie et puis elle a été emmenée par l’ambulance sur Montargis\", rapporte Abel Martin, maire de Douchy. Le projectionniste privé d’Alain Delon a eu affaire à Hiromi Rolin lors de sa dernière visite, mais celle-ci a refusé de lui ouvrir la porte. Hiromi Rolin et Alain Delon se connaissent depuis une trentaine d'années, mais ils se sont rapprochés en 2019, après l’AVC de l’acteur. C’est après ce moment qu’elle aurait commencé à mal se comporter, selon la famille Delon. Hiromi Rolin n’a pas réagi publiquement.","date":"2023-07-06T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/justice/alain-delon-sa-dame-de-compagnie-soupconnee-de-harcelement-moral_5934728.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-juillet-2023_5891731.html","containsWordGlobalWarming":false}
{"title":"Transports : voiture ou train, que choisir pour partir en vacances ?","description":"Les gares et les autoroutes se préparent dès le 7 juillet à une fréquentation record pour les grands départs en vacances. Voiture ou train, quel sera le mode de transport privilégié ? Éléments de réponses avec Luc Bazizin, présent sur le plateau du 19/20, jeudi 6 juillet.Voiture ou train, qui sera le grand gagnant utilisé pour les départs en vacances cette année ? \"Entre le rail et la route, le plus rapide a des chances d’être le train, surtout quand on pense aux kilomètres de bouchons automobiles pour les grands départs\", estime Luc Bazizin, présent sur le plateau du 19/20, jeudi 6 juillet. Le choix peut être différent d’une région à l’autre. \"Pour Paris par exemple, c’est le TGV qui l’emporte. (...) Dans d’autres villes comme Strasbourg, Lille ou à Bordeaux, les deux moyens de transports s’équilibrent mais on compte quatre fois moins de trains en Nouvelle-Aquitaine chaque jour comparé au réseau francilien, 40 contre 160\", détaille le journaliste. Le TGV plus écologique Voyager d’ouest en est par le train reste donc compliqué. \"La région où la voiture reste indispensable, c’est l’Auvergne et la ville de Clermont-Ferrand, la plus mal desservie du réseau ferroviaire français et dépourvue de TGV\", affirme Luc Bazizin. Le plus vertueux pour l’écologie reste le TGV et la voiture électrique mais pour celle-ci se pose la question de l’autonomie et de la recharge.","date":"2023-07-06T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/transports-voiture-ou-train-que-choisir-pour-partir-en-vacances_5934746.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-juillet-2023_5891731.html","containsWordGlobalWarming":false}
{"title":"Emploi : les animateurs de colonies se font de plus en plus rares","description":"Les enfants pourront-ils partir en colonie de vacances ? Certains centres vont devoir fermer, d'autres restreindre leur activité, faute d'animateur. Une pénurie touche ce métier car il exige d'avoir son BAFA et il est faiblement rémunéré. Exemple en Haute-Loire.En Haute-Loire, une cinquantaine de postes d’animateurs sont à pourvoir, mais il y a peu de candidats à la clé. Des futurs animateurs sont en formation au centre de vacances de Chadron (Haute-Loire) et n’auront sûrement aucune difficulté à trouver un travail. \"Ça nous permet déjà d’avoir un petit boulot, ou un boulot à long terme dans l’année donc c’est génial\", commente Lisa Hoarau, future animatrice. Les jeunes sont motivés malgré le poids des responsabilités et le manque de considération du métier. Se battre pour la reconnaissance du métier \"(...) Le salaire ne va toujours pas donc ils vont faire un été et puis on les perd. La solution, ce serait vraiment que le métier soit reconnu et c’est d’ailleurs pour ça qu’on se bat\", affirme Marina Graff, formatrice et directrice du centre de loisirs de St-Maurice-de-Lignon. Cette pénurie n’est pas sans conséquences sur l’accueil des enfants pendant les vacances scolaires. Faute d’encadrement suffisant, beaucoup de centre de loisirs ont été obligés de fermer leurs portes.","date":"2023-07-06T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-les-animateurs-de-colonies-se-font-de-plus-en-plus-rares_5934341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-juillet-2023_5891728.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : la cornemuse, le symbole de l’Écosse","description":"La cornemuse est l’emblème de l’Écosse. Elle occupe une place essentielle dans le pays, où l'instrument est encore fabriqué dans les règles de l'art, à la main, par une poignée d’artisans.Cet instrument résonne autant dans les oreilles que dans les cœurs des Écossais : dans la rue ou pour les grandes occasions, la cornemuse fait taper des pieds tout un peuple depuis des centaines d’années. Alors, au championnat d’Europe de Pipe Band, les musiciens ont la cornemuse dans la peau. \"Ça fait partie de toute personne qui a ne serait-ce qu’un peu de sang écossais\", assure un homme. Cette tradition, vieille de plus de cinq siècles, est préservée par une poignée d’artisans. 115 décibels À Stirling, dans l’est de l’Écosse, Alan Waldron est l’un d’entre eux. Il fabrique et répare à la main ces instruments à l’allure et au maniement complexe. \"C’est l’instrument non amplifié le plus bruyant au monde\", explique ce passionné. La cornemuse peut atteindre 115 décibels. Pour atteindre le son parfait, tout commence par le choix des matériaux. Ce savoir-faire, Alan Waldron a mis plusieurs années à l’apprivoiser. Il le perfectionne depuis plus de 26 ans. La cornemuse est le symbole de la fierté de tout un pays. Alors, les Écossais prennent très au sérieux les championnats d’Europe de Pipe Band. Une centaine de groupes s’y affronte.","date":"2023-07-06T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-la-cornemuse-le-symbole-de-l-ecosse_5934347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-6-juillet-2023_5891728.html","containsWordGlobalWarming":false}
{"title":"Mort de Nahel : les premiers éléments de l'enquête","description":"Le policier qui a tué Nahel à Nanterre reste en prison, jeudi 6 juillet, alors que sa demande de remise en liberté a été rejetée.Le policier qui a tué Nahel restera en prison, sa demande de remise en liberté a été rejetée par la Cour d'appel, jeudi 6 juillet. Son avocat a déploré cette décision. La Cour s'est appuyée sur les réquisitions du parquet qui a détaillé dans un document les dix jours d'enquête. Ainsi, la Mercedes que conduisait Nahel a été repérée dans un couloir de bus à 7h55 par deux motards de la police puis prise en chasse. Quel rôle a eu le 2ᵉ policier ? Les images de vidéosurveillance attestent que Nahel a refusé d'obtempérer et que la Mercedes a failli percuter un cycliste et un piéton. À 8h15, la voiture s'arrête à cause de la circulation et les deux policiers se placent près du conducteur. Florian M. le braque avec son arme et tire lorsque le véhicule redémarre. Il précise qu'il s'agissait de son neuvième jour de travail et qu'il a tiré par peur que le conducteur embarque quelqu'un. Le parquet a retenu la phrase \"tu vas prendre une balle dans la tête\", attribuée au 2ᵉ policier, Julien L. L'avocat de la famille demande sa mise en examen.","date":"2023-07-06T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/mort-de-nahel-les-premiers-elements-de-l-enquete_5934737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-6-juillet-2023_5891731.html","containsWordGlobalWarming":false}
