{"title":"Notre-Dame de Paris : les cloches ont sonné pour rendre hommage à la cathédrale","description":"Les cloches des cathédrales de tout le pays ont sonné mercredi 17 avril, 48 heures après l'incendie qui a ravagé le toit de Notre-Dame de Paris. Une sorte de concert national, à l'unisson, en solidarité et en hommage. Un appel à tous les catholiques, à tous les Français, attachés à leur patrimoine. Au Sacré-Cœur de Montmartre, à Paris, les regards sont tournés vers la grande blessée, qui reste silencieuse, elle. \"Une façon de se présenter unis\" À 18h50, beaucoup se sont arrêtés pour lui rendre un hommage ému. \"Je ne suis pas du tout catholique, je suis plutôt athée, mais le long d'une vie Notre-Dame a jalonné des voyages, des promenades\", confie une passante en larmes. \"C'est une façon de se présenter unis face à quelque chose qui est assez extraordinaire\", explique un badaud. À Paris, une messe chrismale a été donnée, en présence de Brigitte Macron.","date":"2019-04-17T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-les-cloches-ont-sonne-pour-rendre-hommage-a-la-cathedrale_3402943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-avril-2019_3253763.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Notre-Dame de Paris : une jeune pompière raconte sa nuit au cœur de l'incendie","description":"À 27 ans, Myriam Chudzinski est caporale-chef dans la brigade des sapeurs-pompiers de Paris. La jeune femme fait partie de la première équipe arrivée à Notre-Dame lundi 15 avril. \"On comprend déjà que ça va être une opération longue durée, on sait qu'on va faire le maximum\", raconte-t-elle. Pour sa première grosse mission, Myriam Chudzinski monte avec une dizaine d'hommes, au plus près du feu. \"Quand on est près du brasier, c'est minimum 400-500 degrés, donc on ressent forcément la chaleur\", poursuit-elle. \"C'est un bruit angoissant\" Cette première équipe, rejointe par d'autres, va passer une heure au sommet. Mais quand la flèche tombe, les soldats du feu comprennent qu'ils ont perdu la bataille du toit. \"C'est un bruit angoissant. C’est comme si une tractopelle avait plusieurs débris de pierres et qu'elle les lâchait dans une grosse benne. C'est ce bruit là, multiplié par dix\", explique la pompière. Myriam Chudzinski sait déjà que le brasier de Notre-Dame sera l'un des plus gros feux de sa carrière.","date":"2019-04-17T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-une-jeune-pompiere-raconte-sa-nuit-au-coeur-de-l-incendie_3402939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-avril-2019_3253763.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Notre-Dame de Paris : l'urgence est de sécuriser l'édifice","description":"Une brigade de pompiers est toujours présente à Notre-Dame de Paris pour éviter un nouveau départ de feu, mercredi 17 avril. De plus, l'édifice reste très fragile et nécessite une attention particulière, il présente des risques. \"Notre-Dame de Paris est extrêmement surveillée. Une soixantaine de pompiers se trouvent toujours sur place\", indique Anne-Claire Poignard en duplex depuis les abords de la cathédrale. Des murs \"en équilibre\" \"Une priorité : sécuriser tous les points de faiblesse de l'édifice\", explique-t-elle. Parmi les points faibles, \"les pignons de la cathédrale. Ces murs de pierre qui étaient soutenus par la charpente, qui se retrouvent aujourd'hui en quelque sorte en équilibre, soumis aux aléas météorologiques. Il y a aussi l'échafaudage qui a été déformé sous l'effet de la chaleur\", détaille la journaliste de France 2.","date":"2019-04-17T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-l-urgence-est-de-securiser-l-edifice_3402941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-avril-2019_3253763.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Notre-Dame : comment relever le défi de reconstruire en cinq ans ?","description":"Vue du ciel, on mesure l'ampleur des dégâts et des travaux pour rebâtir Notre-Dame en cinq ans, un délai très court. Alors, faut-il la reconstruire à l'identique ? Pour aller vite, on pourrait imaginer épurer l'édifice. La cathédrale est un chef-d'œuvre de l'architecture gothique dont la forme a évolué dans le temps. Est-on obligé de reconstruire la flèche ou, pour gagner du temps, pouvons-nous juste reconstruire la toiture ? Pour respecter les délais, faut-il utiliser de nouveaux matériaux ? La charpente a été détruite aux deux tiers, elle était en bois, faite de poutres datant du XIIIe siècle. Difficile à reconstruire en cinq ans. La solution, selon Jean-Michel Wilmotte, architecte, \"faire une charpente métallique qui pèse 50% moins que la charpente en chêne\". Impensable pour un autre expert, selon qui, sur des bâtiments anciens qui ont une histoire, on doit réutiliser les matériaux d'origine. A-t-on assez d'artisans ? Charpentiers, couvreurs, tailleurs de pierres, ce sont les trois métiers essentiels pour mener à bien la reconstruction. Des savoir-faire dont la France dispose, mais selon les Compagnons du devoir, il manquerait au moins 450 artisans à Paris. L'option est de faire appel à des entreprises en région. Dans tous les cas, il faudra au moins un an pour préparer le chantier avant d'entamer les travaux.","date":"2019-04-17T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/notre-dame-comment-relever-le-defi-de-reconstruire-en-cinq-ans_3402903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-avril-2019_3253763.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Reconstruction de Notre-Dame : quels avantages fiscaux dans la nouvelle loi ?","description":"Le gouvernement a fait un geste pour encourager les Français à donner de l'argent afin de reconstruire la cathédrale de Paris endommagée par les flammes. Jean-Paul Chapel explique que ce geste est un \"coup de pouce fiscal exceptionnel, pour les dons en dessous de 1 000 € une réduction d'impôt est prévue à hauteur de 75%. Si vous donnez 100 € et que vous êtes imposable, votre générosité ne vous coûtera finalement que 25 € en plus de votre impôt\". Au-delà de 1 000 € de dons, la déduction reste à 66%. Quid des entreprises ? \"Pour les entreprises, leurs dépenses de mécénat leur permettent de réduire l'impôt à hauteur de 60% du don. Les entreprises profitent-elles de cet avantage pour redorer leur image ? Face à un début de polémique, la famille Pinault a renoncé à cette réduction d'impôt, un geste qui, pour le moment, n'a pas été suivi par les autres grands mécènes\". La famille Pinault a donné 100 millions d'euros.","date":"2019-04-17T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reconstruction-de-notre-dame-quels-avantages-fiscaux-dans-la-nouvelle-loi_3402951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-avril-2019_3253763.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Notre-Dame de Paris : un problème électrique à l'origine de l'incendie ?","description":"Que s'est-il vraiment passé lundi 15 avril peu après 18h à Notre-Dame de Paris ? Qu'est-ce qui a déclenché l'incendie ? Pour l'heure, les enquêteurs s'intéressent au système électrique qui était installé sur les échafaudages. Le feu pourrait avoir été déclenché par un court-circuit au pied de la flèche. Chaque morceau de pierre et de poutre va être analysé pour tenter de comprendre l'origine du sinistre. \"Toutes les procédures sont dans les normes\" L'entreprise d'échafaudage qui s'occupait des travaux utilisait des ascenseurs pour accéder au chantier. \"Il y a une alimentation électrique bien entendu. Cet ascenseur, il est distant de la cathédrale, il est écarté de sept à huit mètres de la cathédrale. Il y a une alimentation électrique qui a fait l'objet d'un contrôle (...) Toutes les procédures sont dans les normes\", assure Julien Le Bras, le patron d'Europe Échafaudage. Les ouvriers assurent ne pas avoir utilisé d'appareils électriques ce jour-là.","date":"2019-04-17T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-un-probleme-electrique-a-l-origine-de-l-incendie_3402937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-avril-2019_3253763.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Notre-Dame de Paris : les fausses informations démontées","description":"Ce sont surtout les images de l'incendie de Notre-Dame qui ont été mal interprétées ou détournées sur internet. Une image a fait le tour des réseaux sociaux, on y voit la cathédrale en feu et devant, une silhouette qui semble admirer le brasier. Les commentaires ont afflué, certains y voient un homme, un autre se demande qui est \"ce déséquilibré\". En réalité, il s'agit d'une statue de la vierge Marie. Une vidéo aussi détournée Autre exemple : une vidéo qui a été très relayée sur les réseaux sociaux, avec plus de 196 000 vues. Sur ces images de très mauvaise qualité, on distingue un homme apparemment vêtu d'un gilet jaune. Certains, même des élus, s'interrogent sur cette présence. Or, il s'agit simplement du commandant des opérations de secours qui était là pour faire un tour du feu. Il porte effectivement un gilet jaune, mais aussi un casque de pompier.","date":"2019-04-17T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-les-fausses-informations-demontees_3402955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-avril-2019_3253763.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pouvoir d'achat : les petites retraites auront-elles droit à un coup de pouce ?","description":"Emmanuel Macron envisage-t-il un nouveau coup de pouce pour les petites retraites ? C'est ce qu'il ressort des pistes qu'étudierait le gouvernement afin de calmer la colère des Français à faible pouvoir d'achat. Après la suppression de la hausse de la CSG pour les pensions de moins de 2 000 euros, ce serait cette fois-ci leur indexation sur l'inflation qui pourrait être annoncée d'ici quelques jours. \"Tout est bon à prendre\" Cela représenterait une hausse de 12 euros par mois pour une retraite de 1 500 euros net par mois. Chez les retraités, les avis sont partagés. \"J'en serais ravie (...) Tout est bon à prendre pour vivre un peu plus confortablement\", explique une retraitée. \"Ce n'est pas avec ça qu'on va avancer\", regrette de son côté un autre. Pour ceux qui gagne plus de 2 000 euros par mois, c'est la déception.","date":"2019-04-17T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/pouvoir-d-achat-les-petites-retraites-auront-elles-droit-a-un-coup-de-pouce_3402933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-avril-2019_3253763.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pouvoir d'achat : 35 heures, jours fériés... le temps de travail sur la sellette","description":"Le gouvernement doit annoncer une série de mesures afin de revaloriser le pouvoir d'achat des retraités et celui des classes moyennes. Pour financer tout cela, les pistes mènent à la suppression de certaines niches fiscales, mais aussi à travailler plus. \"S'il faut travailler plus pour moins payer d'impôts je suis pour\", explique la salariée d'un pépiniériste. Un autre employé demande d'abord à savoir quel sera le pourcentage de baisse d'impôts. \"Comment on paye ?\" La mesure avait déjà été défendue par Gérald Darmanin. \"Si vous souhaitez qu'on réindexe les retraites, si on souhaite financer la dépendance, si on ne souhaite pas augmenter, mais baisser les impôts, il va bien falloir savoir comment on paye. La question du président de la République c'est notamment : faut-il travailler plus ?\", avait lâché le ministre des Comptes publics.","date":"2019-04-17T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/pouvoir-d-achat-35-heures-jours-feries-le-temps-de-travail-sur-la-sellette_3402901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-avril-2019_3253763.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Économie : la France doit-elle s'endetter plus grâce aux taux d'intérêt très bas ?","description":"L'exécutif devrait finalement bénéficier d'un peu de marge pour financer ses mesures en faveur du pouvoir d'achat. En effet, les taux d'intérêt sont tellement bas que la charge de la dette est moins importante que ce qu'il avait prévu. Il s'est retrouvé ainsi dans ses comptes avec 7 milliards d'euros d'économie, de quoi faire dire à certains spécialistes qu'il n'y a pas d'urgence à rembourser la dette. Un choix cornélien Avec des taux d'intérêt de la banque européenne si bas, la France peut emprunter sur 10 ans à 1,25%. Si bien qu'au lieu de payer 44,7 milliards d'euros en 2020, il en coûtera finalement 37,2 milliards. \"Ce n'est pas le moment de faire de l'austérité\", assure l'économiste Philippe Martin. \"Profiter de cet avantage pour continuer dans la dérive, c'est prendre le risque d'une crise majeure en cas de remontée des taux\", alerte de son côté Christian Saint-Étienne, économiste.","date":"2019-04-17T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/economie-la-france-doit-elle-s-endetter-plus-grace-aux-taux-d-interet-tres-bas_3402929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-avril-2019_3253763.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Exportation : quand le Cognac dynamise toute une région","description":"Des milliers d'hectares de nouvelles vignes sont apparus en France grâce à des ventes record en 2018. La production de Cognac connaît une embellie qui dynamise l'économie de toute une région, la Nouvelle-Aquitaine, et tous les secteurs d'activités sont concernés. Ce pépiniériste enchaîne les contrats de formation chez les viticulteurs. L'activité explose, chaque année, il recrute de plus en plus de saisonniers. Ils sont payés au smic, avec des primes pour les fidéliser. Cette année, le vignoble charentais a obtenu plus de 3 400 hectares de droits de plantation supplémentaires octroyés par l'État, c'est 5% de la surface totale. 60 000 personnes vivent de la production du Cognac Les ventes ont augmenté de 11% l'an dernier, essentiellement à l'exportation, avec en tête, les États-Unis et l'Asie. La maison de Cognac a créé 250 emplois. Dans la région de Cognac (Charente), le taux de chômage ne dépasse pas les 7%, deux points de moins que la moyenne nationale en 2018. Et les projets d'embauche sont en augmentation de 11%. Au total, plus de 60 000 personnes vivent de la production de la célèbre eau de vie charentaise.","date":"2019-04-17T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/exportation-quand-le-cognac-dynamise-toute-une-region_3402897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-avril-2019_3253763.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : inquiétude autour du retour de la rougeole à New York","description":"Les cas de rougeole ont augmenté de 300% dans le monde durant le premier trimestre de l'année 2019 selon l'Organisation mondiale de la santé. Aux États-Unis, c'est la ville de New York qui est la plus touchée. L'état d'urgence sanitaire a été décrété, et la grande majorité des cas sont issus de la communauté juive orthodoxe, dont une partie rejette les vaccins. Une maladie \"éradiquée en 2000\" \"Les mesures de prévention ne sont pas une raison pour injecter une toxine à mes enfants\", conteste une membre de la communauté. \"C'est vrai que la rougeole n'est pas une bonne chose, mais les vaccins non plus. Alors c'est à chacun de décider ce qu'il veut faire\", oppose un autre. \"C'est une maladie qui a été éradiquée en 2000. C'est impensable pour moi de voir la rougeole revenir chez mes patients\", s'alarme Alana Levine, pédiatre dans le comté de Rockland (État de New York).","date":"2019-04-17T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/soigner/etats-unis-inquietude-autour-du-retour-de-la-rougeole-a-new-york_3402923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-avril-2019_3253763.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : une œuvre de Léonard de Vinci retrouvée, 500 ans après sa disparition","description":"La fresque perdue de Léonard de Vinci vient d'être retrouvée à Florence, en Italie. La Bataille d'Anghiari avait disparu à la mort du célèbre peintre. Maurizio Seracini a consacré quarante ans de sa vie à retrouver cette oeuvre, il sait désormais où elle se trouve. \"On ne voit rien parce que la fresque a été recouverte et il a fallu beaucoup d'années, de technologies et de science, pour démontrer (...) que très probablement, la fresque se trouve derrière cette autre peinture\", détaille le professeur en indiquant une toile immense de Giorgio Vasari exposée au Palazzo Vecchio. \"Qui cherche trouve\" L'enquête de Maurizio Seracini a rebondi lorsqu'il a compris qu'un indice codé se trouvait dans la peinture de Giorgio Vasari : \"Qui cherche trouve\", peut-on lire sur l'oeuvre. Une fois passée au scanner et au rayon infrarouge, la fresque a révélé que quelque chose se trouvait derrière le tableau. Pour découvrir la peinture de Léonard de Vinci, il faudrait détruire le Vasari et démonter un mur du Palazzo Vecchio. Un chef-d'ouvre caché, que personne ne peut voir pour le moment.","date":"2019-04-17T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/italie-une-oeuvre-de-leonard-de-vinci-retrouvee-500-ans-apres-sa-disparition_3402935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-avril-2019_3253763.html","containsWordGlobalWarming":false,"media":"France 2"}
