{"title":"Covid-19 : le couvre-feu a-t-il encore un sens ?","description":"Les indicateurs sanitaires sont au vert en France, tandis que la vaccination progresse. Alors que les Français sont de moins en moins disciplinés, le premier match de l'équipe de France durant l'Euro, mardi 15 juin, devrait faire office de test.Les Français peuvent désormais profiter de diners en terrasse ensoleillée, ou de leur liberté retrouvée, bien qu'elle soit toujours très encadrée. Pour certains, le couvre-feu est de plus en plus difficile à respecter. \"On a hâte de plus contrôler notre montre, de plus devoir tout calculer\", commente une jeune femme. Durant le week-end du samedi 12 et dimanche 13 juin, des fêtes improvisées bravant le couvre-feu, sans geste barrières, ont eu lieu, notamment à Paris. Supprimer le couvre-feu ? Les autorités craignent de revoir des scènes de liesse, comme celle tournée à Biarritz (Pyrénées-Atlantiques) après un match de rugby. La rencontre de football France-Allemagne, mardi 15 juin, inquiète un restaurateur, qui la diffusera dans son bar : \"Soit on met les clients dehors, soit la police nous dira de fermer. Mais s'il y a 300 personnes, on ne va pas dire aux 300 personnes, 'non, il faut y aller.'\" Le couvre-feu doit prendre fin le 30 juin prochain, si la situation sanitaire le permet. Son utilité fait débat. \"Aujourd'hui le couvre-feu à 23 heures n'a plus tellement de sens, il faudrait l'arrêter, estime le médecin Damien Mascret. De toute façon on sait très bien que les gens vont continuer à se rencontrer les uns et les autres, en milieu clos, donc il vaut mieux qu'ils soient dehors que dedans.\"","date":"2021-06-14T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-couvre-feu-a-t-il-encore-un-sens_4663753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-juin-2021_4637985.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : avec le beau temps, le maintien du port du masque agite les Français","description":"Alors que l’épidémie de coronavirus faiblit en France, le port du masque devient l’objet de toutes les discussions. Avec la chaleur, les Français ont bien du mal à le garder. Illustration à Honfleur, sur la côte normande.Il y a comme un air d’été, lundi 14 juin, sur la plage de Honfleur, dans le Calvados. Au bord de l’eau, le masque n’est pas obligatoire, ce qui ravit les touristes. \"C’est un peu retourner à la vie d’avant, on se sent plus libre\", juge une première jeune femme. Un avis partagé par une seconde qui se délasse sur le sable : \"On profite un petit peu du beau temps, retrouver la nature, les amis, sans le masque, on redécouvre les visages, ça fait plaisir.\" Le gouvernement prend son temps Deux amies sont venues se détendre quelques mètres plus loin. \"On se sent libre, on respire l’air de la mer, c’est top\", ajoute l’une d’elle. Mais en dehors de la plage, le masque devrait être porté partout dans la ville, ce qui n’est pas le cas. Toutefois, il pourrait a priori être abandonné le 1er juillet. Les passants sont divisés sur la future mesure. Certains se disent inquiets. En direct de Matignon, le journaliste France Télévision Julien Nény rappelle que le gouvernement n’envisage pas d’avancer son calendrier car \"plus de 2 000 personnes sont encore en réanimation\". De plus, le port du masque en extérieur constitue un symbole qui permet aux Français de comprendre que le virus circule toujours. L’exécutif a donc deux mots d’ordre : prudence et vigilance.","date":"2021-06-14T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-avec-le-beau-temps-la-problematique-du-port-du-masque-agite-les-francais_4663783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-juin-2021_4637985.html","containsWordGlobalWarming":false}
{"title":"Affaire Élodie Kulik : Willy Bardon jugé en appel pour viol et meurtre devant les assises du Nord","description":"Lundi 14 juin a débuté le procès en appel de Willy Bardon, accusé d'avoir violé et tué la jeune Élodie Kulik en 2002. L'audience a débuté aux assises de Douai (Nord), et durera trois semaines.Le portrait de sa fille assassinée il y a 19 ans a accompagné Jacky Kulik dans la salle d'audience, lundi 14 juin, au tribunal de Douai (Nord). Le procès en appel de Willy Bardon, son meurtrier présumé, a débuté. En 2002, la jeune Élodie Kulik est retrouvée violée, étranglée et partiellement calcinée au bord d'une départementale de la Somme. Un enregistrement réalisé dans les derniers instants avant sa mort, lors d'un appel au secours passé aux pompiers, est un indice clé : on y entend les voix de ses agresseurs présumés. L'un d'eux serait Willy Bardon. Prêt à se défendre Le prévenu a été condamné en 2019 à 30 ans de réclusion, et a fait appel. Pendant le premier procès, Willy Bardon était resté mutique, mais cette fois, il se dit prêt à se défendre. Ses avocats estiment qu'\"on a tellement voulu trouver un coupable dans cette affaire, qui a duré quasiment 20 ans, qu'on en est arrivé à en fabriquer un\". Les audiences doivent durer trois semaines.","date":"2021-06-14T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-elodie-kulik/affaire-elodie-kulik-willy-bardon-juge-en-appel-pour-viol-et-meurtre-devant-les-assises-du-nord_4663757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-juin-2021_4637985.html","containsWordGlobalWarming":false}
{"title":"Formation : plus que deux semaines pour transférer ses heures","description":"Les Français salariés entre 2009 et 2014 doivent transférer leurs anciennes heures de formation depuis le droit individuel à la formation (DIF) sur leur compte personnel de formation (CPF). Après le 30 juin, elles seront définitivement perdues.Chaque salarié du prive dispose d'un compte personnel de formation depuis 2015. Avant le 30 juin prochain, dernier délai, il faut y verser le reliquat de l'ancien système, le droit individuel à la formation (DIF). Il suffit de se connecter au site internet Moncompteformation, et d'y entrer le nombre d'heures à verser sur le nouveau compte. Ces informations sont disponibles sur le bulletin de paye de fin 2014. À la clé, 1 200 euros en moyenne sont à ajouter à ceux déjà présents sur le compte. Ne pas perdre ses droits \"Pour 2 000 euros par exemple, on peut suivre une formation culture digitale pour non spécialistes, sur deux jours avec une partie à distance et une partie avec un formateur\", explique une spécialiste. La formation mène à une certification, qu'il est ensuite possible d'inscrire sur son CV. Lundi 14 juin, seuls 6 millions de comptes de formation ont été mis à jour, sur 16 millions. Même si tous les salariés n'ont pas de droit à reverser, la situation inquiète un représentant de la CGT, à quelques jours de la date limite. \"Si vous ne faites pas la démarche sur le site, ces droits vont être perdus\", rappelle ce dernier.","date":"2021-06-14T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/formation-plus-que-deux-semaines-pour-transferer-ses-heures_4663761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-juin-2021_4637985.html","containsWordGlobalWarming":false}
{"title":"Deux-Sèvres : les moissons, une période propice aux incendies des cultures","description":"Les risques d'incendie sont accrus avec les fortes chaleurs, y compris dans les cultures. Dans les Deux-Sèvres, qui viennent d'être placées en vigilance renforcée, les pompiers appellent les agriculteurs à la prudence.Dans une semaine, Baptiste Passebon, céréalier à Échiré, dans les Deux-Sèvres, va démarrer les moissons : d'abord l'orge, puis le blé en juillet. Alors il vérifie la mécanique de sa moissonneuse-batteuse, qui peut mettre le feu aux cultures. Il constate vite un problème avec le carburant, une fuite de gasoil. Certaines pièces près du sol peuvent aussi causer des incendies. Des incendies fréquents lors des fortes chaleurs Les départs de feu dans les cultures sont fréquents durant les moissons, surtout lors de fortes chaleurs : plus de 300 dans les Deux-Sèvres l'été dernier. Les sapeurs-pompiers font donc de la prévention auprès des agriculteurs, pour les inciter à prendre des précautions. Ils doivent éviter de moissonner quand il y a beaucoup de vent, posséder si possible une citerne d’eau et garder leur téléphone sur eux. Les pompiers souhaitent éviter que les feux atteignent les forêts ou les habitations.","date":"2021-06-14T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/deux-sevres-les-moissons-une-periode-propice-aux-incendies-des-cultures_4663789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-juin-2021_4637985.html","containsWordGlobalWarming":false}
{"title":"Sècheresse : l'état de catastrophe naturelle reconnu pour treize communes du Puy-de-Dôme","description":"La sècheresse fait craquer les sols et provoque des fissures dans les maisons. Les réparations peuvent coûter très cher. Treize communes du Puy-de-Dôme ont obtenu la déclaration de l'état de catastrophe naturelle pour l'année 2020.L'été dernier, de fortes chaleurs ont provoqué des fissures dans un bâtiment public d'une commune du Puy-de-Dôme. Cette bâtisse aurait dû devenir une maison d'hôte avec un restaurant. Le maire estime le montant des travaux à entre 200 000 et 300 000 euros. Les dégâts sont considérables du sol au plafond. A Chauriat, au moins une vingtaine d'habitations a souffert de la sécheresse. Dans l'attente des assurances La commune vient d'être reconnue en état de catastrophe naturelle tout comme 12 autres du département. Cette étape est nécessaire pour que les assurances puissent prendre en charge des rénovations parfois conséquentes. \"L'expert va déterminer les travaux à faire, et va demander des devis, et c'est à ce moment-là que les travaux pourront éventuellement être réalisés\", explique le maire. 2 100 communes ont pu bénéficier de ce statut en 2019.","date":"2021-06-14T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-l-etat-de-catastrophe-naturelle-reconnu-pour-treize-communes-du-puy-de-dome_4663771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-juin-2021_4637985.html","containsWordGlobalWarming":false}
{"title":"Cancer de la peau : le soleil, un ennemi sous-estimé des Bretons","description":"Les équipes de France Télévisions rappellent les bons gestes à adopter face au soleil, lundi 14 juin. La Bretagne compte notamment trois fois plus de cas de mélanomes que la moyenne nationale.Avec un thermomètre à 27 degrés durant l'après-midi, les touristes se sont pressés, lundi 14 juin, sur la plage de Carnac (Morbihan). Ces derniers se protègent, mais sans trop s'inquiéter. \"La Bretagne pour moi, ce n'est pas le sud déjà, donc quelque part, je ne m'attends pas à […] des chaleurs trop fortes\", estime une vacancière. Avec plus de 1 300 nouveaux cas de mélanomes chaque année, la Bretagne est pourtant la région la plus touchée par les cancers de la peau : trois fois plus que dans le reste de la France. Les Bretons particulièrement touchés Un médecin reçoit un patient avec des lésions pré-cancéreuses sur le cuir chevelu. \"C'est la conséquence d'une exposition solaire répétée, et qui fait qu'à un moment donné, on arrive à ce genre de problèmes\", explique ce dernier. Du fait de leur peau et leurs yeux clairs, hérités de leurs ancêtres celtes, les Bretons seraient plus vulnérables aux rayons solaires, et n'auraient pas toujours conscience de leur nocivité. Les professionnels de la mer, les ostréiculteurs et pêcheurs, mais aussi les agriculteurs, sont particulièrement touchés par ce type de cancer. Pour bien se protéger, les règles sont simples : pas d'exposition trop longue, une crème indice 50 et un chapeau sont de rigueur.","date":"2021-06-14T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/sante-le-soleil-breton-un-ennemi-sous-estime-des-cancers_4663781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-juin-2021_4637985.html","containsWordGlobalWarming":false}
{"title":"Immobilier : le bois gagne du terrain sur le béton","description":"Le bois est-il l'avenir de la construction ? 10% des constructions se font désormais avec ce matériau naturel, un bon moyen de réduire l'impact écologique des bâtiments.En France, seuls 5% des logements collectifs sont construits en bois. Pourtant, le chiffre augmente rapidement. À Vélizy (Yvelines), une nouvelle propriétaire emménage dans son appartement. Le mur et le parquet sont en bois, tout comme la structure. C'est la spécialité d'un promoteur. \"À chaque mètre cube de béton remplacé par un cube de bois, ça va nous permettre d'éviter une tonne de CO2, rappelle ce dernier à la cliente. Donc vous, à l'échelle d'un logement, c'est plus de 30 tonnes de CO2 qui vont être économisées, c'est un levier énorme.\" Excellente isolation Ces petits immeubles contiennent 80% de bois. Ils résistent au temps, contrairement aux idées reçues, et offrent la même sécurité face aux incendies que les autres matériaux. Thomas Charlemagne a choisi le bois pour son premier appartement acheté en 2020, quitte à payer un peu plus cher. \"Je n'ai jamais mis le chauffage par exemple, parce que les murs en bois permettre de garder une température ambiante qui est très, très bonne\", se réjouit ce dernier. À Bordeaux (Gironde), une tour de 50 mètres devient le nouveau record français. Si son noyau est en béton, tout le reste est en bois. Elle s'est montée comme une construction Lego, avec des panneaux préfabriqués.","date":"2021-06-14T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/architecture/immobilier-le-bois-gagne-du-terrain-sur-le-beton_4663797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-juin-2021_4637985.html","containsWordGlobalWarming":false}
{"title":"Le vol d'œuvres d'art, un sujet tabou dans les musées","description":"Chaque année, 20 à 30 tableaux seraient dérobés dans les musées. Le sujet est toutefois tabou, et certains cambriolages restent bien mystérieux.Un tableau aurait été dérobé entre le 19 et le 23 mai au musée des beaux-arts de Rouen (Seine-Maritime). Les gardiens ne sont guère bavards, et la direction du musée a refusé la demande de tournage des équipes de France Télévisions, qui filment en caméra discrète. Comment le tableau s'est-il volatilisé, dans un musée pourtant récemment rénové ? Le vol n'aurait certainement jamais été révélé sans l'enquête d'un site d'information régionale. \"Ce qu'on sait aujourd'hui, c'est qu'à priori il n'y avait pas de caméra dans la salle ou était posée l'œuvre en question, qu'il y a d'autres caméras dans le musée mais qui ne fonctionnaient pas de manière optimale\", explique le journaliste. Omerta dans les musées Quand et à quelle heure a été dérobé ce tableau ? L'historien d'art Didier Rykner mène lui aussi son enquête. Il s'agit d'une petite huile sur papier du XVIème siècle, de 15 centimètres sur 20, d'un prix estimé entre 15 000 et 20 000 euros. Il n'est pas étonné de la discrétion du musée. \"Déjà, on sait que le vol a eu lieu, observe-t-il. Or, dans bien des cas, on ne sait pas que les vols ont eu lieu. Il y a une omerta totale sur tout ce qui se passe à l'intérieur des musées.\" La métropole de Rouen a reconnu publiquement le vol, trois jours après sa révélation dans la presse. L'Office central de lutte contre le trafic des biens culturels suit chaque affaire. Chaque année, entre 20 et 30 œuvres sont dérobées dans les musées français, par des malfaiteurs parfaitement organisés. Les œuvres sont parfois retrouvées, comme au musée des beaux-arts de Nancy (Meurthe-et-Moselle), où un tableau de Paul Signac, estimé à 1,5 million d'euros, a été dérobé le 23 mai 2018 avant d'être retrouvé un an plus tard en Ukraine.","date":"2021-06-14T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/peinture/culture-le-vol-d-oeuvres-d-art-un-sujet-tabou-dans-les-musees_4663787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-14-juin-2021_4637985.html","containsWordGlobalWarming":false}
