{"title":"Roland-Garros : résultats du jour","description":"Victoire en 3 sets face au russe Davidenko. Il y aura donc trois français en 8èmes : Gasquet, Tsonga et Simon. En revanche, plus de française dans le tableau. Défaite d'Alizee Cornet et de Marion Bartoli face à l'italienne Sciavone. ","date":"2013-05-31T22:00:00.000Z","order":24,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/roland-garros-resultats-du-jour_338122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : l'habitude des ouragans","description":"Unis. La population ne peut faire autrement que vivre avec cette angoisse. Maryse Burgot : C'est une menace avec laquelle les Etats des Grandes plaines ont l'habitude de vivre. Les Américains appellent cette région l'allée des tornades. Commence aujourd'hu i la saison des ouragans. Selon les experts, l'eau de l'Atlantique est anormalement chaude. Laurent Delahousse : Merci, Maryse. En France, la météo, avec du bon et du moins bon. On garde le meilleur pour dans un instant. ","date":"2013-05-31T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-l-habitude-des-ouragans_338080.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"La primaire de l'UMP","description":"Dans l'actualité également, cette réunion cet après-midi qui n'était pas prévue à l'UMP. Objectif: tenter de calmer le jeu après ce début de psychodrame en marge de la primaire organisée pour la municipale a Paris. Tout avait commencé avec la déclaration du benjamin du scrutin. L'empêcheur de voter en rond, c'est ce qu'est devenu Pierre. ","date":"2013-05-31T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-primaire-de-l-ump_338092.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Décrue dans le Sud-Ouest : le temps du nettoyage","description":"Première information, l'alerte aux inondations est maintenue dans le Sud-Ouest. Le ministère de l'Intérieur a lancé un appel à la prudence. L‘eau est montée dans la nuit sans prévenir. Un voisin a toqué à notre porte. Plusisurs centimètres d'eau à l'intérieur. on n'a pas eu le temps de remonter des choses A 4h du matin, on a remonté le matelas. Plus loin, ce champs de mais est sous les eaux. Ces points verts ce sont des épis de maïs. Toute la culture est perdue. Plus au sud, c'est la décrue. L'eau est montée de plusieurs centimètres. Il faut sortir l'eau on n'a pas le choix. Il faut balayer, enlever la boue. Meme scénario chez ce voisin. L'eau est passe pardessus les palettes Ilavait surélevé ses meubles sur des Il y a des chaises, un canapé. la d&écerue est amocée. ","date":"2013-05-31T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decrue-dans-le-sud-ouest-le-temps-du-nettoyage_338082.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE * Vaincre sa peur* La leçon de piano* Sports week-end","description":"A suivre dans un instant. Comment vaincre sa peur de l'avion ? Voici le stage qu'il vous faut peut-être. Les coulisses de l'un des plus prestigieux concours de piano mondial 12 finalistes, dont un français de 20 ans. La joie bordelaise après la victoire en Coupe de France de football, les matchs du jour à Roland-Garros et puis la finale du TOP 14 de rugby. Dans le Grand Format de ce samedi, l'histoire d'un créateur de mode qui, à 27 ans, a déjà imposé son style, sa griffe. ","date":"2013-05-31T22:00:00.000Z","order":19,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros/a-suivre-vaincre-sa-peur-la-lecon-de-piano-sports-week-end_338112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"La taxe à 75% dès 2013 ?","description":"De son côte, le Front de Gauche a mobilise ses troupes à Toulouse. Plusieurs milliers de manifestants ont répondu a l'appel Accélération ou pas du calendrier pour la célèbre taxe à 75 % ? Selon nos confrères du Figaro, le ministre de l'Economie souhaite qu'elle s'applique aux salaires verses des 2013. l'une de ses promesses de campagne les plus emblématiques. Ce seront les grandes fortunes et les plus hauts revenus qui feront des chèques au Trésor Public. Elle a été retoquée par le Conseil constitutionnel. Mais selon Le Figaro, Bercy aurait finalisé le texte. La taxe pourrait être appliquée plus rapidement que prévu sur les revenus 2013. Une taxe qui ne sera plus acquittée par les particuliers mais payée par les entreprises qui versent des rémunérations supérieures à un million d'euros. Pour calculer cette somme, le salaire sera pris en compte mais aussi les primes et bonus, les jetons de présence et autres stock-options. Seront exclus du calcul, les dividendes, la participation et l'intéressement. Pour les spécialistes, cette version pose d'autres difficultés. La mesure ne pose pas de problèmes juridiques. Mais elle va poser des problèmes économiques. Le rendement sera sans doute inférieur à ce qu'attend le gouvernement. Les sociétés vont utiliser des schémas d'optimisation pour réduire leur imposition. Après les \"pigeons\", voici les \"poussins\". Les auto-entrepreneurs qui ne veulent pas entendre parler de la reforme de leur statut se mobilisent. ","date":"2013-05-31T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-taxe-a-75-des-2013_338096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"La fronde des auto-entrepreneurs","description":"Ils sont 900.000 en France. Qu'entend remettre en cause le gouvernement. Les auto-entrepreneurs en fronde contre la ministre de l'Artisanat. avantageux sur le plan fiscal. Création d'un collectif \"Les poussins\", mobilisation sur le Net, multiplication des pétitions, la fronde monte. Hier, le Premier ministre s'empare du sujet. Il faut que le suivi soit assuré, sécurisé. Il n'y a pas d'inquiétudes à avoir. Le gouvernement souhaite offrir le maximum de possibilités. Pour le Premier ministre, seuls les auto-entrepreneurs du bâtiment seront concernés par la limitation à deux ans. Gaëlle s'est spécialisée dans le carrelage depuis 4 ans et ça marche. 20 O00 euros de chiffre d'affaires annuel. Avec la reforme, elle risque de quitter ce régime qui lui a permis de créer son entreprise rapidement. Lui retirer ce statut est une castrophe selon elle. Je serais obligée d'arrêter mon activité. Je n'ai pas assez de volume de travail pour passer a un autre statut Le statut d'auto-entrepreneur correspondait a mon rythme de travail au nombre de chantiers que je réalise dans l'année. Selon les artisans du bâtiment, la multiplication menaçait leurs activités. Le principe des régimes des auto-entrepreneurs tel pratiqué est de la concurrence déloyale. Les autres entreprises ne sont pas dans les mêmes règles d'obligation. Des discussions autour de ce régime doivent se tenir prochainement. La réforme définitive pourrait être annoncée mi-juin. ","date":"2013-05-31T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-fronde-des-auto-entrepreneurs_338098.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Gers : bilan des inondations","description":"Isabelle Delion suit pour nous l'évolution de la situation dans la région, et dans le Gers précisément. Où en est-on ce soir. Isabelle Delion : Ne dramatisons pas car c'est le dernier point noir. La décrue est bien engagée. Ici sur le trottoir, ça va, mais sur la chaussée, j'ai 20 cm d'eau sous les bottes. Au fond du lotissement, les habitants se sont réveillés avec de l'eau jusqu'à mi-cuisses. Dans le Gers, les pompiers ont dû faire 43 mises à l'abri de personnes qui étaient dans des maisons inondées ou prises au piège. C'est le dernier point noir du département. Laurent Delahousse : Merci, Isabelle. ","date":"2013-05-31T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gers-bilan-des-inondations_338084.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Rugby top 14 : la finale","description":"Un soir de rugby sur France 2 avec la finale du Top 14. A l'affiche, le champion d'Europe Toulon face a Castres. On va tout de suite retrouver Mathieu Lartot et Fabien Galthié. Un favori, les réalistes Toulonais et un bel outsider, Castres. Mathieu Lartot : Oui, un choc inédit entre deux équipes qui n'ont pas gagné le bouclier depuis 20 ans. C'était en 92 pour Toulon. Toulou est favorite car championne d'Europe. Fabien Galthié: C'est une finale, il y aura 50 % des chance qu'ils soient qualifies Les Castrais avaint battu les favoris Même s'ils manquent d'expérience Ils sont capables de créer l'exploit. Mathieu Lartot : Dans les tribunes, c'est du 5. 50. Laurent Delahousse : Merci, messieurs. Un groupe français est en train une nouvelle fois de séduire le monde. ","date":"2013-05-31T22:00:00.000Z","order":25,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rugby-top-14-la-finale_338124.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Istambul : une situation toujours tendue ?","description":"On retrouve Fatma Izil Boga à Istanbul. La situation est-elle toujours tendue ce soir dans le centre d'Istanbul. Fatma Izil Boga : Des milliers de personnes sont réunies. Le gouvernement est accuse d'être autoritaire après l'usage excessif de la force contre les manifestants. L'adoption d'une loi au Parlement visant a limiter la vente d'alcool a aussi engendré la colère. Ces personnes appellent à la démission du gouvernement. \"Hors de question\", a dit le Premier ministre turc, R. Erdogan, Il a rappelé qu'il ne ferait pas marche arrière face a une poignée de personnes, qualifiée de provocateurs, et qui sont minoritaires. Laurent Delahousse : Merci, Fatma. ","date":"2013-05-31T22:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/istambul-une-situation-toujours-tendue_338106.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Coupe de France de football : Bordeaux en fête","description":"On connaitra donc les résultats dans quelques heures. Les Girondins de Bordeaux ont remporté hier la Coupe de France de football au terme d'un match mouvementé. L'équipe d'Evian Thonon a une nouvelle fois été à la hauteur de son statut d'équipe imprévisible. Score final, trois buts à deux. Bordeaux a célébré ses héros. Cela fait 26 ans qu'on attend la Coupe de France. Cela fait chaud au coeur. La dernière fois, j'avais 10 ans. C'est l'aboutissement d'une saison avec un ticket pour la Ligue Europa. Cet après-midi, la communion avec le public donnait des frissons. Je suis content, je ne savais pas qu'il y aurait autant de monde. Jouer à Bordeaux est extraordinaire. C'est lui le roi de Bordeaux. 89e minute, Cheikh Diabaté délivre toute une ville, le but de la victoire. A Bordeaux, les spectateurs sont à la fête. On est, on est, on est les champions. La Coupe est pour nous ! devant des écrans géants. Ceux qui n'ont pas pu aller au Stade de France savourent ce succès. Après une saison en demi-teinte, cette fête a regonflé le moral des supporters. A Roland-Garros, la qualification de R. Gasquet pour les 8èmes de finale. ","date":"2013-05-31T22:00:00.000Z","order":23,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupe-de-france-de-football-bordeaux-en-fete_338120.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Au siège de l'UMP","description":"Yves Bournazel. Ambiance tendue lors de son arrivée au siège de l'UMP. Des militants socialistes improvisent une manifestation pour dénoncer les pratiques de leurs adversaires. Quelques adhérents UMP constatent les dégâts. Il y a \"bug\", ça s'appelle comme ça ?, qui blogue le système. Moi, j'ai payé ma cotisation, j'ai ma carte et je ne peux pas voter. Je n'ai pas réussi à voter ! Jean-François Legaret et Franck Margain, deux autres candidats. la favorite Nathalie Kosciusko-Morizet tente l'apaisement. Cela arrange beaucoup de gens de monter tout ça, d'en faire une affaire d'Etat. Ce n'est pas un combat de chefs, y a pas de tricheries avérées. Le vote doit continuer, c'est le seul point d'accord entre tous les participants. Nous rejoignons Jeff Wittenberg Le roman de la politique à droite semble toujours aussi mouvementé. Pour sauver ces primaires UMP qui partaient pour un fiasco. Cet accord comporte 4 points : le scrutin est maintenu dans sa figuration initiale et durera jusqu'à lundi. On ne pourra voter que par Internet. Le 3e point : Chaque candidat doit se taire jusqu'à lundi soir 19H. Copé a appelé les candidats et a écrit un mail a chacun pour faire revenir le calme. laurent Delahousse : Merci, Jeff. ","date":"2013-05-31T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/au-siege-de-l-ump_338094.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Nouvelle tornade meurtrière en Oklahoma","description":"Les habitants de l'Oklahoma n'en ont pas fini avec ce phénomène météo. Plusieurs tornades les unes à côté des autres dans l‘Etat de l‘0klahoma. Au coeur des tourbillons, des amateurs de sensations fortes. Dans cette voiture, des chasseurs de tornades qui gagnent leur vie en vendant leurs images aux médias américains. Hier soir, ils se sont fait une belle frayeur. Cette voiture appartient a d'autres chasseurs qui ont aussi survécu. Mais une mère de famille et son bébé ont été tués, Pour la seconde fois en moins de 10 jours, une partie de la banlieue d'Oklahoma City a été balayée par des vents de 145 km/h. Les dégâts concernent aussi l‘Etat du Missouri. Ces violentes tornades ont entraîne des crues subites. Pour les secours, la nuit fut souvent agitée. On a entendu des voix qui sortaient du sous-sol. On a réussi à sortir les gens. Hier soir, 17 tornades ont balayé cette région du Mid-West. On retrouve Maryse Burgot aux États. ","date":"2013-05-31T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nouvelle-tornade-meurtriere-en-oklahoma_338078.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Un simulateur de vol contre la peur de l'avion","description":"être une solution pour tous ceux qui ferment les yeux au décollage ou qui ont les mains moites à la moindre turbulence. Les signes fréquents d'une appréhension, Plusieurs aéroports proposent désormais des stages pour maîtriser son anxiété. C'est une façon d'affronter sa peur de l'avion en toute sécurité. Pas d'appréhension ? offre la possibilité d'éradiquer une angoisse assez répandue. L'embarquement, pour près d'un passager sur 4, est une épreuve. Le décollage est stressant. On est toujours à la recherche d'information. Ceux qui souffrent de cette phobie peuvent participer moyennant 400 E, à un stage antistress. On a des masques à oxygène à toutes les places passagers. Lors d'un vol Paris/Montréal, il y a eu 45 min de turbulence. Etj'ai été prise de panique. Et depuis, je ne prends plus l'avion. Après la théorie, c'est à bord de ce cockpit que les stagiaires vont tenter de démysthifier l'avion. Avec la démonstration, que même en cas de panne, tout se passe bien. Mon feu est éteint. Ça demande une action rapide du pilote. Et dès qu'il agit, le feu est contenu. On leur explique qu'un bruit n'annonce pas une catastrophe. Ça peut être la sortie du train, l'utilisation des freins, etc. C'est comprendre ce que fait le pilote pour pouvoir associer une action à un bruit. En turbulence, c'est de la sensation. Pour le pilotage, ce sont de toutes petites variations. Vous êtes plus en confiance. Oui. Lors d'un prochain vol, j'essaierai de retenir ce qu'on m'a dit. Sur les 30 stagiaires reçus ici depuis un an, la moitié a confirmé avoir repris l'avion. Pour les autres, les alternatives sont l'hypnose, des médicaments, ou une discussion avec son voisin. Ils sont 12 finalistes, des virtuoses sélectionnés pour l'un des plus prestigieux concours de piano au monde, celui de la reine Elisabeth qui se tient à Bruxelles. ","date":"2013-05-31T22:00:00.000Z","order":21,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/un-simulateur-de-vol-contre-la-peur-de-l-avion_338116.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Piano : le concours de la reine Elizabeth","description":"Le benjamin de l'épreuve cette année est un français de 20 ans. Vous allez découvrir que la préparation est quasi monacale. Rémi Jeunier, le finaliste français 20 ans, travaille 13h parjour. C'est un peu comme du sport, il faut être préparé. Extrait musical. Le concours de la reine Elizabeth a ceci de paradoxal : les 12 finalistes sont enfermés ici, coupés du monde. Téléphones portables et ordinateurs leur sont confisqués pendant les 9 jours de préparation de la finale. On est entre la nature et la musique, c'est très bizarre. On est comme les plantes avec la photosynthèse. Je vérifie sans arrêt si mon télphone ne vibre pas. Mais c'est mon portefeuille. Cette retraite studieuse convient à Rémi. c'est déjà pas mal. Il y a plus de place que dans mon appartement à Paris. Il y a des pianos partout. Les répétitions sont autorisées de 8 h du matin à minuit. Rémi a grandi avec un clavier. Mon père est musicien amateur, guitariste. Je suis allé à beaucoup de concerts de jazz quand j'étais enfant. On avait un piano à la maison, j'ai commencé comme ça. J'avais 4 ans, je n'avais décide d'(être pianiste, j'ai juste continue. Impossible de s'abstraire de la compétition quand on vit en vase clos avec ces jeunes virtuoses venus de 9 pays. Ils répètent même ensemble, dans la bonne humeur. Il n'ont qu'une visite : celle Michel Petrossian, le compositeur de l'oeuvre imposée aux finalistes. Entraînements intensifs, jusqu'à la tendinite. En oeuvre libre, Rémi a choisi le concerto numéro 3 de Rachmaninov. Je le joue depuis très jeune, je le connais d'oreille. J'ai commencé a le travailler assez tôt. Il faut toujours le remettre sur la planche. Le concerto commence doucement et va crescendo. Extrait musical. C‘est enfin la rencontre avec le jury et le public. Un marathon de 3/4 d'heure, qu'il semble avoir maîtrisé. Applaudissements. Il saura ce soir s'il est l'un des lauréats, avec a la clé 25 000 euros et des contrats pour des concerts. Son interprétation a été accueillie par une ovation. ","date":"2013-05-31T22:00:00.000Z","order":22,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/piano-le-concours-de-la-reine-elizabeth_338118.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Cancer : les nouveaux traitements","description":"Ils cherchent à vaincre le cancer. Les meilleurs scientifiques du monde entier sont réunis à Chicago. Cette conférence médicale est source d'espoir. De nouveaux traitements y sont présentés. Avant de retrouver notre spécialiste Jean-Daniel Flaysakier en direct des États-Unis, voici quelques progrès annonces. Chaque jour, nous développons des cellules cancéreuses. Chaque jour, notre organisme intervient pour les détruire. Jusqu'au moment où la tumeur prend le dessus. Les chercheurs savent expliquer ce phénomène aujourd'hui. Autour de la tumer se trouvent des cellules chargées de l'attaquer mais les cchercheurs ont découvert que ces cellules étaient détournées de leur mission. Du coup, elles protègent la tumeur et favorisent son développement. La découverte est d'avoir trouve un traitement capable d'empêcher ces cellules de nuire et d'ouvrir la porte aux cellules tueuses. Des essais sont en cours sur des patients atteints d'un mélanome, un cancer de la peau très agressif contre lequel n'existe pas de traitement efficace. Cette avancée, annoncée a Chicago, fait partie des thérapies ciblées. Une nouvelle arme contre le cancer. On retrouve Jean-Daniel Flaysakier à Chicago. Premier point, ce qui ressort de ces c'est d'abord que l'on a change d'armes en quelques sortes. ","date":"2013-05-31T22:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cancer-les-nouveaux-traitements_338108.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Daft Punk : un succès planétaire","description":"Un duo casqué, le succès incognito et un nouvel album en tête des ventes dans une vingtaine de pays. Les initiés voulaient trouver dans leur dernier opus quelques défauts. Le public, lui, a déjà compris que l'été 2013 sera Daft Punk. Deux musiciens sans visage. Deux stars qui se cachent derrière un rappeur américain dans leur clip. Les Français de Daft Punk jouent la carte de la discrétion. Ça ne les a pas empêchés de devenir n01 mondial en 15jours. Dans les rues de Londres, quelques notes et on les reconnaît. Dafl Punk. Mais qui sont ces musiciens casqués. Tu ne savais pas qu'il était français. Non. C‘est hyper cool. Des extraits de l'album ont été diffusés au compte-gouttes. Les 2 Versaillais ne donnent jamais d'interview. 1 million d'exemplaires ont été vendus pour le premier titre. Les gens se sont enthousiasmés pour cet album. Ça a été une campagne marketing fantastique dans les médias. Les goûts de Japonais sont proches de ceux des Européens. J'adore leur côté science-fiction. Nostalgie oblige, le groupe a sorti son album sur vinyl. Il y a dix ans, Daft Punk avait réalisé un film musical avec le créateur d‘Albator. Le marketing ne fait pas tout. En France, leur musique fait l'unanimité chez les fans. C'est un bijou. Et les critiques. Ce qui est frappant, c'est la qualité de la musique. Les morceaux deviennent des classiques en quelques minutes. A vouloir rester dans l'ombre, ils sont devenus des stars planétaires. C'est la fin de ce journal. Merci de l'avoir suivi. Tout de suite, la météo avec Anaïs Baydemir. Ensuite, le rugby avec la finale du Top 14. On se retrouve demain dès 13H pour 50 minutes d'informations. ","date":"2013-05-31T22:00:00.000Z","order":26,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/daft-punk-un-succes-planetaire_338126.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Cancer : des traitements produits par le malade ?","description":"Expliquez nous tout cela. Jean-Daniel Flaysakier : Le traitement va venir de l'intérieur. Le traitement, c'est le malade qui va le fabriquer. On est dans une structure de guerre moderne. Ces nouveaux traitements vont bloquer les substances. Nos cellules immunitaires n'ont plus qu'à ou#vrir la porte et fondre sur la tumeur. Laurent Delahousse : Est-ce-que cela concerne toutes les tumeurs, tous les cancers. C'est un espoir important dans le mélanome. C'est surtout dans les canxcers du poumons. Il faudra attendre encore. 4 ans. Laurent Delahousse : Merci Jean-Daniel. ","date":"2013-05-31T22:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cancer-des-traitements-produits-par-le-malade_338110.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Affaire Karachi : Ziad Takieddine en prison","description":"Ziad Takieddine a été écroué hier soir. déjà mis en examen dans le volet financier de l'affaire Karachi, aurait tenté de se soustraire a la justice en cherchant a se procurer un passeport diplomatique de la République dominicaine. ","date":"2013-05-31T22:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-karachi-ziad-takieddine-en-prison_338102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Portrait d'Olivier Rousteing, directeur artistique chez Balmain","description":"Il est le directeur artistique de la maison Balmain. Pourtant, au départ, pour Olivier Rousteing, cette réussite n'était pas réellement écrite. Sous ses airs de gamin, Olivier Rousteing est à la tête d'une des plus grandes maisons de couture française, Balmain. Ses créations font la une des magazines. Ses clientes, toutes célèbres : Demi Moore, Beyoncé, Madonna. Un succès mondial et fulgurant pour ce jeune de 27 ans. Est-ce que vous vous imaginiez à la tête d'un empire. J'essaie de ne pas y penser. J'en suis conscient mais sans paniquer. Son style, une allure radicale, sexy, rock and roll, brodé. Ce jour-là, accompagné de son directeur de la communication, il va passer un dimanche à la campagne et en famille. C'est ici qu'il a passé son enfance adopté à l'âge d'un an, par cette famille bordelaise. C'est un enfant qui était une grosse trempe. C'est quelqu'un qui est volontaire. Même quand il n'était pas aussi médiatisé, on le savait dès le départ. De ses parents biologiques, Olivier Rousteing ne sait rien. Je pourrai aller voir mon dossier, l'ouvrir et regarder au-delà. Et comprendre cet abandon. La plus grande peur, ce n'est pas ce qu'on y trouve, c'est si on y trouve rien. Dans sa famille d'adoption, André le grand-père a depuis le 1erjour, un lien particulier. Quand tu es venu, ça vous est égal, il n'est pas blanc ? Je lui ai dit, c'est encore plus beau. Quand elle est venue me voir au travail avec toi, tu étais une beauté, Olivier, je te jure. Depuis 2 ans qu'il est à la tête de Balmain, les choses ont changé. Il côtoie les stars mais garde la tête froide. Dans l'abandon d'un père et d'une mère, on cherche une reconnaissance constante. C'est pour ça que j'ai ce travail-là. En étant connu, on essaie de se faire aimer pour combler un manque. Chez Balmain, il est comme chez lui. C'est une robe d'une star. Son passé, Olivier ne l'a pas choisi. Un surdoué prometteur. Peut. ","date":"2013-05-31T22:00:00.000Z","order":20,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/portrait-d-olivier-rousteing-directeur-artistique-chez-balmain_338114.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Alsace : le Rhin en crue","description":"Le Nord-Est est également touche par ces risques de crues, notamment dans le Bas-Rhin et le Haut-Rhin. Autre lieu, autre situation à la montagne, à Porté-Puymorens (Pyrénées-Orientales). ","date":"2013-05-31T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alsace-le-rhin-en-crue_338086.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Turquie : manifestations anti-gouvernementales","description":"Tension en Turquie. Depuis 48H, des milliers de manifestants ont souhaite exprimer leur mécontentement à Istanbul. A l'origine, un projet immobilier mais c'est un mouvement plus global qui s'est mis en place avec des affrontements qui ont fait des centaines de blessés. Le Premier ministre les a sommés d'arrêter immédiatement ce mouvement. Un camion attaque une barricade. Les personnes sont saines et sauves. Les manifestants retirent les barrières de la police. Le gouvernement a cédé. Cette place est le coeur de la métropole turque. Le par Gezi est le rare espace vert de la ville. Au départ, les habitants ont occupé. Tout un symbole de l'autoritarisme du régime. Le président reconnaît que la police a commis des abus. ","date":"2013-05-31T22:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/turquie-manifestations-anti-gouvernementales_338104.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Du ski dans les Pyrénées","description":"La station a reouvert ses portes pour la première fois de son histoire à cette époque de l'année. 600 skieurs avaient réserve leurs forfaits. C'est une grande première ici. Cette station a rouvert ce matin 4 pistes. On compte 600 skieurs à 3 semaines de l'été. Le revers, pour certains, c'est le retour de l'hiver. Les conditions météo, c'est pas ça. On arrive à se régaler quand même. La station doit fermer ses portes demain à 13H. Les responsables envisageraient d'ouvrir le week-end prochain. A Porte-Puymorens, la neige semble éternelle. ","date":"2013-05-31T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/du-ski-dans-les-pyrenees_338088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Météo : la remontée des températures","description":"Je vous annonçais de bonnes nouvelles, elles arrivent maintenant, avec Anaïs Baydemir. Les températures remontent doucement. Le soleil pointe le bout de son nez. Anaïs Baydemir : En ce premierjour de l'été métérologique, nous manquons de soleil depuis le début de l'année. 10 à 30 % de déficit sur tout le pays etjusqu'à 50 % dans le Nord-Est. Le soleil est de retour avec une amélioration progressive côte ciel et températures. Dimanche, on aura de plus en plus d'éclaircies sur le pays, plein soleil près des côtes de la Manche et encore quelques averses dans le Sud-Ouest. LundL une très belle journée vous attend avec un soleil présent sur toute la France, Mercredi, on sera dans les moyennes de saison et jeudi, au-dessus des moyennes avec des températures qui grimpent et des sols saturées d'eau. On envisage quelques orages pour le week-end prochain. ","date":"2013-05-31T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-la-remontee-des-temperatures_338090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Rugby top 14 : Toulon contre Castres","description":"Voilà pour les titres, On commence par une image double, la vie en rouge côté Toulon, la vie en bleu et blanc côté castrais. C'est l'affiche de ce soir, finale du Top 14 et les supporters ont pris la direction du Stade de France. Le week-end sport se poursuit sur France 2. Il y a dix jours, la ville de Moore aux Etats-Unis était ravagée par une violente tornade. ","date":"2013-05-31T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rugby-top-14-toulon-contre-castres_338076.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
{"title":"Affaire Merah : nouvelles interpellations","description":"Dans l'affaire Merah, six personnes avaient été arrêtées cette semaine dans l'enquête sur d'éventuelles complicités. On a appris que l'une d'elles avait été présentée cet après-midi à un juge d'instruction, soupçonnée de lui avoir fourni des armes. ","date":"2013-05-31T22:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-merah-nouvelles-interpellations_338100.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-samedi-1-juin-2013_332884.html","containsWordGlobalWarming":false}
