{"title":"Donald Trump : accueilli en grande pompe à Paris","description":"Retrouvailles de deux couples pour une photo tout sourire. L’hymne américain puis la Marseillaise retentissent dans la cour d'honneur des Invalides. Une cérémonie militaire comme un avant-goût du 14 juillet. Donald Trump et son épouse ont été invités à Paris pour le centenaire de l'entrée des États-Unis dans la Première Guerre mondiale. Visite historique devant le tombeau de Napoléon. Visite politique et symbolique surtout. Un programme minutieusement mis en scène À peine arrivé sur le sol français, le couple présidentiel américain embarque dans deux voitures différentes, direction Paris. Leur programme est chargé et a été minutieusement mis en scène. Melania Trump se rend à l'hôpital Necker au chevet d'enfants malades. Quelques mots et il faut déjà repartir. Ce jeudi soir, Donald Trump entrait à l'Élysée, une visite officielle qui ne dure qu'une trentaine d'heures.","date":"2017-07-13T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-accueilli-en-grande-pompe-a-paris_2282219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Trump/Macron : tête-à-tête à l'Élysée","description":"La complicité était longuement affichée ce jeudi 13 juillet entre Emmanuel Macron et Donald Trump à Paris. Rien à voir avec l'échange musclé fin mai lors du sommet de l'OTAN. Aujourd'hui, la conférence de presse à l'Élysée a été plus aimable. \"Je respecte la décision du président Trump. Il va mener les réflexions et le travail qu'il convient et qui correspondent à ses engagements de campagne. Pour ma part, je reste attaché à l'accord de Paris\", a déclaré le président français. Une discussion qui reste ouverte Donald Trump n'a pas fermé la porte aux discussions concernant l'accord de Paris sur le climat. \"Quelque chose pourrait se passer concernant l'accord de Paris. Nous verrons bien\", a répondu le président américain. Pas de quoi gâcher l'ambiance entre deux présidents qui n'ont cessé toute la journée d'afficher ostensiblement leur complicité.","date":"2017-07-13T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/trump-macron-tete-a-tete-a-l-elysee_2282249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Donald Trump : sa visite divise la sphère politique française","description":"Une partie de la gauche française est vent debout contre la venue de Donald Trump. Le principal reproche fait au président américain : avoir dénoncé l'Accord de Paris sur le climat. \"Il faut évidemment continuer à discuter avec les États-Unis. Mais après le bras d'honneur qu'a fait Donald Trump sur le climat et donc le bras d'honneur qu'il a fait à l'humanité, il ne fallait pas le récompenser symboliquement en l'invitant au défilé du 14-Juillet\", a déploré Yannick Jadot. Une polémique qui n'a pas lieu d'être Une polémique qu'Emmanuel Macron ne comprend pas. Le président de la République a rappelé qu'il avait convié Donald Trump pour le centenaire de l'intervention américaine pendant la Première Guerre mondiale. \"J’invite le président Trump et je m’étonne que ça suscite autant de débats et de protestations. Il ne faut jamais oublier que notre histoire nous dépasse\", a déclaré le chef d'État. Pour les socialistes, Emmanuel macron doit profiter de cette visite pour rappeler Donald Trump à ses devoirs.","date":"2017-07-13T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-sa-visite-divise-la-sphere-politique-francaise_2282275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"E. Macron/D. Trump : entre défiance et amabilités","description":"Dans l'histoire de la relation entre Donald Trump et Emmanuel Macron, il y a d'abord une poignée de main. Une poignée de main appuyée, interminable, analysée dans le monde entier. Emmanuel Macron s'y était préparé, il n'a pas lâché prise, un moment de vérité. Pas de concessions symboliques dira-t-il plus tard, le ton est donné. Pour autant, à chaque rencontre officielle, il y en a eu trois avant Paris, Emmanuel Macron ne manque pas à se montrer tout sourire avec Donald Trump. Le président français aime afficher sa complicité avec son homologue américain. \"Make our planet great again\" L'exemple qui a marqué les esprits, la réponse d'Emmanuel Macron après la décision de Donald Trump de quitter l'accord sur le climat. Il l'a fait en anglais et en paraphrasant le slogan de campagne du président américain, comme un défi. \"Make our planet great again\", soit en français : \"Rendons à la planète sa grandeur\". Divergence entre les deux hommes sur de nombreux dossiers. Mais la rencontre de ce jeudi 13 juillet célèbre avant tout la relation entre les deux pays.","date":"2017-07-13T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/e-macron-d-trump-entre-defiance-et-amabilites_2282247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Donald Trump en France : le pari d'Emmanuel Macron","description":"La présence de Donald Trump en France divise l'opinion. Pourquoi Emmanuel Macron a-t-il absolument tenu à l'inviter aux cérémonies du 14 juillet ? \"Nous, français, avons besoin des États-Unis dans de nombreux dossiers. Et ça ne date pas d'hier, dans la lutte contre le terrorisme, dans les conflits du Moyen-Orient, la Syrie, l'Iraq, les Américains sont tout simplement incontournables\", observe Étienne Leenhardt. Un pari risqué Mais, au moment où la plupart des dirigeants de la planète croisent Donald Trump en se pinçant le nez, Emmanuel Macron choisit de flatter son égo. \"C'est tout simplement du pragmatisme, de la realpolitik. Il attend de cette relation naissante des résultats, des concessions. C'est là que le pari est risqué. Donald Trump est imprévisible, il n'a pas la réputation d'être reconnaissant. Quels résultats tangibles peut-on attendre d'un président qui a fait un bras d'honneur au monde entier sur le climat ? Le président de la République assume ce pari. Mais l'assumer, ça ne veut pas dire qu'il va le gagner\", conclut le journaliste.","date":"2017-07-13T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-en-france-le-pari-d-emmanuel-macron_2282255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Donald Trump : une visite sous haute protection","description":"Le président américain est à peine arrivé sur le territoire français, que sa protection est placée entre les mains de ses propres agents de sécurité. 1 000 hommes venus des États-Unis qui préparent minutieusement son déplacement, même leurs véhicules ont été transportés depuis Washington dont celle du président. La voiture est surnommée \"the beast\", soit \"la bête\" en français. Vitres blindées, portières de plus de 20 centimètres d'épaisseur et pneus en kevlar increvables c'est une forteresse hermétique. Un dispositif exceptionnel À bord, il y a en permanence des bouteilles d'oxygène en cas d'attaque chimique et des poches de sang du même groupe sanguin que celui du président. Toute la journée, Donald Trump a traversé Paris dans cette voiture. Un dispositif exceptionnel, et une circulation compliquée pour les Parisiens qui passaient par là. Pendant deux jours, 11 000 forces de l'ordre sont mobilisées dans la capitale.","date":"2017-07-13T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/donald-trump-une-visite-sous-haute-protection_2282251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Macron/Trump : un dîner à la tour Eiffel","description":"Les couples Macron et Trump vont dîner ensemble ce jeudi 13 juillet sur la tour Eiffel. \"Les deux couples présidentiels devraient arriver d'ici 21h, dans ce restaurant chic situé au deuxième étage de la tour Eiffel. N'en doutez pas un instant, l'Élysée publiera très vite des photos de ce 'dîner entre amis', comme vient de le dire Emmanuel Macron en conférence de presse\", rapporte Maryse Burgot. Montrer les atouts de Paris Gastronomie française et vue imprenable sur Paris sont au programme des présidents et de leurs épouses. \"Si Emmanuel Macron a choisi cet endroit et pas l'Élysée, c'est aussi pour vendre les atouts de Paris aux Américains et aux touristes venus du monde entier. C'est d'ailleurs la même chose pour le 14 juillet demain. Au-delà du symbole historique, il s'agit avec la présence du couple présidentiel américain de médiatiser encore plus cet événement et de parler encore plus de Paris\", analyse la journaliste.","date":"2017-07-13T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/macron-trump-un-diner-a-la-tour-eiffel_2282259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Heures supplémentaires : bientôt défiscalisées ?","description":"La défiscalisation des heures supplémentaires, c'était l'une des promesses de campagne d'Emmanuel Macron. La mesure est oubliée lors des derniers discours du président ou du Premier ministre, mais selon le gouvernement, le dispositif n'est pas enterré. L'annonce a été faite, mais sans aucune précision sur le calendrier. La défiscalisation des heures est une mesure emblématique du président Sarkozy supprimée lors du quinquennat Hollande. Emmanuel Macron veut la rétablir partiellement. Une promesse de campagne Dans son programme, Emmanuel Macron prévoyait pour ses employeurs une exonération des cotisations patronales. Pour les salariés, il prévoyait une exonération des cotisations salariales, mais pas de défiscalisation, les heures supplémentaires resteraient soumises à l'impôt sur le revenu. Selon l'économiste Éric Neyer, cette décision aurait comme impact la non-création de 19 000 emplois sur cinq ans et une facture de trois milliards d'euros. Une dépense de plus à financer au moment où le gouvernement multiplie les économies.","date":"2017-07-13T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/heures-supplementaires-bientot-defiscalisees_2282225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Livret A : le taux n'augmentera pas","description":"Déception pour les épargnants, le taux du Livret A reste bloqué à 0,75%, son plus bas historique. Bercy a décidé de ne pas respecter la nouvelle méthode de calcul. La formule suit à la fois le taux des marchés et la moyenne de l'inflation sur les six derniers mois. Or, depuis janvier, les prix ont augmenté d'environ 1%. Le taux du livret aurait dû prendre en compte cette hausse. Mais il n'en sera rien. \"Une épargne un peu stérile\" Un choix avant tout politique selon ce fiscaliste. \"La politique gouvernementale c'est d'inciter l'épargne vers les placements productifs qui vont créer des emplois. Alors que le Livret A c'est une épargne un peu stérile. Ce n'est pas fléché vers l'industrie, l'économie et la création d'emplois\", explique Éric Pichet, professeur de fiscalité à Kedge business school. Le taux du livret A sera réévalué dans six mois. Avec 62 millions de comptes, il reste aujourd'hui le placement le plus répandu en France.","date":"2017-07-13T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/livret-a-le-taux-n-augmentera-pas_2282257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Voitures : comment produire toujours moins cher ?","description":"Des milliers de voitures Renault sont produites au Maroc, dans une usine à Tanger. Certaines se retrouveront dans les concessions françaises, vendues à moitié prix par rapport à leurs concurrentes. De nombreuses manières d'économiser Comment produire une voiture moins cher ? D'abord avec une main-d'oeuvre qualifiée mais peu coûteuse. Le salaire de base de l'ouvrier marocain est de 300 euros par mois. Autre solution pour baisser les coûts : mettre en commun la même pièce sur toutes les voitures de la marque. Autre choix stratégique, utiliser des pièces déjà existantes dans le groupe automobile, des éléments produits à des millions d'exemplaires pour éviter les frais de recherche. Autre recette, il est possible de fabriquer plus simple, avec moins de pièces et des pièces peu coûteuses. Le royaume du Maroc permet aussi de bénéficier d'avantages fiscaux : pas d'impôts pour le constructeur pendant cinq ans.","date":"2017-07-13T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/voitures-comment-produire-toujours-moins-cher_2282265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentat de Nice : les pompiers témoignent","description":"Les pompiers de Nice (Alpes-Maritime) sont parmi les premiers à être intervenus sur la promenade des Anglais pour porter secours après l'attentat du 14 juillet dernier. \"J'aperçois une foule gigantesque qui s'abat vers nous. Je fends la foule comme je peux et je me retrouve face au camion. Je fais un pas sur la droite et je me rends compte que ce camion n'a pas fais une mais plusieurs victimes\", relate l'adjudant Romain Carré, sapeur-pompier. \"On m'a demandé d'aller compter les morts\" Face au nombre de blessés, les pompiers comprennent vite qu'ils ne pourront pas aider toutes les victimes. Ils ont dû agir, obéir à des ordres qui dépassaient ceux qu'ils avaient connus. \"On m'a demandé d'aller compter les morts\", confie un autre sapeur-pompier avec gravité. 86 morts, près de 500 blessés, sans l'intervention des pompiers le bilan serait plus lourd.","date":"2017-07-13T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/attentat-de-nice-les-pompiers-temoignent_2282221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : mort d'un prix Nobel de la paix","description":"Les dernières images de Liu Xiaobo le montrent sur un lit d'hôpital. À son chevet, sa femme et un médecin allemand qui a proposé son transfert à l'étranger, une solution impensable pour Pékin. Jusqu'au bout les autorités chinoises ont refusé de le laisser mourir en liberté. En prison depuis 2009 après une parodie de procès. Le plus célèbre dissident chinois a été condamné, un jour de Noël à une peine de 11 ans pour incitation à la subversion de l'État. Pour Pékin, il avait franchi une nouvelle ligne rouge en rédigeant la charte 08, un manifeste réclamant plus de démocratie et de droits de l'Homme. Une bataille en faveur de la démocratie Nouvelle ligne rouge, car ses premières armes de dissident il les a faites sur la place Tian'anmen en 1989. À 33 ans, le jeune professeur de littérature se fait porte-parole du mouvement en faveur de la démocratie. Il découvre une première fois la prison, plus tard les camps de travail. Pékin avait vu d'un très mauvais oeil qu'on lui décerne le prix Nobel de la paix. À Oslo (Suède), Liu Xiaobo était représenté par une chaise vide. Il était déjà muselé, derrière les barreaux.","date":"2017-07-13T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/prix-nobel/chine-mort-d-un-prix-nobel-de-la-paix_2282261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Avion de guerre : l'Atlantique 2 en mission contre Daech","description":"L'Atlantique 2 est un mastodonte des airs de plus de 40 tonnes capable de voler 14 heures d'affilée. Il est l'une des pièces maîtresses utilisées contre les jihadistes en Irak, un spécialiste de la reconnaissance et du renseignement. Il sert à désigner les cibles des bombardiers Rafales et des Mirages 2000. Il peut aussi frapper lui-même et aurait déjà largué une vingtaine de bombes sur Daech depuis 2015. Un avion bientôt encore plus performant À l'origine, l'Atlantique 2 est un avion de surveillance maritime chargé de protéger les sous-marins nucléaires français. Pour assurer ses missions en Afrique et en Irak, l'avion a revu son système d'armes. Dans sa soute, plus de torpilles ou de missiles antinavires mais des bombes guidées. Bientôt rénové, l'Atlantique 2 sera doté de nouveaux équipements radars permettant de repérer des drones et des écrans tactiles.","date":"2017-07-13T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/avion-de-guerre-l-atlantique-2-en-mission-contre-daech_2282277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nuisances sonores : les voisins bruyants, un problème répandu","description":"Il est synonyme de cauchemars et de nuits blanches, de réveils inopinés et de conflit entre voisins : le bruit. Plus de 8 Français sur 10 sont tourmentés par les nuisances sonores. Comment vivre avec des voisins bruyants ? Comment ne pas craquer ? Quelles solutions pour gérer les conflits ? 86% des Français se plaignent de nuisances sonores L'Organisation mondiale de la Santé (OMS) recommande un niveau sonore de 30 décibels pour bien dormir. Toutefois, la perception et la tolérance au bruit est subjective. 86% des Français se plaignent de nuisances sonores à leur domicile. En 2015, 9 068 tapages nocturnes ont été signalés dans la France entière. Pour éviter les procédures judiciaires, certains ont recours à des médiateurs. Intensité, durée, fréquence, s'ils sont récurrents, les bruits peuvent induire à longue un état de fatigue voir d'épuisement.","date":"2017-07-13T00:00:00.000+02:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/nuisances-sonores-les-voisins-bruyants-un-probleme-repandu_2282237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tour de France : un Français au sommet","description":"Il a surgi du bitume au terme d'une pente qu'il est déjà difficile de monter à pied. Romain Bardet s'impose à Peyragudes (Hautes-Pyrénées) impressionnant dans l'attitude. À 26 ans, le Franaçais est désormais troisième au classement général, à 25 secondes du maillot jaune. \"Je sais que c'est difficile de gagner une étape sur le Tour de France, c'est la troisième fois que j'y parviens et c'est une joie immense. On pèse sur la course et on va faire le maximum sur les dix jours qui restent\", livre-t-il. Christopher Froome perd son maillot jaune Christopher Froome, lui, est lâché dans l'ultime ascension, incapable de suivre Romain Bardet et les autres ténors du peloton. Le Britannique perd son maillot jaune en montagne, du jamais vu en trois ans d'hégémonie. L'Italien Fabio Aru est le nouveau maillot jaune, à six secondes de Christopher Froome.","date":"2017-07-13T00:00:00.000+02:00","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-un-francais-au-sommet_2282263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-13-juillet-2017_2272267.html","containsWordGlobalWarming":false,"media":"France 2"}
