{"title":"Grève SNCF : le trafic au 23e jour de grève","description":"Le record de 1995 est battu. Les opposants à la réforme des retraites entament leur 23e jour de grève avec des cheminots toujours aussi déterminés. Le trafic ferroviaire restera très perturbé le week-end du 28-29 décembre.En gare de Bordeaux (Gironde), certains voyageurs ont cru qu'ils ne partiraient jamais. \"Le 25 décembre, notre billet a été annulé, le 26 annulé, et le 27 on a eu l'heureuse surprise de savoir que notre train fonctionnait. Par contre, les places ne sont pas assurées\", explique une voyageuse. Le taux de grévistes chez les conducteurs est tombé à 38,8% Au 23e jour de grève, la galère des transports se poursuit. À Paris, les embouteillages pénalisent certains usagers. \"Pour faire une demi-heure de route, on a mis 1h30. Donc on a loupé le train\", indique une usagère. Beaucoup de voyageurs ont préféré d'autres moyens de transport. Résultat : certains trains partent à moitié vides. À la SNCF, le taux de grévistes chez les conducteurs est tombé à 38,8%, soit deux fois moins qu'au début du mouvement social. Mais, pour les agents de la SNCF, pas question de renoncer. Vendredi 27 décembre, à Paris et à Amiens (Nord), les grévistes ont reçu le soutien d'élus de gauche. Ils appellent tous à maintenir la pression sur le gouvernement.","date":"2019-12-27T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-sncf-le-trafic-au-23e-jour-de-greve_3761755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-decembre-2019_3734487.html","containsWordGlobalWarming":false}
{"title":"Grève SNCF : le trafic du week-end encore très perturbé","description":"Avec des cheminots toujours aussi déterminés, le trafic ferroviaire reste très perturbé pour le week-end de départ en vacances du 28-29 décembre.Les voyageurs se préparent à nouveau à un week-end très perturbé. \"Il y a déjà pas mal de monde en gare ce soir [vendredi 27 décembre] et ce week-end [28-29 décembre] de chassé-croisé s'annonce compliqué au niveau des transports ferroviaires, mais ça devrait être un peu mieux que la semaine dernière. Au niveau régional, 1 Transilien sur 5 circuleront, 3 TER sur 10 demain et 4 TER sur 10 dimanche. Au niveau national, il y aura 3 Intercités sur 10 et 6 TGV sur 10. Un chiffre en hausse de 20 % par rapport au premier week-end de départ en vacances\", énumère la journaliste Diane Schlienger en direct de la gare de Lyon, à Paris. \"300 000 places libres dans les TGV\" Si jamais vous n'avez pas encore de billets pour ce week-end, pas d'inquiétude. \"Selon la SNCF, il resterait encore des places, même 300 000 places libres dans les TGV ce soir. Les lignes ont notamment été renforcées de Paris au Nord et à l'Est et un effort a été fait, d'après la compagnie ferroviaire, pour les lignes desservant les Alpes. Enfin, ne vous inquiétez pas pour le week-end prochain, pour les retours : la SNCF a assuré que tous les passagers qui ont un TGV pour ce week-end pourront bien rentrer le week-end prochain [4-5 janvier 2020], également en TGV\", rapporte Diane Schlienger.","date":"2019-12-27T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-sncf-le-trafic-du-week-end-encore-tres-perturbe_3761769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-decembre-2019_3734487.html","containsWordGlobalWarming":false}
{"title":"APL : la difficile réforme d'Emmanuel Macron","description":"La réforme des APL n'entrera pas en vigueur le 1er janvier 2020 comme prévu au départ. Elle est reportée au 1er avril et vise à prendre en compte les revenus en temps réel. Mais elle est délicate à mettre en oeuvre et contestée politiquement.Le communiqué est venu jeudi 26 décembre du ministre du Logement, Julien Denormandie. Obtenir un meilleur niveau de fiabilité pour les allocataires : voilà la raison du report de l'entrée en vigueur de la réforme des APL. Un report d'un trimestre demandé à priori par la Caisse nationale des allocations familiales (CAF) pour des retards informatiques liés au changement de mode de calcul. Mais, pour Jean-Yves Mano, ancien élu socialiste président d'une association de défense des consommateurs, le report n'a qu'un but : appliquer la réforme, qu'il juge impopulaire, après les municipales. Des aides modulées en fonction des revenus des 12 derniers mois \"Potentiellement, on comprend bien le pourquoi des choses dans la mesure où il y a plus d'un million de ménages qui toucheront moins ou plus du tout d'aides au logement. Le gouvernement s'obstine depuis plusieurs années à pénaliser les familles qui touchent des aides au logement\", explique-t-il. Dès le 1er avril 2020, elles seront modulées en fonction des revenus des 12 derniers mois.","date":"2019-12-27T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/reforme-du-logement/apl-la-difficile-reforme-d-emmanuel-macron_3761759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-decembre-2019_3734487.html","containsWordGlobalWarming":false}
{"title":"France-Iran : désaccord diplomatique sur l'emprisonnement de deux chercheurs français à Téhéran","description":"Vendredi 27 décembre, le Quai d'Orsay (Paris) a convoqué l'ambassadeur d'Iran pour réclamer la libération de deux chercheurs français, Fariba Adelkhah et son compagnon Roland Marchal. Ils sont détenus par les gardiens de la révolution depuis le mois de juin 2020.L'anthropologue franco-iranienne Fariba Adelkhah est détenue depuis six mois à Téhéran (Iran). Elle a entamé une grève de la faim depuis cinq jours. C'est par un courrier sorti clandestinement de sa cellule et signé avec une codétenue que ses collègues ont eu des nouvelles pour la première fois depuis son arrestation. \"On sait, grâce à la lettre, que les deux chercheuses ont subi des tortures psychologiques, des violations des droits humains. C'est quelque chose dont on se doutait, mais cette lettre vient malheureusement confirmer nos craintes\", rapporte Marielle Debos, chercheuse à l'université Paris-Nanterre. Les deux chercheurs sont accusés d'espionnage par l'Iran Fariba Adelkhah et son compagnon Roland Marchal ont été arrêtés à Téhéran (Iran) en juin 2019. Il y a 15 jours encore, Emmanuel Macron avait demandé aux autorités iraniennes de les libérer sans délai. Vendredi 27 décembre, Paris hausse le ton, l'ambassadeur d'Iran a été convoqué par le Quai d'Orsay. La position de la France serait une interférence inacceptable pour Téhéran (Iran) qui accuse ces deux chercheurs d'espionnage.","date":"2019-12-27T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/france-iran-desaccord-diplomatique-sur-l-emprisonnement-de-deux-chercheurs-francais-a-teheran_3761763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-decembre-2019_3734487.html","containsWordGlobalWarming":false}
{"title":"Île de Ré : l'interdiction de la pêche au chalut pour protéger les dauphins","description":"Les pêcheurs à l'ouest de l'île de Ré vont devoir changer leurs plans : dès le 1er janvier, la pêche au chalut sera interdite sur le plateau de Rochebonne, en Charente-Maritime. Une pratique qui causerait la mort de nombreux bars et dauphins.Les chaluts, des immenses filets, seront bientôt interdits au large de l'île de Ré (Charente-Maritime). La saison de pêche devait commencer le 1er janvier prochain pour deux mois, mais la préfecture de Nouvelle-Aquitaine vient de la proscrire sur le plateau de Rochebonne, une zone de 100 km² dans le golfe de Gascogne situé à une centaine de kilomètres des côtes charentaises. La pêche au chalut est accusée de capturer accidentellement des dauphins. L'interdiction est donc une victoire pour les écologistes, qui la réclamaient depuis plusieurs années. 800 dauphins échoués sur la côte atlantique en 2019 Depuis le début de l'année, plus de 800 dauphins se sont échoués sur la côte atlantique et la majorité présente des traces de capture. Pris dans les filets, les mammifères marins seraient blessés, voire asphyxiés : la préfecture invoque donc un principe de précaution. Selon elle, l'interdiction devrait également permettre de reconstituer la population de poissons, comme les bars dont le plateau de Rochebonne est une zone de reproduction.","date":"2019-12-27T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/ile-de-re-l-interdiction-de-la-peche-au-chalut-pour-proteger-les-dauphins_3761773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-decembre-2019_3734487.html","containsWordGlobalWarming":false}
{"title":"Erika : les habitants toujours traumatisés, 20 ans après","description":"Le souvenir d'un drame reste indélébile pour ceux qui l'ont vécu les 26 et 27 décembre 1999 : des boulettes de mazout envahissaient les plages de Batz-sur-Mer (Loire-Atlantique), la marée noire de l'Erika atteignait les côtes de l'Atlantique et de Vendée.Certains souvenirs ont bien du mal à s'effacer. Le matin du 26 décembre 1999, Pascal Donini, paludier, apprend à la radio que la marée noire arrive sur sa commune de Batz-sur-Mer (Loire-Atlantique). \"L'urgence était déjà de faire le point parce qu'on n'a aucune idée de l'amplitude des dégâts. On est un peu incrédule. L'idée était d'empêcher tout de suite le pétrole de rentrer dans le marais. C'était un gros boulot pour lequel on a aussi été aidé par des militaires. On avait vraiment un sentiment de guerre\", explique-t-il. Des odeurs d'hydrocarbures À quelques mètres de son exploitation, sur la plage, se joue une scène de désolation. Les habitants sont consternés. Vingt ans après la catastrophe, les témoins s'en souviennent encore comme si c'était hier. \"Le premier souvenir c'est le réveil, le matin, avec des odeurs d'hydrocarbures dès qu'on ouvrait les fenêtres\", déclare une femme. En 2019, les traces de la marée noire ont quasiment disparu. La nature a repris ses droits, mais le souvenir est indélébile.","date":"2019-12-27T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/erika-les-habitants-toujours-traumatises-20-ans-apres_3761771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-decembre-2019_3734487.html","containsWordGlobalWarming":false}
{"title":"Environnement : les forêts face à un nouveau défi","description":"Il y a 20 ans, après la tempête de 1999, des milliers d'arbres sont retrouvés à terre, déracinés. Aujourd'hui, certains massifs sont en pleine renaissance, qui est dangereusement menacée par un insecte, le scolyte.Vue du ciel, la forêt française garde les stigmates de la tempête de 1999. Il y a eu 140 millions de mètres cubes de bois détruit, l'équivalent de trois années de récolte. À l'époque, au lieu de débroussailler et replanter au plus vite, l'ONF (Office national des forêts) fait le choix de laisser la forêt se régénérer naturellement. Les arbres morts ou malades doivent être abattus Depuis deux ans, les résineux font face à une menace bien moins spectaculaire qu'un coup de vent. Un coléoptère de cinq millimètres, le scolyte, profite de la sécheresse et se balade sous l'écorce des arbres et bloque leur sève. En un mois, des épicéas qui étaient beaux sèchent et deviennent jaunes. Les arbres morts ou malades doivent être abattus. En Lorraine, le ballet des tronçonneuses dure depuis des mois et de jeunes arbres font du petit bois : 20 après la tempête, la filière bois est à nouveau dans la même situation.","date":"2019-12-27T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/secheresse/environnement-les-forets-face-a-un-nouveau-defi_3761775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-decembre-2019_3734487.html","containsWordGlobalWarming":false}
{"title":"Hôtellerie : la nouvelle tendance des chambres capsules","description":"C'est un concept qui se généralise en Europe. Les \"hôtels capsules\" vont certainement venir concurrencer les auberges de jeunesse. L'idée : dormir dans une sorte de boîte. Idéal quand on est jeune et qu'on veut voyager sans se ruiner.Dans une rue tranquille de Milan (Italie), c'est de l'extérieur un hôtel tout à fait ordinaire. Sauf qu'une fois passé l'enregistrement, automatique ici, le client découvre une chambre qui n'a rien de commun avec celle d'un établissement classique. Une \"boîte\" d'1,45 m de côté, avec un lit de 90 cm, dans laquelle on trouve deux prises de courant et des rangements sommaires. C'est ce qu'on appelle une chambre capsule, avec cuisine et salle de bain commune. Comptez à partir de 19 euros la nuit. \"Tout est vraiment bien, et le prix vaut vraiment le coup. Les chambres sont super\", estime une cliente. Un concept né dans les années 1980 au Japon Né au Japon dans les années 1980, le concept d'hôtel-capsule a d'abord essaimé dans toute l'Asie, comme à Shenzhen, en Chine. En plein boom touristique et prisée des jeunes, Milan était la ville idéale pour installer le concept pour le responsable de l'hôtel, Gianmaria Leto. \"Nous avons un taux d'occupation très élevé par rapport à nos prévisions, qui étaient déjà optimistes. L'objectif est d'ouvrir des auberges dans toute l'Italie et en Europe\", souligne-t-il. Le groupe envisage d'ouvrir sept à huit hôtels capsules par an dans les aéroports du monde entier et dans les principaux centres-villes européens.","date":"2019-12-27T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/hotellerie-la-nouvelle-tendance-des-chambres-capsules_3761779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-decembre-2019_3734487.html","containsWordGlobalWarming":false}
{"title":"Montagne : quand les pisteurs sont à pied d'oeuvre","description":"À La Clusaz (Haute-Savoie), 50 centimètres de neige sont tombés en cinq jours. Vendredi 27 décembre, les services de l'État de Haute-Savoie sont venus assister à la sécurisation des pistes.Cela ressemble à une visite de chantier qu'effectue Florence Gouache, la sous-préfète de l'arrondissement d'Annecy, à La Clusaz (Haute -Savoie), dans la matinée du 27 décembre. Justement, le chantier de la prévention et de la sécurité en montagne est vaste. Les messages sont identiques, répétitifs, et primordiaux. \"Le risque 3, on estime que c'est un risque moyen. Il va faire beau donc les gens voudront sortir puisque la neige sera belle. Ils vont vouloir suivre les professionnels et c'est là où arrivent les accidents\", explique Guilhem Motte, directeur des pistes de La Clusaz. Un nombre de décès par hiver en avalanche relativement stable 60% des accidents ont lieu en risque 3. Dans la matinée, l'ensemble des pistes du domaine skiable a été sécurisé. 30 cm de neige fraîche à 1 800 m d'altitude attendaient les plus mordus. Des éclaircies sont attendues dans les jours à venir. Et les pratiques évoluent. Les disciplines se côtoient sur une seule et même piste. Le nombre moyen de décès par hiver en avalanche est relativement stable selon l'Association nationale pour l'étude de la neige et des avalanches","date":"2019-12-27T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/montagne-quand-les-pisteurs-sont-a-pied-d-oeuvre_3761783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-decembre-2019_3734487.html","containsWordGlobalWarming":false}
{"title":"Charlie Chaplin, un musicien à découvrir à la Philharmonie de Paris","description":"On célèbre cette année la 130e année de sa naissance : Charlie Chaplin est à l'honneur à la Philharmonie de Paris, qui consacre une exposition à l'homme-orchestre.Il suffit d'une veste trop grande et d'un chapeau melon pour se glisser dans la peau de Charlot, le vagabond maladroit créé en 1914 qui s'anime comme un danseur dans les films de Charlie Chaplin. Ce dernier était un homme-orchestre : réalisateur, mais aussi musicien, compositeur, il apprend le violon en autodidacte pendant sa jeunesse. A l'arrivée du cinéma sonore en 1927, il signe les partitions des musiques de ses films et interprète avec humour les chansons de l'époque. Le charabia dans Titine est à l'image du cinéaste : poétique et amusant. Le maître du cinéma muet Satyre du travail à la chaine dans Les temps modernes, le cinéma parlant permet à Chaplin de se saisir des enjeux de son temps. Du charabia encore, mais dans Le dictateur, c'est terrifiant. Charlie Chaplin, le maitre du cinéma muet, a disparu en 1977. Plus de 40 ans après sa mort, la musique de ses films résonne toujours. Charlie Chaplin : L'homme-orchestre est exposée jusqu'au 26 janvier 2020 à la Philarmonie de Paris.","date":"2019-12-27T00:00:00.000Z","order":10,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/culture-chaplin-l-homme-orchestre_3761781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-decembre-2019_3734487.html","containsWordGlobalWarming":false}
