{"title":"Népal : le pays victime d'un nouveau séisme","description":"Mardi 12 mai à 12h35, le président népalais intervient au Parlement quand soudain, la terre se met à trembler. Deux semaines après le tremblement de terre qui a touché le Népal, le pays est en proie à un nouveau séisme très puissant, de magnitude 7,3. Partout, les scènes de panique se multiplient, les habitants cherchent à se réfugier le plus loin possible des bâtiments. \"C’était vraiment très fort, tout a bougé, les portes, les poteaux\", commente une jeune femme. Un pays à genoux Dans certains quartiers de Katmandou, la capitale, des édifices qui ne s’étaient pas écroulés le 25 avril n’ont, cette fois, pas résisté. Au fil des minutes, l’inquiétude augmente : \"J’essaie d’appeler chez moi, mais je n’y arrive pas, ça ne passe pas\", explique une Népalaise en larmes. L’épicentre du séisme se trouve à environ 80 kilomètres à l’est de Katmandou, près du mont Everest. Selon l’ONU, le pire est à craindre dans un pays déjà à genoux, qui comptait déjà plus de 8 000 morts après le tremblement de terre du 25 avril.","date":"2015-05-12T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-au-nepal/nepal-le-pays-en-proie-a-un-nouveau-seisme_901621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Moins d'un contribuable sur deux paye l'impôt sur le revenu","description":"Il y aurait de moins en moins de Français soumis à l'impôt sur le revenu. L'an dernier, selon la Direction des finances publiques, seuls 47,5% des contribuables ont dû payer des impôts sur leurs revenus, soit moins d'un foyer sur deux. Pour retrouver un niveau aussi bas, il faut remonter au milieu des années 1960. Moins de foyers imposés, mais plus d'argent Il y a moins de personnes concernées donc, mais pourtant l'impôt fait rentrer de plus en plus d'argent des caisses de l'État. On est en effet passé de 65,5 milliards d'euros en 2012 à 75,4 milliards en 2014, une hausse de 10 milliards d'euros en seulement deux ans. Ce phénomène est dû aux nombreux allègements fiscaux alloués par le gouvernement aux foyers les plus pauvres l'été dernier, et aux hausses d'impôt qui touchent la classe moyenne et aisée. Ainsi, les 10% les plus riches paient aujourd'hui 67% de l'impôt sur le revenu.","date":"2015-05-12T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/impots/moins-d-un-contribuable-sur-deux-paye-l-impot-sur-le-revenu_901623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les difficultés pour trouver un apprentissage","description":"L'apprentissage est un dispositif qui fonctionne très bien chez nos voisins, mais qui a du mal à décoller en France. Boucherie, mécanique, plomberie... ces jeunes ont choisi leur voie, mais tous cherchent désespérément un patron. CV et lettre de motivation en main, Sébastien Lacroix, 21 ans, parcourt la halle de Lyon. Après une première expérience dans la restauration, il veut reprendre ses études et passer son CAP de boucher. Mais les places en apprentissage sont chères. Deux ans de recherches À Vannes, Grégory Rossi, 15 ans, rêve de se lancer dans la mécanique. Cela fait cinq mois qu'il cherche un employeur et enchaîne les coups de fil avec l'aide de sa mère. En vain. Quentin Rouger, lui, veut se lancer dans la plomberie. Pour trouver un contrat, il a passé des heures sur la route à écumer les entreprises de la région et à accumuler les refus. Au total, deux ans de recherches compilées dans des petits carnets. Une tâche qui a finalement payé, il commencera son apprentissage à la rentrée prochaine.","date":"2015-05-12T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/les-difficultes-pour-trouver-un-apprentissage_901641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entre Bruxelles et la Grèce, les négociations sont à l'arrêt","description":"La Grèce se rapprocherait de la faillite à grands pas. \"Nous serons à court de liquidités dans deux semaines\", a déclaré Yanis Varoufakis, le ministre grec des Finances à l'issue d'une réunion à Bruxelles. \"Si c'est vrai, cela veut dire que l'État grec ne pourra pas payer ses fonctionnaires pour le mois de juin, qu'Athènes ne pourra pas non plus continuer à rembourser ses créanciers et ça, ça s'appelle un défaut de paiement avec des conséquences immédiates [...]. Si les caisses sont entièrement vides, Athènes sera très proche de la sortie de l'euro\", commente François Beaudonnet. Des déclarations qui sèment le doute à Bruxelles Mais face aux déclarations du ministre des Finances, une question subsiste : \"Ici, à Bruxelles, personne ne sait si cet ultimatum de deux semaines est crédible. Pourquoi ? Parce que la Grèce roule sous la réserve. Elle a remboursé, aujourd'hui même, 750 millions d'euros au FMI\", rapporte le journaliste de France 2.","date":"2015-05-12T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/entre-bruxelles-et-la-grece-les-negociations-sont-a-l-arret_901629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cuba : François Hollande ravi de sa rencontre avec Fidel Castro","description":"François Hollande a rencontré Fidel Castro, lundi 11 mai, à Cuba. Le président français est persuadé d'avoir réussi un joli coup. En visite dans les Antilles pour quelques jours, François Hollande a fait une halte à Cuba où il a notamment rencontré l'ancien leader, Fidel Castro, pendant près d'une heure. \"Les apparitions du père de la révolution cubaine sont rarissimes, alors François Hollande lui demande naturellement des nouvelles de sa santé\", rapporte la journaliste de France 2. Fidel Castro répond qu'il a des problèmes d'articulations et des douleurs à l'épaule. \"Je me renseigne sur Internet\" Vêtu de son traditionnel survêtement, Fidel Castro est \"très alerte, très informé\", selon François Hollande. \"Je me renseigne sur Internet\", lui a expliqué le leader cubain. Étonnante confidence alors que dans tout le pays, l'accès à la Toile et à l'information est très limité. Puis Fidel Castro a évoqué une \"certaine reconnaissance\" qu'il éprouve envers la France, pays qui milite depuis longtemps pour la levée de l'embargo américain. François Hollande est manifestement ravi et n'a pas hésité à balayer les critiques.","date":"2015-05-12T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/cuba-francois-hollande-ravi-de-sa-rencontre-avec-fidel-casto_901627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Polémique à Calais sur le comportement des CRS","description":"Des images filmées par une ONG, révélées mardi 12 mai, montrent comment la police de Calais a évacué sans ménagement des migrants qui s'étaient dissimulés dans un camion. Un policier a asséné une série de coups de pied, puis fait basculer un migrant par-dessus la glissière de sécurité. Cette vidéo a été tournée à Calais, sur la rocade qui mène au port. Les images auraient été filmées le 5 mai. La scène s'est répétée plusieurs fois. Les clandestins ont été violemment interceptés dans des camions en partance pour l'Angleterre. Ils ne montraient pourtant aucun signe de résistance. Enquête de l'IGPN Les syndicats de police demandent plus d'éléments avant de porter un jugement sur cette intervention. \"On ne sait pas ce qui s'est passé avant. Les images ne durent en plus que quelques secondes\", se défend Guillaume Jeansou, du syndicat UNSA Police. La direction de la police, l'IGPN, a ouvert une enquête après la diffusion de ces images sur Internet. Sur ces dernières, on voit également les policiers donner des coups de bâton ou faire usage de gaz lacrymogènes à courte distance. \"Il y a 150 policiers pour 2 500 à 3 000 migrants, c'est pas possible\", déplore Denis Hurth, de l'UNSA Police CRS.","date":"2015-05-12T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/polemique-a-calais-sur-le-comportement-des-crs_901647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bientôt des forages dans le cercle polaire","description":"L'opération pourrait commencer dès cet été. Le gouvernement des États-Unis vient d'autoriser le début des forages au Pôle Nord pour y chercher du pétrole ou du gaz. Le site pétrolier, installé dans l'Arctique, à côté d'un parc naturel, est un des plus contestés de la planète. \"Je suis très inquiet parce que forer ici représente un énorme risque de contamination d'un des endroits les plus purs au monde\", soupire un défenseur de l'environnement sur place. La population locale s'insurge C'est Shell qui va reprendre l'activité. Le groupe a déjà dépensé 6 milliards d'euros en travaux préparatoires, sans avoir extrait la moindre goutte d'hydrocarbure. La zone recèle 22% des réserves de la planète, mais c'est aussi une formidable réserve d'animaux. Des caribous, des ours dont l'existence est menacée. Les habitants de la région s'oppose à cette exploitation et ce depuis quarante ans.","date":"2015-05-12T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/debats/bientot-des-forages-dans-le-cercle-polaire_901649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : de monstrueux cimetières de voitures suscitent l'effroi","description":"Des images d'immenses et monstrueux cimetières de voitures récemment diffusées par la télévision chinoise ont semé l'effroi dans le pays. \"C'est la rançon du frénétique appétit des Chinois pour l'automobile depuis dix-quinze ans\", explique le journaliste de France 2. La Chine n'est pas devenue le premier marché mondial sans casse. Les voisins de ces tas d'épaves s'inquiètent. Des Chinois pas préparés pour la gestion des déchets À Hangzhou, 9 millions d'habitants, une des villes les plus riches et les plus chics de Chine, mais aussi l'une des plus polluées, le taux de voiture est le plus élevé du pays : une pour trois habitants. La municipalité a donc pris le taureau par les cornes. Devant l'effroi suscité par ces images, le gouvernement local presse les gérants de cimetières de voitures à faire disparaître au plus vite ces épaves. Le problème, c'est qu'ils ne sont pas équipés. Pas de compresseur, pas de broyeur, on travaille à la main, à l'ancienne sans même porter de lunettes protectrices et ça ne va pas vite. Pollution de l'air, de la terre et de l'eau, les Chinois sont aujourd'hui confrontés à de nombreux problèmes auxquels ils n'avaient pas pensé et pour lesquels ils sont très mal préparés.","date":"2015-05-12T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/chine-de-monstrueux-cimetieres-de-voitures-suscitent-l-effroi_901661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les coulisses de la livraison d'un avion","description":"On entend souvent parler de la construction des avions et des compagnies qui les pilotent, mais rarement de l'étape intermédiaire, celle de la livraison des appareils. Une équipe de France 2 a pu suivre un équipage de Transavia venu prendre possession d'un Boeing 737. Le constructeur américain a tout prévu – le tapis rouge, le ruban, la photo officielle – pour recevoir le nouveau propriétaire de l'avion, une compagnie française à bas coût. Le PDG, Antoine Pussiau, est ainsi venu chercher le dix-huitième bébé de Transavia. Quarante heures pour tout vérifier Avec ses 39 mètres de long et ses dizaines de tonnes, c'est un achat imposant pour la compagnie, mais la transaction en elle-même est comparable à la vente d'une voiture. Quelques jours avant la signature, les ingénieurs de Transavia ont tout vérifié, du train d'atterrissage aux réacteurs, en passant par la soute, et ce pendant quarante heures.","date":"2015-05-12T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/les-coulisses-de-la-livraison-d-un-avion_901655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Opinion : la France pencherait-elle à droite ?","description":"En France, une partie grandissante de l'opinion a opéré un glissement idéologique ces dernières années. \"La droitisation de la société française, c'est incontestablement un phénomène qui existe\", note Brice Teinturier, directeur général délégué de l'institut Ipsos. \"C'est une hostilité beaucoup plus marquée que dans le passé à l'égard des minorités.\" Derrière le rejet des différences, certains ont l'impression qu'il n'y aurait plus vraiment d'identité française. Des chercheurs ont même donné un nom à ce sentiment : l'insécurité culturelle. Un sentiment d'exclusion qui explique parfois le vote FN L'autre grand marqueur de la droitisation tourne autour du mot \"assistanat\". Pour les citoyens qui votent plutôt à droite, ce thème revient quasiment chaque fois. La gauche s'est aussi éloignée des électeurs des classes populaires, ce qui a participé à la droitisation des esprits. \"Le Front national représente de plus en plus souvent le peuple [...] qui a le sentiment d'être mis à l'écart\", explique l'essayiste et historien Jacques Julliard. Ce sentiment d'exclusion explique parfois le vote FN. \"Derrière la droitisation, c'est peut-être une certaine idée du vivre ensemble en France qui est aujourd'hui en berne\", conclut le journaliste de France 2.","date":"2015-05-12T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/opinion-la-france-pencherait-elle-a-droite_901651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les Français, séduits par les idées de droite","description":"La France glisserait à droite. Les sondages d'opinion sont clairs : les Français seraient de plus en plus séduits par les valeurs véhiculées par la droite. Une étude de l'institut Ipsos confirme cette idée. Sur le plateau, le journaliste de France 2 Guillaume Daret cite un sujet révélateur : \"52% des Français sont d'accord pour rétablir la peine de mort, un chiffre en augmentation par rapport à l'an dernier.\" Autre chiffre avancé par le journaliste : \"85% pensent qu'il faut un vrai chef pour remettre de l'ordre en France, une idée qui gagne du terrain, y compris à gauche : + 16 points parmi les sympathisants du parti socialiste.\" L'économie et le social n'échappent pas à la règle Cette droitisation des idées se trouve également sur les plans économique et social : en ligne de mire, les chômeurs, qui sont de plus en plus vus comme des assistés. Les Français sont 56% à penser que ces derniers pourraient trouver du travail s'ils le voulaient vraiment. Autre idée qui souligne le glissement à droite de la population : le cas épineux des prestations sociales, régulièrement remises en cause par les partis de droite. \"Deux tiers des sondés (69%) estiment que la société française évolue vers trop d'assistanat.\" Le dernier point de l'étude porte sur l'immigration. \"Pour 67% des Français, il y a trop d'étrangers en France. C'est un chiffre important, mais attention, il est stable et ne progresse plus depuis plusieurs années\", conclut Guillaume Daret.","date":"2015-05-12T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/les-francais-seduits-par-les-idees-de-droite_901659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Des centaines de milliers de femmes violées à la Libération en Allemagne","description":"C'est un drame méconnu. Au moment de la Libération, en 1945, des milliers de femmes allemandes ont subi les viols des soldats. France 2 a rencontré Rosemarie Arndt, qui ne peut oublier le calvaire qu'elle a vécu alors qu'elle n'avait que 16 ans. À l'époque, comme des milliers d'Allemands, elle fuyait la Prusse orientale face à l'avancée des forces soviétiques. La charge de l'Armée rouge fut sans merci et les femmes devinrent des proies de choix pour les soldats. Des viols qui furent longtemps tabous Réfugiée dans une ferme avec sa mère, des militaires sont arrivés et Rosemarie a été prise au piège. \"Ils ont menacé de tuer ma mère, alors que moi, j'étais cachée dans le grenier. Il fallait faire quelque chose mais je ne savais pas quoi. Je n'avais que 16 ans, c'est la pire chose qui me soit arrivée\", raconte-t-elle. Les soldats l'ont emmenée dans une maison et l'ont violée pendant une semaine. Comme elle, de nombreuses jeunes Allemandes ont été victimes des alliés, sur le front soviétique comme à l'Ouest, lors de l'arrivée des soldats français, américains ou anglais. Cet épisode a longtemps été tabou en Allemagne.","date":"2015-05-12T00:00:00.000+02:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/des-centaines-de-milliers-de-femmes-violees-a-la-liberation-en-allemagne_901663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Surdoués : pourquoi certains s'adaptent-ils moins bien à la société ?","description":"Sept enfants surdoués sur dix s'arrêtent avant d'entamer des études supérieures. Pourquoi ? La réponse pourrait se trouver à l'intérieur du cerveau. En effet, trois chercheurs lyonnais viennent d'achever une étude sur 80 enfants dont les conclusions pourraient éclairer les raisons de l'échec scolaire de certains surdoués. Depuis deux ans, ils étudient le cerveau des enfants précoces. Rayan, 12 ans, et Timéo, 10 ans, sont deux enfants au QI bien supérieur à celui de leurs camarades. Pourtant, l'un est en difficulté scolaire quand l'autre est brillant. Pourquoi Rayan s'adapte-t-il moins bien ? Des images IRM permettent aujourd'hui de mieux comprendre ce qui se passe dans leurs cerveaux. Contrôle des émotions et exercices de mémoire Pendant l'examen, des milliards de connexions apparaissent dans le cerveau de Rayan, un enfant dit \"complexe\". Contrairement à lui, les surdoués qui réussissent mieux à l'école, dits \"homogènes\", ont une activité plus intense dans la zone du cerveau qui permet de mieux contrôler ses réactions et de mieux planifier son travail. Cette zone est essentielle, et \"c'est ce qui manque aux enfants complexes, qui contrôlent moins bien leur comportement et s'adaptent moins bien aux niveaux scolaire et social\", explique le biophysicien Dominic Sappey-Marinier. Une découverte décisive pour aider ces enfants précoces en difficulté. Car pour mieux fonctionner, des solutions existent. À l'école et en famille, Rayan doit apprendre à contrôler ses émotions avec l'aide de psychologues et faire des exercices de mémoire pour rééduquer son cerveau.","date":"2015-05-12T00:00:00.000+02:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/surdoues-pourquoi-certains-s-adaptent-ils-moins-bien-a-la-societe_901653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Les Femmes d'Alger\", un tableau à la valeur explosive","description":"Les femmes d'Alger, c'est le nom d'un tableau de l'artiste espagnol Pablo Picasso, peint en 1955. Et si le nom est à retenir, ce n'est pas seulement pour la valeur artistique de l'œuvre, mais aussi pour le prix auquel il s'est vendu à New York, après onze petites minutes d'enchères. Le tableau a en effet été vendu 160 millions d'euros. Sa valeur a été multipliée par six en l'espace de quelques années. France 2 se penche sur l'histoire et le parcours de cette toile. De mains en mains Exposée une première fois en 1955, le tableau échappe ensuite aux yeux du public. Il est en effet vendu en 1956 aux époux Ganz, un couple de New-Yorkais passionnés d'art. Il faudra attendre 1997 pour voir la toile refaire surface sur le marché de l'art. Elle est alors adjugée pour 28 millions d'euros, le triple de son estimation, à un milliardaire qui souhaite rester anonyme. En 2008, le tableau est prêté au musée du Louvre. Un prêt qui n'a fait qu'augmenter sa valeur, jusqu'à ce lundi 11 mai, où la toile a été de nouveau vendue... à prix d'or.","date":"2015-05-12T00:00:00.000+02:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/les-femmes-d-alger-un-tableau-a-la-valeur-explosive_901665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-mai-2015_895711.html","containsWordGlobalWarming":false,"media":"France 2"}
