{"title":"\"On a tout, sauf le temps\" : pas si simple de faire réparer sa voiture avec des pièces d'occasion","description":"Les prix des pièces détachées des voitures ont augmenté de 10% en un an. Depuis quelques mois, les garagistes sont tenus de vous proposer aussi des devis moins coûteux avec des pièces d'occasion. Cette règle est-elle appliquée réellement ?  Depuis plusieurs mois, votre facture chez le garagiste peut s'alléger facilement, en demandant simplement un devis avec des pièces détachées. Dans la vidéo en tête de cet article, une portière est prête à être installée pour réparer un véhicule accidenté. Mais petite originalité, elle n'est pas flambant neuve. Son prix : 140 euros au lieu de 400, soit 260 euros d'économies non négligeables. Depuis 2017, tous les garages sont obligés de proposer deux devis à leurs clients, l'un avec des pièces neuves, et l'autre avec des pièces d'occasion. Presque toutes les parties du véhicule peuvent être recyclées. \"Tout ce qui est pièces de carrosserie : des rétroviseurs, des portes, même des vitres... Ça, on peut tout faire en occasion, comme ce ne sont pas des pièces de sécurité\", explique Nicolas Lopes, garagiste à Fontenay-aux-Roses. Pour autant, ce type de réparation est encore rare dans ce garage, seule une voiture par semaine est dépannée avec des pièces d'occasion. Trouver des éléments recyclés n'est pas si simple. Cela demande surtout du temps. Certains professionnels, comme ce garagiste qui travaille seul, interrogé dans le 13H de TF1, y ont renoncé. \"En mécanique, je fais 78 euros de l'heure hors taxes. Si quelqu'un me dit 'tu peux aller me chercher une roue à la casse', je vais perdre combien de temps ? Nous, on a tout, sauf le temps\", sourit amèrement Milan Stamenkovic, garagiste à Bagneux, dans les Hauts-de-Seine. Et lorsque les garagistes refusent, ce sont les clients eux-mêmes qui doivent trouver les pièces dans les magasins spécialisés. Le prix des pièces neuves a augmenté de 10% en un an, alors traquer la bonne affaire s'impose. Sachez que les garages qui refusent ces pièces sans raison valable encourent une amende de 3000 à 15.000 euros.","date":"2023-11-16T15:41:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-comment-reparer-sa-voiture-pas-cher-quels-garages-acceptent-des-pieces-d-occasion-2276445.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Beaujolais nouveau 2023 : \"On retrouve la petite touche du vigneron\"","description":"Depuis quelques années, le Beaujolais nouveau est parvenu à redorer son image. Une montée en gamme que l'on doit à la nouvelle génération de vignerons. Regardez ce reportage du 13H de TF1.  C'est un rituel. À minuit ce jeudi à Beaujeu (Rhône), la capitale historique du Beaujolais. Le premier tonneau est mis en perce, et 8000 personnes se pressent pour goûter le primeur 2023. Cette année, toute la filière a de vraies raisons de se réjouir. La réputation du Beaujolais nouveau est en train d'évoluer de manière très positive, et ce, pour plusieurs raisons. Près de la moitié du vignoble a été arraché pour ne conserver que le plus qualitatif. Surtout, plus question d'uniformiser ce produit. À l'image d'Anaïs, 28 ans, interrogée dans la vidéo en tête de cet article, une nouvelle génération de vignerons apporte de la diversité, notamment dans la culture de la vigne. La vinification aussi a évolué. Fini l'utilisation des levures au goût de banane. Les vignerons remettent en valeur le gamay, le cépage du Beaujolais. \"On parle beaucoup des Beaujolais nouveaux, parce qu'on a une vraie expression, certes du terroir, du gamay en lui-même, mais on retrouve la petite touche du vigneron. Chaque Beaujolais nouveau est différent\", explique Anaïs Pertuizet, vigneronne dans le Rhône. Ce jeudi matin, chez tous les cavistes de Lyon, c'était l'effervescence. En quelques jours, plus de seize millions de bouteilles vont être vendues dans le monde entier. Mais si certains parlent désormais de Beaujolais \"renouveau\", cela se ressent également dans les prix. Ils ont légèrement augmenté, mais à la faveur d'une meilleure qualité, affirment les spécialistes. Dans les bars à vins, les plus impatients se retrouvent pour goûter le nouveau millésime. Le Beaujolais nouveau est redevenu tendance dans toutes les tranches d'âge. Un vin simple, sans aucune complexité aromatique, qu'il faut bien sûr consommer avec modération.","date":"2023-11-16T16:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/meilleure-bouteille-qualite-gout-prix-que-vaut-l-ambitieuse-cuvee-2023-du-beaujolais-nouveau-2276450.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Compostage obligatoire dès le 1ᵉʳ janvier : de nombreuses communes françaises ne seront pas prêtes","description":"À partir du 1ᵉʳ janvier, les bacs à compost vont devenir obligatoires en France, un moyen d'inciter les Français à davantage trier leurs déchets alimentaires. Mais sur les 35.000 communes que compte la France, très peu sont prêtes à appliquer cette nouvelle mesure. Le 20H de TF1 a mené l'enquête.  Une poubelle pour le plastique, une autre pour les ordures ménagères, une troisième pour le verre et, bientôt, une dernière pour les biodéchets. À partir du 1ᵉʳ janvier 2024, chaque foyer français devra disposer d'un bac à compost à son domicile, conformément à la loi du 10 février 2020 relative à la lutte anti-gaspillage pour une économie circulaire. En moyenne, on estime effectivement que chaque Français jette 83 kilogrammes de biodéchets par an. En étant collectés à part, ces déchets peuvent avoir une deuxième vie en étant valorisés. Mais à quelques semaines de l'entrée en vigueur de cette mesure, les 35.000 communes de France préparent sa mise en place, non sans difficultés. À Eaubonne, dans le Val-d'Oise, une équipe vient distribuer des bacs aux habitants d'une résidence tout en faisant de la sensibilisation. Ce qu'il faut mettre ou pas dans le bac, les bons gestes à adopter... Le compostage n'est pas évident pour tout le monde, et parfois regardé avec scepticisme. \"C'est une habitude à prendre, comme tout. Ça risque de prendre certaines semaines, voire des mois, et même des années...\", estime une habitante. \"Les odeurs, le fait que ça ramène les rats, les animaux…\", craint une autre, tandis qu'une dernière voisine se montre perplexe. \"Les personnes dans la résidence ont déjà du mal à mettre dans les poubelles, donc est-ce qu’ils vont faire ça, est-ce qu’elles vont jouer le jeu ?\", s'interroge-t-elle au micro de TF1, dans le reportage à retrouver en tête de cet article. D'autant que tous les habitants de cette commune ne pourront profiter de cette offre. \"Pour l’échéance de janvier, sur l’expérimentation qui est menée, on sera dans les temps pour 7000 logements. En revanche, il y a encore beaucoup d’habitants et beaucoup de logements qui vont être sans solution au 1ᵉʳ janvier\", reconnaît le maître-composteur, Éric Brulfert. Aucune amende n'est prévue pour les particuliers qui ne respecteront pas la nouvelle règle, la mesure reposant sur les communes. Ce sont surtout elles qui ont l'obligation de mettre à disposition bacs et points de collecte auprès de leurs administrés. Des installations qui ont un coût et qui prennent du temps, souligne-t-on à Flers, dans l'Orne, commune qui ne sera pas prête non plus au 1ᵉʳ janvier. \"On a eu des priorités autres à traiter avec les problèmes d’énergies, des choses comme ça\", estime Jacques Duperron, maire adjoint de cette commune normande. Pourtant, depuis 2020, l'État finance en partie l'installation de composteurs pour les collectivités qui le demandent. Une enveloppe totale de 100 millions d'euros a été réservée en 2021 et 2022 pour l'application de cette politique. Flers en a profité. Vingt points de collecte ont été installés. Mais il en faudrait dix fois plus pour répondre à la demande. \"Nous avons fait tout le travail d’identification des sites. Nous avons un programme qui va s’étaler sur trois ans et qui vise à installer plus de 200 sites de compostage\", explique le chef du projet sur la commune, Alain Ridaoui. Avec un tel calendrier, tout sera prêt, au plus tôt, au 1ᵉʳ janvier 2027. Il y a quand même quelques bons élèves, parmi lesquels, la ville de Besançon, dans le Doubs. Sa dernière trouvaille, un vélo qui vient spécialement collecter les déchets deux fois par semaine en centre-ville. Pour inciter les habitants à trier, et donc à diminuer leurs ordures ménagères, la mairie leur promet par ailleurs d'économiser quinze euros en moyenne par foyer et par an. Un bon geste pour la planète, mais aussi pour leur porte-monnaie.","date":"2023-11-16T16:16:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-compostage-obligatoire-des-le-1-janvier-2024-malgre-l-echeance-des-communes-ne-seront-pas-pretes-au-tout-compost-2276315.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - Ravages du \"gaz hilarant\" : \"Des gens peuvent finir en fauteuil roulant\"","description":"De plus en plus de jeunes inhalent du protoxyde d'azote de manière récréative. Ces petites bonbonnes sont pourtant interdites à la vente aux mineurs. TF1 se penche sur les effets potentiellement dévastateurs de ce \"gaz hilarant\".  De petites capsules vides que l'on retrouve parfois dans les rues. À la sortie d'un lycée parisien, où une équipe de TF1 se rend dans la vidéo du 20H ci-dessus, le produit est bien connu. S'ils ne sont âgés que d'une quinzaine d'années, la plupart des adolescents rencontrés ont déjà inhalé du protoxyde d'azote en soirée. Tous décrivent les mêmes effets. \"J'avais la tête qui tournait. Quand je me suis levé, mes jambes étaient molles, je n’arrivais pas trop à marcher, je marchais au ralenti... On rigole pour rien…\", décrit l'un d'eux. \"Je ne sentais plus mes jambes, j’avais des fourmis et mon pote, il avait le nez paralysé\", raconte un autre. Le gaz est habituellement utilisé en cuisine dans le siphon de chantilly. Mais ces jeunes détournent son usage et inhalent le contenu des bonbonnes à l'aide de ballons. Un usage qui peut être dangereux. Pourtant, aucun des jeunes consommateurs interrogés dans le reportage du JT de 20H à retrouver en tête de cet article ne semble prendre conscience des risques. \"J'étais avec mes copines, donc ça nous a fait plutôt rire\", explique une adolescente. \"Je n'en ai pas pris beaucoup donc je savais que je n’allais rien avoir\", relève un autre jeune. Le protoxyde d'azote est interdit à la vente pour les mineurs depuis 2021, mais il reste possible de s'en procurer en ligne. Sur les réseaux sociaux, les trafiquants font même des promotions, proposant par exemple une grande bonbonne à 11 euros. Si la vente de substances psychotropes est punie de cinq ans de prison, les annonces pullulent. Et derrière elles, se cachent bien souvent des drames. En août 2020, Amandine Scattareggia a perdu son fils Kenny, âgé de 18 ans, dans un accident de voiture. L'homme qui conduisait avait consommé du protoxyde d'azote juste avant de prendre la route. Il a perdu le contrôle du véhicule jusqu’à s’encastrer dans un arbre. \"Protégez vos enfants\", exhorte cette mère de famille endeuillée. \"Et les protéger, c’est de leur dire, ne faites pas n’importe quoi. On peut en mourir\", souligne-t-elle, réclamant une interdiction totale du protoxyde d'azote, encore \"trop accessible\". Facile d'accès, le protoxyde d'azote est aussi banalisé en dépit des dangers qu'il représente. Au CHU de Lille, les médecins voient chaque année arriver de plus en plus de patients accros à la substance. \"On a des personnes qui nous ont rapporté des consommations qui pouvaient aller jusqu’à 15 bonbonnes, ce qui fait à peu près 1500 ballons par jour pendant des mois. On est vraiment sur une addiction sévère au produit\", déplore le docteur Guillaume Grzych. Or la consommation de ce produit peut être à l'origine de séquelles sévères. \"On va avoir des pertes de sensibilité, jusqu’à des pertes complètes de motricité. On ne va plus sentir ses bras ou plus pouvoir bouger ses jambes. On a des gens qui peuvent finir en fauteuil roulant à cause de lésions liées au protoxyde d'azote\", prévient le médecin, qui travaille au sein de la \"filière proto\" de l'hôpital lillois. Un service à la recherche de traitements efficaces pour ces troubles, assez nouveaux, qui restent aujourd'hui difficiles à soigner.","date":"2023-11-16T10:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-tf1-gaz-hilarant-enquete-sur-les-ravages-du-protoxyde-d-azote-des-gens-peuvent-finir-en-fauteuil-roulant-2276374.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Excès de vitesse : ces maires impatients de pouvoir installer des radars dans leurs communes","description":"Depuis 2022, les maires ont le droit d'installer des radars dans leurs communes, mais le décret d'application n'a jamais été publié. Des élus s'impatientent et des associations d'automobilistes dénoncent le risque d'une multiplication des contrôles.  Début des contrôles. La route de Nozay, en Essonne, est limitée à 70 km/h, mais il suffit de cinq minutes à peine pour constater une infraction. Rien que la semaine dernière, les gendarmes ont retiré deux permis sur cet axe. La vitesse est un combat personnel pour le maire de la commune. Il y a déjà eu trois accidents mortels sur cet axe et de nombreux blessés. Le maire a pourtant aménagé un rond-point pour inciter les automobilistes à ralentir, mais ça ne suffit pas. Avec ce nouveau décret, il voudrait installer un radar automatique. Dans la commune voisine, à Saint-Pierre-du-Perray, en Essonne, les excès de vitesse se multiplient en centre-ville. Le radar pédagogique n'est pas assez dissuasif. Alors le maire souhaite investir dans un radar fixe, mais pour la commune, c'est trop cher. Si le décret n'est pas encore publié, ils suscitent déjà la colère de certains automobilistes. Selon l'Observatoire national de la sécurité routière, les radars ont contribué à faire baisser la mortalité sur les routes, de 45%, en vingt ans.","date":"2023-11-16T12:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/exces-de-vitesse-radars-les-maires-impatients-de-pouvoir-les-installer-dans-leurs-communes-2276379.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Gastronomie italienne : la recette d'une renommée mondiale","description":"La France a détrôné il y a quelques jours son éternel rival, l’Italie, comme premier producteur mondial de vin. En revanche, notre voisin est un sérieux concurrent lorsqu'il s'agit de gastronomie.  C’est l'ennemi intime du régime, du sandwich autoroutier et des déjeuners bâclés. L’Italie, patrie de la gourmandise, nous a pourtant tenté toute l’année. Une tentation qui vient de loin, au sud de la botte, en Calabre, là où fleurissent les figues, mais aussi les affiches murales pour un saucisson qui pique. Nduja, ce mot ne vous rappelle rien ? Le nom \"Nduja\" vient du Français \"andouille\". En italien, on le traduit comme \"ensaché\", \"saucissonné”, explique Dario Godano, historien et archéologue, dans la vidéo en tête de cet article. Mais avant d’être saucissonné, le délicieux produit vit sa vie au soleil, sous la forme d’un porc noir typique de la Calabre. Anna, justement, en élève. Un piment très rouge, très charnu, se mélange ensuite à la graisse et à la chaire du cochon, pour lui donner un goût caractéristique et sa couleur très rouge. Mais ne comptez pas le déguster à la française. La nduja se chauffe à la flamme d’une bougie pour, ensuite, être tartinée. La suite du reportage est à retrouver dans la vidéo en tête de cet article.","date":"2023-11-16T12:52:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-nduja-pizza-pates-les-recettes-secrets-de-la-gastronomie-italienne-2276372.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La seconde vie des matériaux de chantiers, une belle idée pour moins polluer et faire des économies","description":"Des associations récupèrent portes, fenêtres ou radiateurs sur des chantiers. Une filière qui se développe très rapidement et est excellente pour l'environnement. Elle est aussi excellente pour votre porte-monnaie.  Il pourrait s'agir à première vue d'un chantier de démolition, pourtant les étudiants prennent le plus grand soin des pierres ou encore du parquet en chêne vieux de 100 ans. En dernière année d'école d'ingénieurs en BTP, ils apprennent à déconstruire pour réemployer. Leur école a rendu cet enseignement obligatoire. Pour les encadrer, un collectif spécialisé dans la récupération des matériaux du bâtiment. Architectes, bailleurs sociaux, collectivités ou particuliers, leurs clients font appel à eux dans un souci de valorisation. Dans l'Hexagone, le BTP est la principale source de déchets, avec 240 millions de tonnes produites chaque année. À l'échelle de la communauté d'agglomération du Pays Basque, 870.000 tonnes par an sont générées. De quoi justifier le choix du réemploi sur les chantiers publics. C'est d'ailleurs plus vertueux que le recyclage.","date":"2023-11-16T13:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/dechets-du-btp-la-seconde-vie-des-materiaux-de-chantiers-une-idee-pour-moins-polluer-et-faire-de-belles-economies-2276371.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Mort de Nahel : pourquoi le policier à l'origine du coup de feu a été remis en liberté","description":"Le policier auteur du tir mortel sur le jeune Nahel a été remis en liberté, après plus de quatre mois de détention provisoire. Il a néanmoins été placé sous contrôle judiciaire. TF1 se penche sur les raisons de cette décision.  Le 29 juin 2023, au moment où des milliers de personnes se ressemblent à Nanterre pour rendre hommage à Nahel, le policier impliqué dans la mort du jeune de 17 ans est mis en examen pour homicide volontaire. Après plus de quatre mois de détention provisoire, sa demande de remise en liberté vient d'être acceptée par la justice. Selon le parquet de Nanterre, \"les critères légaux de la détention provisoire n'apparaissaient plus remplis à ce stade de l'instruction.\" Selon les juges, les risques qui entouraient jusque-là cette remise en liberté sont aujourd'hui dissipés. Ils considèrent que le policier ne peut plus nuire à l'enquête, en faisant par exemple pression sur des témoins. Par ailleurs, la crainte de nouvelles violences urbaines à la suite de sa remise en liberté est moins importante que l'été dernier. \"Il a été placé en détention provisoire parce que c'étaient les nécessités de l'instruction. Il fallait que la vérité puisse émerger de façon sereine\", explique Evelyne Sire-Marin, magistrate honoraire et membre de la Ligue des droits de l'Homme, dans la vidéo du 20H de TF1 en tête de cet article. La remise en liberté sous contrôle judiciaire est assortie d'une interdiction de se rendre à Nanterre, de détenir une arme et d'avoir le moindre contact avec les témoins ou les parties civiles. Pour sa protection, le policier, toujours présumé innocent, vient d'être logé dans un lieu tenu secret.","date":"2023-11-16T11:17:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-mort-de-nahel-a-nanterre-pourquoi-le-policier-a-l-origine-du-coup-de-feu-a-ete-remis-en-liberte-2276375.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Musée de l'Air et de l'Espace du Bourget : dans les coulisses des géants du ciel","description":"Des géants des airs sont exposés dans le plus grand musée de France, au Bourget (Seine-Saint-Denis). Forcément, il en faut de la place pour cette collection bien plus encombrante.  Il est le plus grand musée de France. Tout est gigantesque au musée de l'Air et de l'Espace. Avec 255.000 mètres carrés, 36 terrains de football, à cheval sur les communes de Dugny et du Bourget en Seine-Saint-Denis. Un site à la mesure de ses collections uniques au monde, et d'œuvres impossibles à caser dans une vitrine. Les équipes ont l'habitude des roulages, toujours délicats avec les grands gabarits. Mais pour convoyer un papy quadrimoteur, comme celui dans la vidéo en tête de cet article, il faut redoubler de prévenance et prendre son temps. L'obligation vaut aussi côté restauration, menée jusque dans les entrailles de ces bêtes mécaniques. Arrivé désossé sur un camion, le vieux Mirage F1, cédé par les militaires, va retrouver ses quatorze mètres d'envergure et sa superbe d'antan lorsqu'il fendait le ciel à 2300 km/h. Plus question de quitter le sol, mais il pourra se faire admirer des visiteurs du Bourget. Puisque le plaisir est au rendez-vous, on en souhaite, autant que de courage. Spad, Alouette, Ouragan ou Griffon, il n'y a jamais que 400 appareils dans cette immense malle aux trésors. La suite du reportage est à retrouver dans la vidéo en tête de cet article.","date":"2023-11-16T16:52:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-visite-musee-de-l-air-et-de-l-espace-du-bourget-dans-les-coulisses-des-geants-du-ciel-2276460.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tempête Frederico : des rafales jusqu'à 100 km/h attendues dans l'ouest du pays","description":"Les intempéries s'enchaînent et s'accumulent dans tout le pays depuis près de deux semaines. Après les tempêtes Ciaran et Domingos, la dépression Frederico va traverser une partie du pays. Des rafales à plus de 100 km/h ont déjà été enregistrées dans l'ouest de la France.  Une mer déchaînée et le vent qui souffle en rafales. La dépression Frederico est arrivée sur le littoral breton. À partir de ce jeudi midi et jusqu'à cette nuit, le vent se renforce. Certains arbres déjà affaiblis par le passage de la tempête Ciaran menacent de tomber. \"Il y a un risque qu'ils tombent, il faut être vigilant, bien regarder en hauteur avant de s'approcher\", explique un agent. Dans le Finistère, les dégâts d'il y a deux semaines n'ont pas tous été réparés. Dans la vidéo en tête de cet article, une riveraine craint désormais que le vent n'arrache la bâche qui couvre encore une partie de son toit. Rafales maximales enregistrées ce jeudi matin : 142 km/h à Belle-Île, 137 à la pointe de Chémoulin, 118 à l'Île d'Yeu et à la pointe de Penmarc'h, et 108 à l'Île de Ré. À Poitiers (Vienne), le vent soufflait à 70 km/h, mais cela a suffi à déraciner cet arbre tombé en pleine rue sans faire de blessé. Dans le Puy-de-Dôme, département en vigilance orange, un parc a fermé ses portes aux visiteurs dès onze heures ce jeudi matin. Des rafales à plus de 100 km/h sont annoncées. Sur plusieurs ponts comme celui de l'Île d'Oléron, la vitesse de circulation a été limitée par mesure de sécurité.","date":"2023-11-16T15:10:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/meteo-france-vigilance-tempete-depression-frederico-des-rafales-vent-jusqu-a-100-km-h-attendues-dans-l-ouest-du-pays-2276446.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"TÉMOIGNAGE - Leur constructeur a fait faillite : la colère d'un couple face à sa maison inachevée","description":"Depuis le début de l'année, près de 11.000 entreprises ont fait faillit dans la construction. Des chantiers se retrouvent à l'abandon, laissant aux propriétaires des maisons inachevées. C'est le cas dans le Morbihan d'Élodie et Steve, qui témoignent face aux caméras de TF1.  C'était leur projet de vie : construire une maison dans le Morbihan, sur la commune natale d'Élodie, pour y vivre avec leurs trois enfants. Les travaux devaient finir en mars. Mais depuis le mois de mai, tout est à l'arrêt. Le chantier n'est pas près de reprendre, car leur constructeur est en liquidation judiciaire. \"Sur le courrier qu’on a reçu, c’est à cause de l’augmentation des matériaux. Les gens ne peuvent pas avoir de crédit, et du coup, derrière, il n’y a plus d’activité\", témoigne la jeune femme dans le reportage TF1 en tête de cet article. Le couple n'a plus eu de nouvelles du jour au lendemain et se retrouve dans l'impasse. \"On était énormément en colère. C’est notre vie, c’est une partie de nous\", souligne la Bretonne. En plus de la déception, Élodie et Steve voient s'ajouter à leur crédit les frais de location de la maison dans laquelle ils vivent, en attendant que le chantier reprenne. Car heureusement, leur contrat de construction prévoyait une assurance. \"Là, ils nous disent que l’expert doit passer pour voir ce qu’il reste à faire. En fonction, il faudra retrouver un constructeur d’accord pour reprendre le chantier au prix convenu. Si augmentation, normalement, c’est le garant qui prend en charge\", détaille la mère de famille. L'entreprise qui avait été mandatée par Steve et Élodie n'est pas la seule à avoir fait faillite ces derniers mois. Les chantiers à l'abandon se multiplient si bien qu'il est désormais conseillé d'avoir une assurance inscrite dans son contrat. Autrement, les recours en cas de souci sont plus difficiles a posteriori. \"Il va y avoir la possibilité d’aller rechercher la responsabilité personnelle du dirigeant de la société, mais encore faut-il qu’il soit solvable, et encore faut-il qu’il soit sur le territoire français\", explique ainsi Muriel Galia, avocate spécialiste en droit de l’immobilier et de la construction, à Brest, dans le Finistère. La faute à un secteur en crise. Si certains constructeurs s’en sortent, le bâtiment connaît un fort ralentissement. La demande reste forte, mais les projets se concrétisent moins, car le contexte a changé. \"Depuis six mois, un an, on vient tout freiner\", confirme Julien Deshayes, directeur général d'une entreprise de construction dans le Finistère. \"Les banques sont en train de freiner. Nous, les matériaux, on les a toujours au prix fort, et puis ça fait que les clients n’arrivent plus à concrétiser leur construction\", ajoute-t-il. C'est pourquoi les constructeurs demandent l’aide de l’État. Ils souhaitent notamment que les conditions d’accès au crédit soient assouplies, ce qui redonnerait un peu d'air au secteur du bâtiment.","date":"2023-11-16T18:47:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/temoignage-video-leur-constructeur-a-fait-faillite-la-colere-d-un-couple-face-a-sa-maison-inachevee-2276444.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Jamais vu ça !\" : la pluie et la fonte des neiges provoquent une crue historique en Isère","description":"La crue centennale en Rhône-Alpes a été soudaine et de grande ampleur. L’Isère a connu ces dernières heures sa deuxième crue, la plus importante depuis 1959.  Un puissant torrent en plein village. Encerclés par les eaux, certains habitants sont toujours coincés chez eux, surpris par une crue soudaine. Les cours d’eau dévalent la montagne jusque dans les jardins. La décrue s’amorce lentement, mais par endroit, le courant était si puissant qu’il a provoqué un glissement de terrain sous une voie ferrée. \"Des barrages submergés d'eau, il a fallu ouvrir les vannes et ça a fait tout déborder\", explique un agent départemental. La rivière s’est engouffrée dans toutes les rues de la Léchère (Savoie). Les pluies diluviennes, conjuguées à la fonte des neiges en altitude, a provoqué une montée des eaux sans précédent. Ce village est situé au bord de l’Isère. Le cours d’eau est monté à un niveau jamais atteint depuis plus d’une décennie, jusqu’à 3,45 mètres. En contrebas, à une centaine de kilomètres plus loin, elle a submergé les voies sur berge de Grenoble, 160.000 habitants. \"J'ai jamais vu ça ! Que le niveau de l'Isère soit aussi haut, avec autant de remous, c'est impressionnant\", s'étonne une riveraine. En montagne, ces épisodes de crues intenses sont généralement courts. Le relief permet à l’eau de s’évacuer rapidement.","date":"2023-11-16T09:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-france-vigilance-intemperies-la-lechere-la-pluie-et-la-fonte-des-neiges-provoquent-une-crue-historique-dans-l-isere-2276362.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Boîte à outils perdue depuis l'ISS : une boulette intersidérale à 100.000 euros","description":"Une boîte à outils tourne en orbite autour de la Terre après avoir été perdue dans l'espace par deux astronautes de l'ISS début novembre. Le JT de TF1 vous raconte et vous rassure : elle ne va pas nous tomber sur la tête.  C'est une boulette intersidérale dont vous pouvez découvrir les images dans la vidéo de TF1 en tête de cet article. En plein bricolage à l'extérieur de la Station spatiale internationale, deux astronautes de la Nasa, Jasmin Moghbeli et Loral O'Hara, ont réalisé début novembre une opération de maintenance des plus habituelles à l'extérieur de l'ISS, à 400 kilomètres au-dessus de nos têtes. Mais un moment d'inattention et l'une d'elles a laissé échapper sa boîte à outils dernier cri, dont la valeur est estimée à 100.000 euros. Le sac s'est fait la malle dans l'espace et fait maintenant le tour de notre planète à la vitesse de 28.000 kilomètres par heure. Selon le média américain Earthsky, il est même possible d'apercevoir le sac à outils depuis la Terre. \"Il est étonnamment lumineux (pour une trousse à outils), brillant juste en dessous de la limite de visibilité à l'œil nu, à une magnitude d'environ +6. Cela signifie que certains observateurs du ciel devraient pouvoir l'apercevoir à l'aide de jumelles\", assure-t-il. En orbite autour de la terre, la boîte fugueuse ne présenterait heureusement aucun danger. \"Cette boîte à outils ne présente aucun risque pour les humains. Et lorsqu'elle va rentrer dans l'atmosphère, elle va brûler. Donc, rien ne va arriver au sol\", explique Pierre Omaly, expert débris spatiaux au CNES, dans le reportage de TF1. Ajoutons, pour finir, que ce n'est pas la première fois que des astronautes maladroits égarent un objet dans l'espace. En 2008, une autre boite à outils avait échappé à la vigilance d'une équipe. Deux ans plus tôt, c’est une spatule qui s’était offert un voyage interplanétaire.","date":"2023-11-16T18:20:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-boite-a-outils-perdue-dans-l-espace-depuis-l-iss-une-boulette-intersiderale-a-100-000-euros-2276451.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Des rayons... vides : les incroyables méthodes de pharmacies américaines contre les vols","description":"Aux États-Unis, des pharmacies prennent des mesures radicales pour lutter contre l'augmentation des vols. Les correspondants de TF1 dans le pays ont filmé plusieurs exemples pour le moins étonnants.  Imaginez, vous entrez dans une épicerie pour faire vos courses et n’y trouvez que des rayons vides, réfrigérateurs compris. Un épisode de la Quatrième dimension ? Non, le monde d'aujourd'hui, aux États-Unis précisément. Retirer les produits des étagères, c’est le seul moyen trouvé par la pharmacie CVS à Washington, filmée dans la vidéo ci-dessus, pour lutter contre des vols massifs depuis plusieurs mois. \"Je n'en crois pas mes yeux\", s'exclame une cliente. \"Je n'ai jamais vu un magasin comme ça, je ne saurais même pas vous le décrire, je ne comprends pas pourquoi il reste ouvert\". Les produits en question se trouvent en réalité en réserve. L'acheteur doit alors sonner pour qu'un employé vienne vous les apporter. Comme on peut le voir dans notre reportage, plus rien ou presque n'est disponible en accès libre. Par exemple, les désodorisants, les dentifrices ou les gels douches sont mis sous clefs. L'officine visitée dans ce sujet du 13H de TF1 se trouve en plein centre de Washington, la capitale américaine n’échappant pas à la vague spectaculaire de vols à l’étalage qui frappe le pays. Les chiffres sont édifiants : plus de 94% de vols en cinq ans, près de 100 milliards d’euros de pertes pour les enseignes. De nombreux magasins du secteur sont confrontés au même problème. Une autre pharmacie, dans laquelle nos correspondants aux États-Unis se sont également rendus, a trouvé une solution tout aussi étonnante : des produits remplacés par des photos. Mais il y a une méthode encore plus radicale à Chicago : une supérette, que montre également notre vidéo, a carrément choisi de mettre presque tous ses produits derrière les comptoirs. La fin des courses en accès libre est une tendance qui se développe aux États-Unis, rappelant aussi les magasins du début du XXe siècle, quand les épiciers allaient chercher tous les articles pour vous dans l’arrière-boutique.","date":"2023-11-16T17:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-etats-unis-washington-des-rayons-vides-dans-les-pharmacies-une-methode-radicale-contre-les-vols-2276449.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Inondations dans le Pas-de-Calais : l'entretien des cours d'eau est-il à revoir face aux fortes pluies ?","description":"Le niveau de l'eau reste très élevé dans le Pas-de-Calais. Selon les agriculteurs, des aménagements sur les canaux et les cours d'eau auraient permis une décrue plus rapide. Est-ce une réalité, et les élus en ont-ils les moyens ?  Certains sinistres auraient-ils pu être évités ? Oui, selon certains agriculteurs. Les fossés, que l'on appelle des watringues, conçus pour évacuer l'eau des terres, sont tous saturés. \"Cette watringue devrait être 1m50 plus bas pour permettre au drainage d'égoutter l'eau de mon champ\", explique Antoine Peenaert, agriculteur et président du canton de Calais à la FDSEA. Les watringues n'ont pas pu pleinement jouer leur rôle ces derniers jours. Des milliers d'hectares ont été noyés dans la région. Entre Saint-Omer, Calais et Dunkerque, les terres sont situées en dessous du niveau de la mer. Pour éviter des inondations en cas de fortes pluies, un réseau de canaux relié aux watringues doit permettre d'évacuer l'eau dans la mer du Nord, 1500 km de réseau hydraulique. De nombreux agriculteurs pointent du doigt des canaux sous-dimensionnés et pas assez entretenus. \"Dans les années 80, il était adapté à la situation. Un orage, c'était 30 mm, mais maintenant un orage, c'est 60 mm, et lui, il ne sait pas l'accepter. C'est une question de nettoyage aussi. Des canaux comme ça, il faudrait pouvoir l'écurer tous les dix ans\", ajoute Antoine Peenaert. L'écurer, retirer la boue et les sédiments, pour que l'eau s'évacue plus vite, est un nettoyage à la charge des communes. À Saint-Omer, un canal devait être écuré cette année, mais le coût est trop élevé. \"On est à trois millions d'euros, parce qu'il y a de réglementation sur la gestion des boues, sur la manière dont on peut les valoriser. Il faut à la fois une aide financière, mais aussi revoir la question des règles pour faciliter les choses\", explique François Decoster, maire (MoDem) de Saint-Omer (Pas-de-Calais). Autre frein à l'évacuation de l'eau, de nombreuses écluses ne fonctionnent plus. Les changer coûterait plusieurs centaines de milliers d'euros chacune. Sur le littoral, au bout des canaux, des pompes évacuent le surplus d'eau. L'équivalent de 50.000 piscines olympiques a été rejeté dans la mer ces deux dernières semaines. Faut-il pomper davantage ? \"La solution n'est pas uniquement là, je tiens à insister là-dessus. Il faut ralentir l'eau, en amont, donc avec des bassins de rétention, et il faut faire attention aussi à l'imperméabilisation des sols\", explique Bertrand Ringot, président de l'institution intercommunale des wateringues. Tout un système d'évacuation des eaux à améliorer, alors que ces pluies intenses seront de plus en plus fréquentes.","date":"2023-11-16T11:51:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-inondations-dans-le-pas-de-calais-l-entretien-des-cours-d-eau-est-il-a-revoir-face-aux-fortes-pluies-2276367.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Inondations en Haute-Savoie : près d'un demi-mètre d'eau dans les maisons de sinistrés","description":"L'Arve, l'une des principales rivières qui traverse la Haute-Savoie, est sortie de son lit, inondant plusieurs communes. Des routes ont été coupées par des coulées de boue. Les dégâts sont impressionnants.  À Étrembières (Haute-Savoie), tout un quartier a été plongé sous un demi-mètre d'eau. Ce mercredi après-midi, les logements de ce hameau étaient toujours inondés. Cette nuit, Nadia, interrogée dans la vidéo en tête de cet article, a tout juste eu le temps d'évacuer ses enfants avant la montée des eaux. Peu de choses ont pu être sauvées. Le constat est le même chez les voisins. Sur soixante maisons, près d'une trentaine sont touchées. Pour la plupart des habitants, il faudra passer la prochaine nuit à l'hôtel. Ce mercredi soir, les violentes pluies et la fonte du manteau neigeux ont fait déborder les cours d'eau. Le débit de l'Arve a atteint 1200 mètres cubes par seconde à certains endroits. De l'eau et de la boue sont charriés jusque dans les maisons d'un lotissement à Magland (Haute-Savoie). Quatre personnes ont été évacuées, et une centaine dans tout le département. Pour venir en aide aux habitants, 150 pompiers ont été mobilisés. Les rivières ont amorcé leur lente décrue, mais certaines routes restent fermées à la circulation. Les autorités appellent à la prudence jusqu'au retour à la normale.","date":"2023-11-16T12:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-france-vigilance-inondations-en-haute-savoie-pres-d-un-demi-metre-d-eau-dans-les-maisons-de-sinistres-2276368.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Loire-Atlantique : le sauvetage rocambolesque d'un troupeau de vaches grâce à un club de kayak","description":"Les animaux subissent eux aussi les conséquences des fortes intempéries qui touchent la France. C'est le cas en Loire-Atlantique, où un troupeau de vaches s'est retrouvé coincé par la montée des eaux, avant d'être sauvé grâce à la mobilisation de toute une communauté, dont le club de kayak du coin. Le JT de TF1 et les protagonistes de cette belle histoire vous racontent.  Des vaches saines et sauves, et au sec. Si les intempéries ont provoqué bien des dégâts, elles ont aussi donné lieu à des sauvetages exceptionnels. Ce fut le cas en Loire-Atlantique, près des marais de Couëron, où Brenda-Lee Fourrage a pu compter sur la solidarité de ses voisins pour venir en aide à son troupeau. Avec le passage des tempêtes et une brusque montée des eaux, les vaches de cette éleveuse se sont retrouvées coincées sur une butte, transformée en île, sans nourriture et isolées de la terre ferme. \"Il y a eu de fortes précipitations, le coefficient de marée était fort, il y a une tempête, mais il y a aussi une écluse qui a cassé\", explique Brenda-Lee Fourrage a posteriori, dans le reportage de TF1 en tête de cet article. Une première opération se monte alors pour apporter du foin aux vaches. Un radeau de fortune, à partir de planches à voile et d'un abreuvoir, est construit, et c'est en pagayant que Brenda-Lee Fourrage et trois autres voisines parviennent à apporter de la nourriture aux bêtes. Mais un nouveau coup de vent oblige l'éleveuse à penser à l'évacuation du troupeau. Les quatre jeunes femmes lancent alors un appel à l'aide. Le club de kayak local répond présent. \"Tout de suite, il y a eu dix volontaires. Le vendredi, on s'est donné rendez-vous. Tout le monde est venu. On a mesuré le niveau d’eau au fur et à mesure et puis on s’est dit ‘il y a une hauteur de pagaie, il faut y aller’\", raconte Morgane Guillouroux, qui a fait partie de l'opération et qui est également éleveuse de vaches dans les environs. Sur les 200 premiers mètres, l'eau est trop profonde et les bêtes doivent nager. Tandis que l'éleveuse les appelle, les kayakistes s'efforcent de les guider. \"Le rôle de tout le monde était de canaliser, de faire le chien de berger, en évitant le plus possible qu’elles aillent sur les clôtures, parce que là, ça aurait été le carnage \", raconte Hervé Balygier, vice-président du club et qui a participé au sauvetage du troupeau. Au bout de 30 minutes qui semblent interminables, la mission est accomplie et les vaches arrivent finalement sur la terre ferme, saines et sauves. \"Je pense qu’on est fiers surtout. Ce qui est beau aussi, c’est cet élan de solidarité, c’est quand même pas banal\", souligne la présidente du club de kayak, Valérie Hequet. Un exploit qui permet également à Brenda-Lee, à 20 ans, de poursuivre sereinement son activité.","date":"2023-11-16T17:33:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-temoignages-loire-atlantique-les-images-du-sauvetage-rocambolesque-d-un-troupeau-de-vaches-grace-a-un-club-de-kayak-2276448.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pas-de-Calais : ces initiatives qui redonnent le sourire aux victimes des inondations","description":"Face aux pluies, aux crues et aux inondations, la solidarité entre les habitants s'organise dans le Pas-de-Calais. Plusieurs belles initiatives ont vu le jour depuis le début de ces intempéries. Regardez ce reportage de TF1.  Face à la pluie, face aux crues et aux inondations qui durent depuis plus d'une semaine dans le Pas-de-Calais, la solidarité s'organise entre les habitants. Ceux qui vivent dans des zones non touchées viennent en aide aux sinistrés. Ils leur apportent des vêtements, de l'argent ou encore de la nourriture. De quoi remonter le moral de ceux qui ont les pieds dans l'eau. Mélissa Noël, habitante du Pas-de-Calais, prépare des sacs pour les sinistrés. Cette gérante d'une pizzeria vit à Saint-Léonard, une des communes les plus inondées du département. Elle organise une collecte de dons pour venir en aide aux victimes des inondations. Sans cesse, elle fait le lien entre ceux qui ont besoin et ceux qui veulent aider : \"C'est un tel élan de solidarité\", dit-elle dans le sujet de TF1. \"Je suis même obligée de stocker certains dons chez moi. C'est vraiment beau, cette chaîne de solidarité énorme qui s'est mise en place\". Il y a eu quatre crues en douze jours et des centaines d'habitants qui ont tout perdu. Face à cette détresse, un couple, également interrogé dans le sujet de TF1, a décidé d'ouvrir ses deux gîtes gratuitement. Dès lundi 20 novembre 2023, une famille avec deux enfants viendra s'installer là-bas, comme dans un refuge. Une solidarité que l'on retrouve également chez les agriculteurs. L'étable de Samuel est recouverte de boue. Ses bêtes sont en danger. Sans hésiter, son voisin lui a proposé de les accueillir. Des initiatives de secours et d'entraide se multiplient partout dans la région grâce à la générosité des habitants. Une distribution géante de meubles, de denrées non périssables et de jeux aura lieu ce vendredi 17 novembre à Boulogne-sur-Mer.","date":"2023-11-16T18:53:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-pas-de-calais-ces-initiatives-qui-redonnent-le-sourire-aux-victimes-des-inondations-2276366.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Restauration, transports, aides à domicile : voici les secteurs qui recrutent","description":"La France parviendra-t-elle dans trois ans à atteindre le plein-emploi ? Emmanuel Macron s'y était engagé, mais les derniers chiffres publiés ce jour montrent une hausse du chômage à 7,4%. Et pourtant, de nombreux secteurs n'arrivent toujours pas à recruter.  Il y a encore trois mois, Pierre-Alain, interrogé dans la vidéo en tête de cet article, n'avait jamais conduit un camion de sa vie. Le voilà pourtant embauché en CDI comme chauffeur-routier, un univers très loin de son ancien métier. \"J'étais commerçant. J'ai terminé avec du poulet, rôtisseur. Et c'était un challenge, mais je savais que j'allais réussir\", sourit-il devant notre caméra. Pourquoi avoir retenu ce profil atypique sans vraiment d'expérience ? Cette entreprise de transports n'arrive tout simplement pas à embaucher. Elle a donc revu ses critères de recrutement. \"On a axé, depuis 2018, sur la formation. On a des profils qu'on n'aurait peut-être pas sélectionnés de prime abord, avec de très bonnes surprises\", explique Anthony Rocquencourt, responsable formation et sécurité chez Barbero Transports. En clair, puisque les chauffeurs routiers ne viennent pas à eux, autant en former de nouveaux. Devoir attirer les candidats est un paradoxe en ce moment, alors que le taux de chômage augmente. Près d'un jeune sur cinq n'a pas de travail. Dans le même temps, les secteurs de la restauration, les aides à domicile ou encore l'industrie connaissent tous des difficultés de recrutement. C'est aussi le cas pour une entreprise de carrosserie où s'est rendue l'une de nos équipes. Elle a mis en place un système de prime à l'embauche. Si un salarié trouvé un candidat, que celui-ci est recruté, il touche un bonus de 400 euros net.","date":"2023-11-16T10:38:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-recrutement-emploi-restauration-transports-aides-a-domicile-voici-les-secteurs-metiers-qui-recrutent-2276363.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vandalisme, vols de boîtes à clés... Les méthodes extrêmes d'un collectif anti-Airbnb à Marseille","description":"En France, près de 500.000 logements sont loués sur des plateformes de location de type Airbnb. C'est le cas à Marseille, où ces appartements peuvent occuper des quartiers entiers. Excédés, des habitants ont constitué un groupe pour s'y opposer, en ayant parfois recours à des méthodes radicales, comme vous le montre ce reportage du 20H de TF1.  \"Brûlons les Airbnb\". Sur les murs du centre-ville de Marseille, l'ennemi est clairement désigné. Depuis quelques mois, un collectif s'est créé pour dénoncer la montée de la location touristique dans certains quartiers de la ville. Face à de nombreux logements loués pour des courtes durées, la disponibilité pour la location longue durée s'amenuise et les loyers flambent. Si bien que les militants anonymes n'hésitent pas à recourir à des méthodes radicales pour faire entendre leur mécontentement. Sur des affiches collées aux murs du centre-ville, des loueurs d'appartements sont qualifiés de \"tueurs de quartier\", avec leur photo, leur prénom et leur adresse. Il y a six mois, un propriétaire a retrouvé son appartement complètement vandalisé. Plus récemment, la photo d'une valise contenant des boîtes à clés a été postée en ligne par des activistes anonymes. Dans un communiqué, le groupe qui dit représenter \"les Marseillais et les Marseillaises du centre-ville\" revendique le vol de 40 boites à clé. Il demande par ailleurs l’interdiction des meublés touristiques. \"Sinon, nous serons dans l’obligation de continuer (...) nous attraperons les multipropriétaires un par un (…) et nous récupérerons nos logements par la force\", menacent-ils. Joseph Posh est concierge pour plusieurs logements disponibles sur la plateforme locative et prend ces menaces au sérieux. Lui aussi s’est fait voler des boites à clés. Résultat, il prend ses précautions et attend désormais la nuit pour trouver de nouvelles cachettes pour ses clés. \"On met une clé à l’extérieur et une clé cachée dans la cage d’escalier, notamment dans la boite aux lettres\", explique-t-il. Avec trois vols en dix jours, il n’a plus le choix. Mais au-delà de ces méthodes extrêmes, les habitants du quartier reconnaissent que ces logements touristiques dérangent. Dans un des immeubles, \"il y a deux personnes qui habitent et deux qui ne font que du Airbnb\", témoigne un riverain, avouant que cela \"fait un peu trop\". \"Avec des clients éphémères, à un moment, ça devient un quartier éphémère\", juge également un commerçant. En tout, Marseille compte plus de 12.000 meublés de tourisme, ce qui est beaucoup trop, dénonce aussi l'association \"Un centre-ville pour tous\". \"Il faut empêcher que ce marché de la location saisonnière devienne un gros marché et que donc, des propriétaires aient plusieurs appartements et louent ces appartements à des prix exorbitants. Il faut réguler les prix et encadrer les prix de la location saisonnière\", appelle Emmanuel Patris, membre de cette association. De son côté, la mairie a commencé à réguler ces locations. Une brigade de contrôle vient notamment d’être créée pour surveiller les annonces. \"On s’est rendu compte cet été qu’on avait 1500 annonces publiées sur les plateformes alors qu'elles n’avaient pas y être, qui étaient illégales, d’une manière ou d’une autre, qui étaient inexactes\", souligne l'adjoint en charge du logement à la municipalité de Marseille, Patrick Amico. Certaines avaient été publiées sans autorisation de la mairie par exemple. En amont des Jeux olympiques, les contrôles vont s'intensifier. L'été prochain, la cité phocéenne devrait accueillir près de deux millions de visiteurs.","date":"2023-11-16T11:29:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-reportage-tf1-vandalisme-vols-de-boites-a-cles-les-methodes-extremes-d-un-collectif-anti-airbnb-a-marseille-2276369.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - École : ils expliquent pourquoi ils ont fait le choix du pensionnat","description":"Le pensionnat n'est plus le lieu froid, strict et un peu punitif qu'il a longtemps été. Parmi les plus de 200.000 pensionnaires de France, certains le font par choix, d'autres pour des raisons familiales. Une équipe de TF1 est allée à la rencontre de plusieurs d'entre eux dans un établissement des Hautes-Pyrénées.  C'est l'heure de rentrer chez soi après une journée de classe. Il est 17h05 ce jour-là, non loin de Lourdes, la cité scolaire d'Argelès-Gazost se vide, les amis se disent au revoir. Evena est en quatrième et interne depuis un mois. \"Ça fait bizarre parce que je ne vois plus ma famille, mes amis, mais ça se passe bien, ça va\", confie-t-elle face à notre caméra. Sa scolarisation en pensionnat est selon elle \"un choix\" : \"Avec mes problèmes, c'est plus facile de rester ici. Avec la distance, ce sera mieux peut-être\", explique-t-elle. La France compte plus de 1500 internats dans l'enseignement secondaire, 220.000 places environ avec un taux d'occupation de 80%. Notre équipe est arrivée dans cet internat bâti à flanc de Pyrénées avec une idée d'autrefois, un lieu de discipline choisi par des parents soucieux de remettre leur enfant dans le droit chemin. Mais le pensionnat version 2023 est tout autre. Sur les 700 élèves de l'établissement, ils sont une centaine d'internes. La moitié vient d'Espagne, dans le cadre d'échanges scolaires. À notre micro, des collégiens et lycéens racontent pourquoi ils ont choisi de quitter le cocon familial. \"Avoir plus d'autonomie, être organisé dans le travail parce qu'à la maison, je ne travaille pas\", dit l'un d'eux. \"Il y a moins de prise de tête, ça nous forge un peu, ça nous refait découvrir le plaisir d'être avec ses parents\", estime un autre. Il y a aussi Yannice, qui rêve de terrains de foot et qui, en choisissant de venir ici, a intégré l'académie de gardien de but, en contrat avec l'internat. Retrouvez leurs témoignages et ceux d'autres élèves et du personnel de l'établissement dans le reportage du 20H en tête de cet article.","date":"2023-11-16T17:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-reportage-hautes-pyrenees-temoignages-ecole-internat-ils-expliquent-pourquoi-ils-ont-fait-le-choix-du-pensionnat-2276377.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Voiture électrique à 100 euros : pourquoi ce retard à l'allumage ?","description":"Une voiture électrique neuve pour 100 euros par mois, notre pays espérait être l'un des tout premiers pays au monde à pouvoir proposer ce leasing très bon marché. Les commandes auraient dû avoir lieu en ce moment même. Mais qu'est-ce qui bloque ? TF1 fait le point.  La patience est de mise. Les véhicules électriques à 100 euros par mois sont toujours promis pour 2023 sur le site Internet du gouvernement. Nous sommes mi-novembre et toujours peu de détails ont filtré depuis cette promesse de campagne, qui ne sera pas accessible à tous. Selon nos informations, elle sera finalement déployée courant décembre et pourrait faire l'objet d'une communication présidentielle. L'objectif demeure de tenir la promesse en ouvrant cette possibilité d'ici à la fin de l'année. Subsiste alors cette question : pourquoi un tel retard ? Chaque ministère a son avis sur la question. Faut-il cibler des métiers ou plutôt des villes, voire des régions ? Les débats ont été interminables, mais viennent d'être tranchés : aucun de ces critères géographiques ne sera retenu. \"On fait au niveau national, premier arrivé, premier servi, on ne peut pas faire autrement\", selon un communiqué d'un conseiller du ministère de l'Économie et des Finances. Matignon nous assure que les réservations ouvriront en décembre, car il faut tenir les engagements du président de la République. Chaque Français qui déclare moins de 14.700 euros de revenu par an, soit 1225 euros par mois, pourra prétendre à ce leasing social. En 2024, environ 20.000 véhicules devraient être disponibles. C'est peu, les modèles fabriqués en Europe sont rares. Pourtant, les choses pourraient changer. Après Citroën et sa ë-C3, Renault annonce aujourd'hui sa nouvelle Twingo électrique. Mais il faut s'armer de patience, car sa sortie est prévue au plus tôt pour 2025.","date":"2023-11-16T11:07:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-qui-est-eligible-leasing-location-voiture-electrique-a-100-euros-pourquoi-y-a-t-il-retard-a-l-allumage-2276364.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
