{"title":"Vignette anti-pollution : comment ça marche ?","description":"À partir de lundi, la vignette anti-pollution sera obligatoire dans Paris. Explications.Les contrôles routiers risquent de se faire plus fréquents dans les prochains jours. Les policiers scrutent les pare-brises des automobilistes à la recherche des pastilles qui rentrent en vigueur dans quelques jours, la vignette Crit'Air. En cas de pic de pollution, les restrictions de circulation ne se feront donc plus sur le dernier chiffre de la plaque d'immatriculation, mais sur le niveau de pollution du véhicule indiqué par la couleur de la pastille. De 68 à 135 euros Du vert pour les véhicules sans émission au gris pour les véhicules diesel les plus polluants. \"Dans Paris intra-muros, à partir de lundi, la vignette est obligatoire pour circuler de 8 heures à 20 heures et en semaine\", explique Françoise Hardy, sous-directrice régionale de la Sécurité Routière. À partir du 16 janvier, l'absence d'une vignette Crit'Air sur un véhicule sera punie d'une amende, allant de 68 à 135 euros.","date":"2017-01-10T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/circulation-alternee/vignette-anti-pollution-comment-ca-marche_2010989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-janvier-2017_1999011.html","containsWordGlobalWarming":false}
{"title":"Transports : la SNCF lance une carte illimitée pour les jeunes","description":"La SNCF proposera dès la mi-janvier \"Happy Card\", une carte illimitée pour les jeunes. Mais l'offre est-elle si alléchante que cela ?Une nouvelle carte jeune à la SNCF, baptisée \"Happy Card\". Elle s'adresse au 16-27 ans. 79 euros par mois, une formule intéressante, même si le tarif est conséquent pour les jeunes. \"Pour les personnes qui voyagent beaucoup, ça peut être intéressant, mais par cotnre, il faut beaucoup beaucoup voyager\", confie un jeune homme. À partir du 19 janvier prochain Cette carte permettrait ainsi aux jeunes de voyager de manière illimitée dans les TGV et les Intercités, un bon moyen pour la SNCF de récupérer les jeunes qui choisissent aujourd'hui le covoiturage ou encore le bus, beaucoup moins chers. Pour bénéficier de ce tarif, les jeunes devront souscrire sur internet un abonnement de trois mois minimum. Avec cette carte, le nombre de places sera limité en période de pointe et les réservations ne seront ouvertes qu'un mois avant le départ, au lieu de trois. Cette nouvelle offre sera commercialisée à compter du 19 janvier.","date":"2017-01-10T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-la-sncf-lance-une-carte-illimitee-pour-les-jeunes_2010993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-janvier-2017_1999011.html","containsWordGlobalWarming":false}
{"title":"Affaire Fiona : sa mère, Cécile Bourgeon, pourrait être libérée mercredi","description":"En direct de Lyon (Rhône), Nathalie Perez revient sur la demande de remise en liberté de la mère de la petite Fiona.La mère de la petite Fiona, Cécile Bourgeon, devra attendre mercredi 11 janvier avant de savoir si oui ou non elle pourra sortir de prison. Condamnée pour non-assistance à personne en danger, elle avait fait une demande de remise en liberté. \"Nous connaîtrons la décision définitive demain matin à 11 heures, mais selon la loi, Cécile Bourgeon peut tout à fait bénéficier d'une mise en liberté provisoire en attendant son second procès\", explique Nathalie Perez. Un dossier délicat \"Elle a été condamnée à cinq ans fermes, elle a fait trois ans et quatre mois. Elle est donc libérable. Mais c'est un dossier délicat. Et au-delà des vives réactions qu'avait suscitée sa condamnation jugée trop clémente, c'est la personnalité même de Cécile Bourgeon qui pose problème. En août 2014, elle avait déjà demandé une mise en liberté provisoire qui lui avait été refusée\", poursuit la journaliste de France 3 qui précise que \"les experts psychiatres avaient considéré qu'elle souffrait de troubles du comportement et qu'elle était sujette à des accès de violence.\"","date":"2017-01-10T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-fiona/affaire-fiona-sa-mere-cecile-bourgeon-pourrait-etre-liberee-mercredi_2010999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-janvier-2017_1999011.html","containsWordGlobalWarming":false}
{"title":"Ecopla : visite de la dernière chance à Bercy pour les salariés","description":"Les salariés d'Ecopla, cette fabrique de barquettes alimentaires en aluminium, ont été reçus mardi 10 janvier au matin au ministère de l'Économie.En entrant au ministère de l'Économie mardi 10 janvier au matin, les salariés d'Ecopla savent qu'ils abattent leur dernière carte. Devant Michel Sapin, ils viennent défendre leur projet de coopérative ouvrière. Ecopla, c'est l'histoire d'un fabricant isérois de barquettes alimentaires, un fleuron industriel au bord de la disparition. 77 salariés en danger Ces dernières années la concurrence étrangère et une mauvaise gestion ont fait fondre le chiffre d'affaires. En mars 2016, la liquidation judiciaire était finalement prononcée et 77 salariés se sont retrouvés sur le carreau. Les Ecopla subissent, mais deviennent un symbole à défendre. La région appuie leur projet de Scop, et d'anciens ministres comme Emmanuel Macron, Benoît Hamon ou encore Cécile Duflot leur rendent visite. Le soutien de leurs ex-clients leur permet aussi d'espérer.","date":"2017-01-10T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/ecopla-visite-de-la-derniere-chance-a-bercy-pour-les-salaries_2011245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-janvier-2017_1999011.html","containsWordGlobalWarming":false}
{"title":"Tarbes : deux mois de grève dans une clinique","description":"Les salariés de la clinique de l'Ormeau, à Tarbes (Hautes-Pyrénées), en sont aujourd'hui, mardi 10 janvier, à leur 63e jour de grève.C'est la plus longue grève dans une clinique privée française. Depuis deux mois, la polyclinique de l'Ormeau, à Tarbes (Hautes-Pyrénées), est occupée par des salariés en colère. C'est le 63e jour de mobilisation. Les salariés réclament des hausses de salaires et de meilleures conditions de travail. Employés d'un groupe de santé privé, les grévistes interpellent les pouvoirs publics. Maire de Tarbes interpellé Depuis le 8 novembre, les grévistes ont multiplié les actions, comme ici en décembre à Montpellier (Hérault), où ils ont occupé l'Agence de régionale de santé. Début janvier, après 59 jours de grève, c'est le maire de Tarbes qui avait été interpellé, et l'échange fut tendu. Malgré deux mois de grève, les grévistes s'organisent pour tenir, ce week-end, c'est le secrétaire général de la CGT, Philippe Martinez, qui se rend en personne à Tarbes pour soutenir le mouvement.","date":"2017-01-10T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/tarbes-deux-mois-de-greve-dans-une-clinique_2011235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-janvier-2017_1999011.html","containsWordGlobalWarming":false}
{"title":"Donald Trump accusé de népotisme après la nomination de son gendre Jared Kushner","description":"La nomination du gendre de Donald Trump comme conseiller à la Maison Blanche fait polémique. Explications.Durant toute la campagne présidentielle de Donald Trump, il était l'un des hommes de l'ombre. Les yeux et les oreilles du milliardaire républicain. Jared Kushner, 36 ans, a su gagner la confiance de son beau-père, par une fidélité à toute épreuve. Aussi discret qu'écouté, le gendre de Donald Trump, cerveau de la campagne, vient d'être nommé conseiller à la Maison Blanche. Il sera officiellement chargé des accords commerciaux et du Moyen-Orient. Conflit d'intérêts ? \"Il y a possibilité de népotisme lorsque l'on partage le pouvoir avec des membres de sa famille\", affirme François Durpaire, historien des États-Unis. Mais les avocats de Jared Kushner assurent que la loi anti-népotisme ne s'applique pas aux conseillers de la Maison Blanche et il n'y aurait pas de soupçons de conflit d'intérêts selon eux, le gendre de Donald Trump abandonnant ses fonctions de richissime homme d'affaires. Marié à Ivanka, la fille aînée de Donald Trump, Jared Kushner fuit les interviews, ne s'exprime quasiment jamais publiquement. Il a renoncé à tout salaire pour son poste.","date":"2017-01-10T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-accuse-de-nepotisme-apres-la-nomination-de-son-gendre-jared-kushner_2011217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-janvier-2017_1999011.html","containsWordGlobalWarming":false}
{"title":"De la neige sur tous les massifs français","description":"Après un épisode de froid et de verglas ayant touché la quasi-totalité du pays la semaine dernière, c'est au tour de la neige de s'inviter en raison de la remontée des températures.Si l'ensemble des massifs montagneux français sont sous les flocons, l'est de la France connaît d'importantes chutes de neige, notamment dans les Vosges, où une grosse dizaine de centimètres de poudreuses a recouvert les routes en quelques heures seulement. De la neige qui a perturbé la circulation mardi matin, en particulier sur le réseau secondaire, immobilisant les automobilistes qui n'étaient pas équipés pour l'occasion. Les départementales concernées En direct des Vosges, Aurélie Renard nous explique que \"saleuses et déneigeuses sont rapidement entrées en action afin d'améliorer la situation, mais l'accès à certaines départementales et à certains cols reste délicat\". Ces premières chutes de neige importantes sur la région laissent-elles prévoir un hiver particulièrement blanc ?","date":"2017-01-10T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/de-la-neige-sur-tous-les-massifs-francais_2011203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-janvier-2017_1999011.html","containsWordGlobalWarming":false}
{"title":"Économie : le succès de l'Euro 2016","description":"Plus de six mois après l'Euro 2016 qui a eu lieu en France, il est temps de faire le bilan économique.David Boéri est sur le plateau de France 3 et revient sur les retombées économiques générées par l'Euro 2016, qui s'est déroulé en France en juin dernier. \"L'opération a effectivement été très rentable. L'État a dépensé près de 200 millions d'euros pour assurer la sécurité et participer à la rénovation des stades, alors que l'Euro 2016 a rapporté plus de 1,2 milliard d'euros selon l'Observatoire de l'économie du sport\", indique le journaliste. 613 000 spectateurs étrangers en un mois Il y a tout ce que les spectateurs ont dû acheter pour assister aux matchs de foot - hôtels, restaurants, transports -, cela représente 625 millions d'euros, auxquels il faut ajouter 596 millions au titre des dépenses d'organisation (notamment tout ce que les équipes nationales de football ont dû dépenser en passant plusieurs semaines en France). \"Cette compétition a attiré 613 000 spectateurs étrangers, chacun a dépensé 154 euros par jour en restant près de 8 jours en France en moyenne (7,9)\", conclut-il.","date":"2017-01-10T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/euro/economie-le-succes-de-l-euro-2016_2011255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-janvier-2017_1999011.html","containsWordGlobalWarming":false}
{"title":"Handball : la France forme ses futures stars","description":"La France accueille à partir du mercredi 11 janvier le championnat du monde de handball masculin. Nous avons visité l'un des centres de formation chargés de permettre à la France de conserver son statut de meilleure nation mondiale.Si le palmarès de l'équipe de France de handball est l'un des plus riches du sport mondial, c'est en grande partie grâce à la qualité de la formation des jeunes joueurs dans notre pays. A Eaubonne, près de Pontoise (Val-d'Oise), ce sont des handballeurs âgés de 15 à 18 ans qui travaillent chaque jour afin d'imiter, un jour, leurs glorieux aînés qui ont fait de la France l'ogre de ce sport, remportant tous les titres majeurs depuis plus d'une vingtaine d'années. 24 pôles dans toute la France Dans ce centre, l'un des 24 pôles masculins mis en place par la Fédération, les jeunes ont pour mission de travailler sur tous les plans. Physique, technique, mental... tout est passé en revue de manière à \"fabriquer\" les joueurs les plus performants possible. Ils passent ainsi de 10 à 12 heures sur le terrain chaque semaine, répétant inlassablement leurs gammes tout en continuant à rêver au plus prestigieux des maillots, celui des Bleus.","date":"2017-01-10T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/handball/handball-la-france-forme-ses-futures-stars_2011223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-janvier-2017_1999011.html","containsWordGlobalWarming":false}
{"title":"Une étude de Léonard de Vinci retrouvée dans un grenier est estimée à 15 millions d'euros","description":"L'oeuvre est présentée, ce mardi 10 janvier, par une grande maison de ventes aux enchères parisienne.Dans une carrière de spécialiste de l'art, cela n'arrive qu'une fois : découvrir une oeuvre de Leonard de Vinci, inconnue du public depuis plus de 500 ans, tout droit sortie du grenier d'un particulier. \"Je l'ai pris pour un dessin qui pouvait être un dessin important au XVIe, mais rien de plus sur le moment\", affirme Thaddée Prate, directeur des Dessins anciens Tajan. Un artiste gaucher Le dessin est une étude du martyr de Saint-Sébastien, attaché à un arbre. Un expert vient l'examiner et pense tout de suite au plus illustre des peintres de la Renaissance. Il en déduit que l'artiste était gaucher, comme Leonard qui peint vraisemblablement vers 1480. Les traits sont cursifs et précis. Et d'autres détails, comme le paysage, attestent qu'il est signé de la main du maître. Sur le verso, des petits croquis scientifiques représentant une étude d'optique et de lumière ainsi qu'une écriture inversée, typique du génie florentin. Le musée du Louvre pourrait se porter acquéreur. Il lui faudrait réunir la rondelette somme de 15 millions d'euros selon l'estimation du commissaire-priseur.","date":"2017-01-10T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/une-etude-de-leonard-de-vinci-retrouvee-dans-un-grenier-est-estimee-a-15-millions-d-euros_2011259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-janvier-2017_1999011.html","containsWordGlobalWarming":false}
{"title":"Tintin reprend des couleurs","description":"Tintin au pays des Soviets, la toute première aventure du héros de Hergé, a été enfin colorisée. Une remise au goût du jour qui ne plaît pas forcément à tout le monde.C'est un acte fondateur de la bande dessinée moderne. En 1929, les premières aventures d'un jeune reporter et de son chien arrivent dans les pages du Petit Vingtième avant, l'année suivante, d'être regroupées dans un album : Tintin au pays des Soviets. La mise en couleur de ce premier tome d'une oeuvre mythique de la BD est \"une chose habile\" selon Benoît Peeters, spécialiste de Hergé, \"car elle donne l'impression d'avoir été retrouvée, d'avoir été sortie d'une armoire\". Des couleurs qui font grincer des dents Deux ans de travail ont été nécessaires pour coloriser les 135 pages de l'album, qui bénéficie d'un retirage à 300 000 exemplaires. Pour les \"tintinophiles\" purs et durs, cette opération n'est qu'une manoeuvre commerciale. \"Editer Tintin au pays des Soviets en couleur aujourd'hui est une hérésie totale. Hergé ne l'a jamais voulu\", nous explique Hugues Dayez, auteur du livre Tintin et les héritiers.","date":"2017-01-10T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/bd/tintin-reprend-des-couleurs_2011227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-10-janvier-2017_1999011.html","containsWordGlobalWarming":false}
