{"title":"Evry : dans l'ancienne commune de Manuel Valls","description":"Des avis contrastés alors que pour succéder à Jean-Marc Ayrault, Manuel Valls était chez les électeurs de gauche le favori des sondages. Réactions aussi à Evry, chef-lieu de l'Essonne, dont il a été le maire pendant 10 ans. C'est ici qu'il forge sa première vraie expérience de terrain. De 2001 à 2012, Manuel Valls se fait les dents à la mairie d'Evry. Alors, ici, les gens le connaissent bien. C'est plutôt quelqu'un qui fait ce qu'il dit. Evry est une ville où il fait bon vivre. Il a rendu la ville propre. Les transports, c'est bien, et la sécurité surtout. Avant, il y avait beaucoup de problèmes au centre commercial, maintenant c'est calme. On le voyait partout, au marché, dans les écoles. Présent pour certains, mais pas assez pour d'autres. Il a beaucoup délaissé les cités, les petits coins d'Evry où les gens avaient besoin de lui. Manuel Valls était en troisième position sur la liste PS élue hier soir à Evry. ","date":"2014-03-30T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/evry-dans-l-ancienne-commune-de-manuel-valls_565913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Elections municipales : le vote FN dans le Sud de la France","description":"C'était sa satisfaction hier soir. C'est Anne Hidalgo qui devient la première femme maire de L'extrême droite maintenant, elle est ce soir à la tête de 14 mairies. Protégés par des CRS, les sympathisants FN de Fréjus débouchent le champagne et chantent la \"Marseillaise\". A 26 ans, David Rachline arrive à la tête d'une ville de 50.000 habitants, face à deux adversaires de droite qui n'ont pas su s'entendre. Avec 45% des voix en triangulaire, nous réalisons un score assez spectaculaire. Nous sommes en mesure de rassembler les habitants de Fréjus sur un véritable projet. Pourtant, à l'annonce des résultats, place de la mairie, les insultes fusent. On n'aurait jamais pu penser que Fréjus passerait au FN. Ce matin, dans les rues, la tension est retombée, mais entre les habitants, la division persiste. On peut attendre un changement, que la ville reprenne des couleurs, un renouveau. Il ne saura pas gérer la ville. J'ai peur pour les tensions qu'il pourrait y avoir entre les uns et les autres. A Béziers, Robert Ménard ne boude pas son plaisir. Premiers pas en vainqueur dans la ville qui lui a offert hier la victoire. As de la communication, il veut d'emblée se poser en rassembleur. On sait très bien que vous n'êtes pas du Front national. Je serai un maire qui n'exclura personne et ça nous changera. Je serai un maire qui ne fonctionnera jamais sur la peur. Beaucoup disent l'avoir élu sur des enjeux locaux, mais parmi ses électeurs, il y en a aussi qui adhèrent au programme du Front national. C'est un ras-le-bol général, faire trop pour les étrangers. Il faut faire pour les Français avant. Le FN marque de nombreux points dans le sud. Ici, à Beaucaire dans le Gard, le nouveau maire frontiste a fait de la sécurité sa priorité. On espère que ça va changer. Et à Marseille, voici le nouveau maire du 7e secteur. Stéphane Ravier a conquis une zone de 150.000 habitants. ","date":"2014-03-30T22:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-municipales-le-vote-fn-dans-le-sud-de-la-france_565929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Paris : victoire d'Anne Hidalgo","description":"A Caen, l'UMP décroche aussi la mairie, et Joël Bruneau a passé une bonne partie de sa soirée à fêter sa victoire, plus de 57% des voix. ","date":"2014-03-30T22:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-victoire-d-anne-hidalgo_565927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Interview avec François Fillon","description":"Minoritaire dans la gauche, vous savez quels problèmes il soulève. D. Pujadas : Nous accueillons maintenant François Fillon, bonsoir. On ne vous a pas encore entendu depuis les résultats du second tour. Vous réclamiez vous-même un changement d'équipe gouvernementale, est-ce que cela va dans le bon sens. F. Fillon : D'abord, je veux souhaiter bonne chance à Manuel Valls, je ne souhaite pas l'échec de mon pays. J'espère simplement qu'il fera moins de communication et qu'il aura plus de résultats qu'au ministère de l'intérieur. Mais ce qui compte aujourd'hui, c'est de savoir si François Hollande a vraiment fait des choix dans sa tête. Je l'ai entendu tout a l'heure et je n'ai pas été convaincu. Depuis 2 ans, il est dans l'ambiguïté et ce soir, il est toujours dans l'ambiguïté. On annonce des baisses d'impôts irréalistes par rapport aux contraintes budgétaires du pays, on annonce plus de justice sociale. François Hollande va-t-il un jour faire la politique de la France, plutôt que la politique du PS et de la gauche? Peut-être qu'on ira dans le gel des impôts pendant trois ans, mais il faut une baisse des charges des entreprises significative, sans délai et sans condition. Et surtout plus de libertés pour les entrepreneurs et les les investisseurs. Et il n'a pas évoqué la question du moratoire sur toutes les réformes de société, de La politique d'intégration et l'immigration irrégulière sont un immense échec. Il y a urgence à résoudre cette crise. Ce qui s'est exprimé dimanche, c'est une colère grandissante des Français. Une colère contre l'exécutif qui conduit la politique du gouvernement, et derrière, on sent bien colère dans l'absence de résultats dans la lutte contre le chômage et contre l'insécurité. Cette colère s'était déjà manifestée avec les Bonnets rouges, à diverses occasions. Elle se manifeste massivement dans une élection locale. Si rien n'est fait pour obtenir de vrais résultats, elle va continuer de se manifester et c'est dangereux pour l'avenir de notre pays. D. Pujadas : Qu'est-ce que cela change pour la droite et l'UMP? Vous disiez qu'il faudrait que certains dirigeants s'expliquent. Ces élections sont un succès pour Jean-François Copé. F. Fillon : C'est un succès pour tous les candidats qui ont remporté les élections et je suis les féliciter ce soir. Pour la droite, c'est la même chose, il faut choisir la politique de la France, pas de l'UMP, de l'UDI ou du MoDem! Il faut montrer dans les municipalités qu'on peut améliorer la vie des gens en dépensant moins. Ensuite, il faut mobiliser pour gagner les élections européennes et ne pas laisser le FN prendre en otage notre avenir.en oeuvre dent, il faut hâter la mise en oeuvre de notre projet d'alternance, car dans Ie le désordre actuel, qui s'est un peu manifesté dans le remaniement, avec le Premier ministre qui annonce lui-même sa démission, on sent un grand désordre à la tête de l'Etat. L'opposition doit se préparer à toutes les éventualités. D. Pujadas : Jean-François Copé sort renforcé de ces élections. F. Fillon : Ce n'est pas un sujet, ce sont des discussions politiciennes. On s'est rencontrés aujourd'hui pour évoquer la gouvernance de l'UMP, on est plusieurs à souhaiter que les statuts soient appliqués strictement et que le bureau politique prenne plus d'importance. Mais tout cela est très éloigné de la gravité de la crise qu'on rencontre. D. Pujadas : Cela renforce votre détermination à porter les couleurs de l'UMP pour la primaire. F. Fillon : Cela renforce ma détermination à dénoncer et à expliquer une crise nationale qui dépasse de beaucoup le destin politique des uns et des autres. Va-t-on enrayer la chute de ce pays, qui ne date pas d'hier? Une chute qui a été aggravée par une absence de choix? Je vais continuer a bâtir un projet d'alternance qui sera plus radical que ce que l'on a entendu ce soir. D. Pujadas : Vous aussi, vous avez connu des moments de solitude à Matignon, vous avez une pensée pour Jean-Marc Ayrault. F. Fillon : Il doit trouver tout cela injuste, mais quand on arrive à Matignon, on sait à quoi on s'attend. Les commentaires sur nos destins personnels, cela ne fait que renforcer la colère des Français qui ont manifesté leur mécontentement dimanche dernier. ","date":"2014-03-30T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/interview-avec-francois-fillon_565919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Changement au gouvernement : du point de vue économique","description":"D. Pujadas : Bonsoir, François Lenglet. On va parler avec vous de ce que signifie ce changement d'un point de vue économique. Je vous propose d'écouter la dernière intervention publique de Manuel Valls, c'était hier soir, place Beauvau. Les Français ont dit leur attente de résultats en matière d'emploi et de pouvoir d'achat. Ils ont énoncé une demande accrue de protection, de sécurité, mais aussi et surtout de justice, et de justice sociale. Ce message très clair doit être entendu. D. Pujadas : Justice sociale, ce sont aussi les termes de François Hollande il y a quelques instants. Qu'incarne Manuel Valls comme ligne économique. F. Lenglet : C'est celui qui trouve le point d'équilibre entre le marché et l'Etat, ce qui le place plutôt à droite du PS. C'est l'homme des grands mots, il n'hésite pas à dire qu'il faut supprimer l'ISF, les 35 heures. Il dit qu'il faut des OGM. D. Pujadas : Plutôt iconoclaste. On dit souvent qu'il est social libéral. F. Lenglet : Oui et non. Ce n'est pas du tout un mondialiste échevelé, c'est aussi l'homme des frontières. Il avait envisagé de voter non au référendum européen. Il est aussi pour une \"TVA de protection\" qui est au fond une TVA sociale. C'est aussi celui qui a dû surveiller les frontières, en tant que ministre de l'intérieur. On pourrait avoir des surprises de ce point de vue. D. Pujadas : Pour tous ceux qui nous écoutent, François Hollande a tracé la feuille de route, est-ce qu'il y a du changement à attendre. F. Lenglet : Il y a deux points: le premier, c'est la politique fiscale. Manuel Valls a l'habitude d'être plus sensible à la question des impôts. On peut penser qu'avec l'avertissement politique cette semaine et cette nomination, l'heure de la stabilité fiscale est vraiment arrivée. Voire de la baisse, comme l'a annoncé François Hollande. Deuxièmement, il y a des choses précises dans l'intervention du Président qui donnent à penser qu'après le scrutin européen, la France sera conduite à renégocier avec Bruxelles les termes de la conduite de la politique économique. De ce point de vue-là, Manuel Valls est probablement l'homme le plus adéquate pour conduire ce virage. ","date":"2014-03-30T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/changement-au-gouvernement-du-point-de-vue-economique_565909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Matignon : démission de Jean-Marc Ayrault","description":"V. Astruc : Le changement de Premier ministre n'est pas encore officiel mais Manuel Valls se prépare. Jean-Marc Ayrault a vu le Président aujourd'hui. Le Président a a enregistré son allocution cet après-midi dans la salle des fête de l'Elysée. Il a décidé de s'adresser directement aux Français afin de répondre à la sanction infligée par les urnes. Hélène Hug, il y a deux heures Jean-Marc Ayrault a lui-même sa démission. Ça n'est pas banal et on fait déjà les cartons. H. Hug : Oui, le procédé est inhabituel. Jean-Marc Ayrault ne s'est pas déplacé pour présenter sa démission au président dé la République mais il lui a fait porter une lettre à l'Elysée. Les premiers cartons ont fait leur apparition ici, et Jean-Marc Ayrault vient de réunir l'ensemble de ses collaborateurs pour une sorte de pot d'adieu dans les salons de Matignon. D. Pujadas : Vous l'avez entendu, c'est la principale information de cette soirée, Jean-Marc Ayrault n'est plus Premier ministre, c'est Manuel Valls qui va le remplacer avec une équipe resserrée, cohérente et soudée, et une feuille de route qui vient d'être fixée. Le pacte de responsabilité est confirmé, ainsi que ce que François Hollande appelle un pacte de solidarité, de la justice sociale, une baisse d'impôts avant 2017 et une baisse des charges pour les salariés sans doute dans les mois qui viennent. Nathalie Saint-Cricq, la forme est assez inhabituelle. N. St-Cricq : Un Premier ministre qui annonce lui-même sa démission d'abord, ce n'était pas banal. Et finalement, un président de la République qui annonce la nomination du nouveau à la télé. ","date":"2014-03-30T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/matignon-demission-de-jean-marc-ayrault_565897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls Premier ministre : une préparation en amont ?","description":"Je suis loyal. Sa loyauté proclamée envers Hollande, il va devoir à présent la démontrer. On va reparler dans un instant de cette loyauté. On a souvent dit de Manuel Valls que c'était un Nicolas Sarkozy de gauche. La comparaison est fondée. N. St-Cricq : Il a toujours accepté de faire des ruptures avec la gauche. Sur la sécurité, il a été un des premiers à attirer l'attention de la gauche, en disant qu'il fallait s'emparer de ce sujet. Sur l'immigration, sur le voile, il a été un précurseur. Je rajoute le style, ce côté latin, cette façon un peu testostéronée de parler. D'ailleurs, Nicolas Sarkozy l'appréciait, il lui aurait même fait des appels du pied au moment de l'ouverture. Il y a une grande courbe de popularité pour Manuel Valls. Elle vient de baisser un peu, c'est dû à l'effet Dieudonné. Il a baissé du côté des jeunes car certains n'ont pas compris pourquoi il était allé aussi loin. 48% d'opinions favorables, on peut se dire qu'un Premier ministre comme cela peut servir mais qu'on peut aussi en être l'otage. D. Pujadas : Il paraît qu'il s'était préparé ces derniers temps? Il recevait les syndicats, les associations. N. St-Cricq : Manuel Valls se prépare au pouvoir depuis qu'il est ne! Cela s'est accéléré ces dernières semaines. Il avait contacté des gens à droite et à gauche, surtout à gauche. Et il avaü avait essayé de faire la paix avec ses ennemis notoires, les Verts. D. Pujadas : Vous nous avez amené quelques images de sa jeunesse. N. St-Cricq : Il était conseiller en communication de Lionel Jospin, il connaît déjà Matignon. C'est un vrai communicant, il maîtrise cela. Il a apporté un certain nombre de choses à Lionel Jospin. ","date":"2014-03-30T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/manuel-valls-premier-ministre-une-preparation-en-amont_565905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : quelle place pour les Verts ?","description":"On va s'interroger maintenant sur les contours de ce futur gouvernement. Les Verts en feront-ils encore partie? Cécile Duflot a déjà indiqué qu'elle n'en sera pas. Bonsoir Cyril Zha. Vous êtes en direct au siège du parti Europe Ecologie-Les Verts. Quelle sera la consigne. C. Zha : A cette heure, Europe Ecologie-Les Verts n'a pas pas encore donné de consigne. Mais Cécile Duflot ne fera pas partie du gouvernement. Pas question pour elle d'être aux côtés de Manuel Valls, pas une question d'homme selon elle mais une question de politique. Depuis le début du quinquennat, de nombreux incidents émaillent les rapports entre les deux ministres. Il y a aussi Pascal Camfin, le ministre délégué au Développement. Pour lui, aucune certitude pour l'instant. Des parlementaires socialistes ont dit à l'Assemblée cet après-midi qu'il y aurait pourtant bel et bien des individualités vertes dans le nouveau gouvernement. ","date":"2014-03-30T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-quelle-place-pour-les-verts_565915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Micro-trottoir : Manuel Valls nommé Premier ministre, les réactions","description":"Cette nouvelle s'est diffusée il y a 2 heures. Nos équipes ont pu interroger les électeurs socialistes sur cette accession de Manuel Valls à Matignon. Dans les rues de Lyon ce soir, quelques minutes après l'annonce de la nomination de Manuel Valls, c'est la personnalité du nouveau Premier ministre qui fait réagir. Il semble être convaincant, il croit dans ses propos, il croit dans une France peut-être plus juste, on en a besoin aujourd'hui. Il incarne peut-être des vraies valeurs. A Mérignac, sa nomination n'enthousiasme guère les électeurs de gauche. A part le sécuritaire, je ne vois pas. Je ne sais pas si c'est un homme de coalition. Cela ne change pas. Ils promettent des choses qu'ils ne font pas. Plus au nord, à Rennes, c'est le positionnement de Manuel Valls à la droite du PS qui divise. Il se rapproche plus de la droite que de la gauche, on verra. Je le sens un peu agressif, j'attends de voir. ","date":"2014-03-30T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/micro-trottoir-manuel-valls-nomme-premier-ministre-les-reactions_565911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls : parcours politique","description":"D. Pujadas : Il a aussi construit sa popularité sur sa relation personnelle et professionnelle avec François Hollande. Pendant quelques mois, en 2011, ils avaient été en concurrence durant la primaire du PS. Mais Manuel Valls sera le premier à se rallier à François Hollande. Et il sera le pivot de sa campagne présidentielle, en charge de la communication du candidat. Il organise, il conseille, bref il se rend indispensable et il sera récompensé après la victoire. La complicité politique nouée à l'époque du PS a abouti au choix de François Hollande. Incontournable, Manuel Valls ministre de l'Intérieur doit incarner l'ordre et la sécurité, faire oublier l'image de laxisme trop souvent accolée à la gauche. Cela va marcher au-delà des espérances. Même si la délinquance ne recule pas, la popularité de Manuel Valls s'envole. Toujours plus influent, il masque à peine ses divergences avec Jean-Marc Ayrault. Au moment de l'affaire Leonarda, il semble imposer à François Hollande le non retour de la famille de Kosovars. A Matignon Manuel Valls aura le champ libre. ","date":"2014-03-30T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/manuel-valls-parcours-politique_565907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Déficit public 2013 : des chiffres supérieurs aux prévisions","description":"Voilà pour l'essentiel de l'actualité politique. Si vous nous rejoignez, je rappelle que Manuel Valls est le nouveau Premier ministre de la France. Autre information à retenir, le chiffre du déficit public pour 2013 est tombé et il est supérieur aux prévisions. Les ministres de Bercy se seraient bien passés de ces chiffres peu flatteurs, et leurs promesses faites à Bruxelles seront désormais dures à tenir. En 2013, le déficit de l'Etat, des collectivités locales et de la Sécurité sociale a dérapé. Certes il diminue mais le gouvernement tablait sur 4,1% du PIB, c'est finalement 4,3%. Les dépenses ont pourtant été maîtrisées mais ça pèche du côté des recettes fiscales, moins importantes qu'espérées. Résultat, la dette pèse de plus en plus lourd. L'an passe, elle représentait 90,6% de la richesse produite en un an, c'est désormais 93,5%. Ces mauvais chiffres réduisent les marges de manoeuvre de François Hollande pour tenir sa promesse aux entreprises de diminuer leurs charges. Une mesure pourtant plus que jamais réclamée par les patrons. Le taux de marge des entreprises françaises, un indicateur de leur rentabilité, a encore baissé: 28,1% contre 40% en Allemagne ou 39% en Italie. Résultat, les entreprises ont réduit de 2,3% leurs investissements l'an passé. La bouffée d'oxygène promise par le chef de l'Etat serait donc la bienvenue. ","date":"2014-03-30T22:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/deficit-public-2013-des-chiffres-superieurs-aux-previsions_565931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Second tour des élections municipales : les défaites PS","description":"On revient maintenant sur ce qui a provoqué ce changement, à savoir les résultats du second tour. En 2008, la gauche dirigeait 29 villes de plus de 100.000 habitants contre 12 pour la droite. Désormais, la gauche ne dirige plus que 19 villes contre 22 pour la droite. La gauche tous partis confondus était à la tête de 509 communes de plus de 10.000 habitants, contre 433 pour la droite. Aujourd'hui, il y en a 349 à gauche et 572 à droite. Un candidat socialiste en larmes à Brive-la-Gaillarde. Des militants PS effondrés à Toulouse. Ou abasourdis à Saint-Etienne. Dans 171 villes de plus de 9.000 habitants, des élus PS doivent quitter les mairies. Une défaite historique, notamment à Limoges où les électeurs ont mis fin à 102 ans de règne de la gauche. 102 ans, ça suffisait! Je suis Limougeaud depuis une trentaine années et ça ne bougeait pas beaucoup. Je suis content qu'il y ait du changement, chacun son tour. Là, j'ai voté à droite mais avant, je votais à gauche. Je pense que Limoges avait besoin de changement depuis pas mal d'années. Un vote sanction également contre le gouvernement, dont ont fait les frais six ministres qui figuraient sur des listes, dont Guillaume Garaud, Pierre Moscovici et François Lamy. Défaite cinglante également à Quimper pour un conseiller de François Hollande, Bernard Poignant. Certains électeurs lui reprochent sa proximité avec Ié président dé la République. Il aurait fallu qu'il soit plus présent pour les Quimperrois! C'est pas à Rome ou à l'Elysée qu'il devait être, c'était sur place. Là-haut, j'ai l'impression qu'ils sont déconnectés de la réalité. Enjeux nationaux mais aussi locaux, c'est ce qui a dominé dans ce quartier populaire de Saint-Étienne. D'habitude, je vote à gauche et là, j'ai décidé de voter à droite. Il y a beaucoup de choses qu'ils nous avaient promis et qui n'ont pas été réalisées. Ils ont plus réparé l'hôtel de ville que les quartiers. Une colère également exprimée à Hayange, en Lorraine. Beaucoup ne digèrent pas la fermeture des hauts fourneaux de Florange. J'étais PS tout le temps, maintenant je change de casaque! C'est Hollande qui m'a déçu. Regardez ce que fait la gauche. Une politique de gauche, peut-être? Ils ont oublié les ouvriers, ils sont passés à autre chose, alors nous aussi. ","date":"2014-03-30T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/second-tour-des-elections-municipales-les-defaites-ps_565921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls Premier ministre : réactions politiques","description":"Effectivement, Cécile Duflot et Pascal Camfin ont confirmé qu'ils ne participeraient pas à cette nouvelle équipe avec Manuel Valls comme Premier ministre. D'autres réactions: Marine Le Pen, Jean-Luc Mélenchon et Thierry Mandon. Je trouve que c'est une drôle d'idée, car Monsieur Valls est le symbole d'un échec absolument total des missions qui lui ont été confiées! Il a échoué très lourdement sur l'insécurité, qui n'a eu de cesse de s'aggraver dans notre pays. Il va quitter Beauvau sur un échec massif pour arriver à la tête d'un gouvernement? Ça apparaît assez étrange comme décision. ","date":"2014-03-30T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/manuel-valls-premier-ministre-reactions-politiques_565917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Avignon : passage à gauche pour la ville","description":"Une démobilisation qui a ici permis l'élection du candidat du FN. Dans de nombreuses communes comme à Roubaix, les militants PS s'apprêtent à rentrer dans l'opposition. D. Pujadas : Il y a des exceptions, quelques villes ont basculé à gauche. Avignon, dans le Vaucluse. Douai, dans le Nord, et puis Lourdes, dans les Hautes-Pyrénées. ","date":"2014-03-30T22:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/avignon-passage-a-gauche-pour-la-ville_565923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Elections municipales : les victoires de la droite","description":"A droite maintenant, la vague bleue annoncée a bien déferlé, avec quelques succès emblématiques. Caen, Marseille, Reims Angers, autant de villes où la droite a fêté des succès hier soir. A Angers, le changement, c'est Christophe Béchu qui l'incarne. Image forte du nouveau maire UMP accueilli par le maire socialiste sortant battu. Devenir le maire de la ville dans laquelle on est né, dans laquelle on a grandi, je ne suis pas sûr de complètement réaliser. Aujourd'hui, Angers s'est réveillée à droite après 37 ans de règne socialiste. Ce matin, Angers est plus léger. Jai. J'ai vu tellement la ville dépérir que je pense qu'il fallait du changement. Une vague bleue qui marque aussi à Tourcoing l'apparition d'un jeune espoir, Gérald Darmanin, 31ans, décroche cette mairie à gauche depuis un quart de siècle. Scènes de liesse également à Marseille. Ses opposants le disaient trop âgé, à 74 ans, Jean-Claude Gaudin triomphe et le fait savoir. 61 sièges pour la majorité, je n'en ai jamais eu autant. On aime bien Jean-Claude Gaudin, sa personnalité, son franc-parler, il est nature. Je suis ravie. C'est un bon maire. A Reims, pas question de perdre de temps pour le futur maire UMP. Arnaud Robinet est déjà au travail ce matin avec ses premières mesures en tête. Les élus feront des efforts, nous allons baisser les indemnités des élus de 20%. ","date":"2014-03-30T22:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-municipales-les-victoires-de-la-droite_565925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls : un ministre populaire","description":"D. Pujadas : On va en reparler dans une seconde, de cette question sur les écologistes. A 51 ans, Manuel Valls était depuis des mois le ministre le plus populaire. Celui qui aujourd'hui franchit les marches de Matignon aime le pouvoir et sur ce point, il n'a jamais avancé masqué. Il y a une notion que nous pouvons apporter, c'est que nous représentons l'avenir. Mon modèle peut-être aujourd'hui, c'est Barack Obama. Je suis candidat à l'élection présidentielle à travers des primaires donc c'est moi qui ait envie de nommer les ministres. Cette ambition décomplexée le rapproche de Nicolas Sarkozy à qui on l'a souvent comparé. J'apprécie Manuel Valls qui est d'accord avec tout ce que je fais. Vous êtes d'origine hongroise, moi d'origine espagnole. L'école et la République nous ont donné des chances inouïes. Comme Nicolas Sarkozy, il aime la transgression. Au PS, ses idées sont en rupture avec les canons de la gauche: TVA sociale, police armée, municipales, il a même réclamé l'assouplissement des 35 heures. Oui, nous devrons déverrouiller les 35 heures. Cela doit permettre aux Français de travailler davantage. Et comme s'il y avait un doute, Manuel Valls ne manque jamais de rappeler qu'il est de gauche. Le ministre de l'intérieur est de gauche! Ma famille, c'est la gauche! Je suis engagé au PS depuis 30 ans mais je sais que je gêne parfois. Premier flic de France, même stratégie, au point de se chamailler avec les ministres les plus à gauche. Il s'affronte avec Christiane Taubira qui n'apprécie guère sa ligne répressive. Avec l'écologiste Cécile Duflot, la querelle porte sur les Roms. Le ministre de l'intérieur ose dire que seule une minorité d'entre eux veut s'intégrer. Quand on dit ça, on est au-delà de ce qui met en danger le pacte républicain. Je ne me laisse dévier par aucune querelle. Sûr de lui et de son autorité, Manuel Valls n'a pas peur de se montrer ferme, voire cassant. Il ne faut plus laisser passer ça. L'ordre doit revenir. Acceptez les lois de la République dans tous les sens! Je vais vous demander amicalement et fermement de me laisser passer. Ses combats ne sont pas tous gagnés. Bilan contesté sur la délinquance, tournée sans succès des villes menacées par le FN, victoire en revanche sur Dieudonné, interdit de spectacle. Le temps de l'impunité pour ce type de discours, c'est fini. Ministre le plus populaire, il a fini par s'imposer Premier ministre auprès d'un Président qui hésitait. ","date":"2014-03-30T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/manuel-valls-un-ministre-populaire_565903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : Manuel Valls nommé Premier ministre","description":"D. Pujadas : Est-ce que c'est le signe, cette relative improvisation, que François Hollande a voulu accélérer après l'ampleur de la déroute du deuxième tour. N. St-Cricq : Oui, il y avait la nécessité de reprendre la main. Depuis la semaine dernière, il y a des hypothèses de remaniement. Les ministères sont au point mort. Il fallait vraiment que cela s'arrête. ","date":"2014-03-30T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-manuel-valls-nomme-premier-ministre_565899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"En direct de l'Elysée","description":"C'est donc la phase 2 du quinquennat qui commence ce soir. Bonsoir Valérie Astruc, vous êtes en direct à l'Elysée. Tout s'est accéléré ces dernières heures. Que s'est-il passé cet après-midi à l'Elysée?. ","date":"2014-03-30T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-l-elysee_565895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
{"title":"En direct de la place Beauvau","description":"Là, vu l'ampleur de la défaite aux élections, François Hollande a compris qu'il fallait aller vite. D. Pujadas : Bonsoir Sophie Brunn. Vous êtes au ministère de l'intérieur. Que fait Manuel Valls en ce moment-même. S. Brunn : D'après son entourage, il est en ce moment dans son bureau, là où il a passé presque toute la journée. Sauf ce matin, lors de son rendez-vous à l'Elysée avec le Président, où ce dernier lui a annoncé sa décision de le nommer Premier ministre. Il est ensuite rentré place Beauvau, il a eu de nombreux échanges téléphoniques avec des ministres, des élus locaux, puis à nouveau avec le Président. Il y a eu aussi des contacts indirects avec les écologistes. Manuel Valls est resté invisible mais il a passé la journée à réfléchir à la suite, autrement dit à la constitution de son gouvernement. ","date":"2014-03-30T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-la-place-beauvau_565901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-31-mars-2014_560445.html","containsWordGlobalWarming":false}
