{"title":"Saint-Ouen : la lutte contre le trafic de drogue s'intensifie","description":"Une soixantaine de personnes ont été interpellées dans le cadre d'une opération policière, mercredi 13 mai à Saint-Ouen.Après une série de violences liées au trafic de drogue, la ville de Saint-Ouen a décidé de sévir. Pour enrayer ce fléau, le ministre de l'Intérieur, Bernard Cazeneuve a lancé, mercredi 13 mai, une vaste opération ciblant les dealers, mais aussi...les clients. Près de 50 CRS seront présents en permanence dans la ville et 12 nouvelles caméras de surveillances seront installées, rapporte une équipe de France 3. Les habitants sceptiques Depuis quelques années, la ville est gangrénée par le trafic de drogue. Mais face à ces opérations policières, les habitants sont sceptiques : \"Ils vont faire de la présence et après ? Est-ce qu'ils vont les contrôler, est-ce qu'ils vont être arrêtés ? Est-ce qu'ils vont être relâchés ?\", se demande une dame. La mesure est plutôt bien accueillie par le maire de la commune, William Delannoy. Toutefois, il reste prudent : \"Il y a des enquêtes qui ont abouti. Le problème c'est que ceux qui sont arrêtés sont vite remplacés\", déplore l'élu.","date":"2015-05-14T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/saint-ouen-la-lutte-contre-le-trafic-de-drogue-s-intensifie_904429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-mai-2015_897633.html","containsWordGlobalWarming":false}
{"title":"Opération coup de poing contre le trafic de drogue à Saint-Ouen","description":"Policiers et douaniers se sont relayés près des principaux lieux de vente de drogue. Des amendes ont été distribuées et plusieurs personnes ont été interpellées.À Saint-Ouen au nord de Paris, le trafic de drogue exaspère les habitants. Plusieurs opérations ont été menées mercredi 13 mai, mais les riverains de la cité Emile-Cordon, un des principaux points de vente de drogue de la ville, se disent sceptiques. \"Le bilan est assez limité en terme d'interpellations\", rapporte Olivier Martin, envoyé spécial de France 3 à Saint-Ouen. \"Quatre personnes seulement ont été placées en garde à vue dont deux revendeurs\", poursuit-il. D'autres interventions policières à venir \"Une cinquantaine d'amendes douanières ont été distribuées. On sent la volonté du gouvernement de taper au portefeuille des consommateurs de tous âges. Le dispositif est dissuasif, il est composé de policiers, de douaniers, des patrouilles mixtes qui ciblent avant tout les acheteurs de stupéfiants. Ce type d'opération coup de poing est amenée à se répéter\", conclut-il.","date":"2015-05-14T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/operation-coup-de-poing-contre-le-trafic-de-drogue-a-saint-ouen_904431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-mai-2015_897633.html","containsWordGlobalWarming":false}
{"title":"À Toulouse, le pont de l'Ascension pousse les enseignants à la grève","description":"Parce qu'ils souhaitent faire le pont de l'Ascension, et que le rectorat leur a refusé un congé vendredi 15 mai, des enseignants de Toulouse ont décidé de faire grève ce jour-là.Le rectorat a changé d'avis alors les enseignants ont trouvé une parade : un préavis de grève pour pouvoir faire le pont. Ces professeurs de Toulouse entendent protester vendredi 15 mai contre cette décision de l'administration scolaire, qui avait d'abord accordé le pont de l'Ascension, avant de le faire travailler. La surprise des parents Les enseignants sont en colère contre ce revirement, notamment parce que certains avaient d'ores et déjà réservé des locations pour ce week-end. \"On a décidé que vendredi, les collègues qui étaient dans cette situation, on leur donnait la possibilité de pouvoir continuer ce qu'ils avaient prévu\", explique Patrice Soulier, enseignant, au micro de France 3. Les parents d'élèves ont eux du mal à comprendre ce choix du corps enseignant : \"Il y a beaucoup de jours fériés au mois de mai et je trouve que c'est perturbant\", estime une mère de famille. Ce cas de figure ne se reproduira pas : l'année prochaine, toutes les écoles de France feront le pont de l'Ascension.","date":"2015-05-14T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/a-toulouse-le-pont-de-l-ascension-pousse-les-enseignants-a-la-greve_904487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-mai-2015_897633.html","containsWordGlobalWarming":false}
{"title":"En Allemagne, les chômeurs sont contrôlés","description":"Le contrôle des chômeurs est actuellement testé dans trois régions en France mais pourrait bientôt être généralisé.Alors que le contrôle des chômeurs sera peut-être généralisé dès cet été en France, l'Allemagne a d'ores et déjà mis en place ce dispositif. La règle du jeu est claire : en cas d'infraction, les sanctions financières sont lourdes. Depuis la réforme du marché du travail en 2003, les sanctions ont été durcies. Au total, 10 000 chômeurs ont été sanctionnés l'an dernier. \"Des gens qui ne jouent pas le jeu\" \"Quand on vous fixe un rendez-vous à l'agence ou chez l'employeur vous devez le respecter, c'est la règle. Si on ne la respecte pas, on est sanctionné et les allocations sont diminuées\", rapporte un Allemand. Par ailleurs, si un demandeur d'emploi refuse un poste, il risque jusqu'à 30% d'allocations en moins. \"Il y a aussi des gens qui ne jouent pas le jeu et qui ne veulent pas s'intégrer au marché du travail\", assure Andrea Hanuschke, directrice de Jobcenter. Ralph Boes, chômeur, compte parmi les détracteurs du dispositif. Il collectionne les sanctions pour en dénoncer l'injustice : \"Je n'ai pas d'argent pour manger, pour me loger\", affirme-t-il. Après trois grèves de la faim, il espère désormais faire annuler la loi par le Conseil constitutionnel.","date":"2015-05-14T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/en-allemagne-les-chomeurs-sont-controles_904479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-mai-2015_897633.html","containsWordGlobalWarming":false}
{"title":"Le Burundi divisé entre putschistes et loyalistes","description":"Profitant de l'absence du président Pierre Nkurunziza, le général Godefroid Niyombaré a fait un coup d'État le 13 mai. Mais la lutte armée avec les soutiens du président continue ce soir au Burundi.La situation est confuse ce jeudi soir au Burundi. Après la prise de pouvoir forcée du général Godefroid Niyombaré mercredi 13 mai, alors que le président Nkurunziza était en voyage en Tanzanie, l'issue de la lutte armée entre putschistes et loyalistes reste incertaine. Un troisième mandat qui dérange Hier, des milliers de personnes étaient sorties dans la rue pour célébrer la chute de Pierre Nkurunziza, à la tête du pays depuis 2005, et qui compte briguer un troisième mandat malgré une forte contestation populaire et politique. La validation de sa candidature par la Cour constitutionnelle du Burundi a provoqué de nombreuses manifestations violentes depuis fin avril. Le président destitué, toujours dans un lieu secret en Tanzanie, a appelé sur Twitter au calme et a assuré avoir le contrôle de la situation. Mais ce soir, les échanges de coups de feu continuent.","date":"2015-05-14T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/burundi/le-burundi-divise-entre-putschistes-et-loyalistes_904489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-mai-2015_897633.html","containsWordGlobalWarming":false}
{"title":"Une mini-tornade fait de nombreux dégâts dans les Vosges","description":"La commune de Gerbépal a été touchée par cette tempête très localisée qui a fait de nombreux dégâts matériels, mais aucune victime.Les habitants du département des Vosges ont passé une soirée et une nuit agitée. Une mini-tornade s'est abattue vers 20 heures sur la commune de Gerbépal. Une vingtaine de maisons a été endommagée alors que des arbres ou des lignes électriques ont été arrachés. Aucun blessé ni victime n'a été signalé, mais les dégâts matériels sont considérables. Les toitures sont arrachées, les arbres sont au sol. Le violent coup de vent laisse dans la commune un enchevêtrement de charpentes et de câbles électriques. De bonne heure, les pompiers ont commencé à réparer. \"Un tourbillon\" \"Un volet cassé, un carreau\", constate une habitante de Gerbépal. Hier, vers 19h30, ils ont vu passer \"une colonne noire qui tourbillonnait, et tout s'envolait. On a baissé les volets de la véranda puisque l'électricité a été coupée tout de suite\", lâche une riveraine sinistrée. \"Des projectiles qui veulent de partout, un tourbillon\", se souvient une autre, au micro de France 2.","date":"2015-05-14T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/une-mini-tornade-fait-de-nombreux-degats-dans-les-vosges_904475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-mai-2015_897633.html","containsWordGlobalWarming":false}
{"title":"Les gîtes de France fêtent leurs 60 ans","description":"Avec 60 000 hébergements partout en France, les gîtes de France attirent de nombreux touristes chaque année.Les gîtes de France fêtent leur 60 ans cette année. Le label rassemble au total 60 000 hébergements, parmi lesquels chambres d'hôtes ou campings. La formule est très prisée par certains vacanciers : \"Financièrement, les gîtes c'est quand même plus intéressant\", admet une adepte, au micro de France 3. 60% des revenus du foyer Nadine, elle, est propriétaire. Elle s'est lancée dans l'aventure il y a neuf ans. Avec son mari, ils achètent alors le premier gîte puis ouvrent leur maison d'hôte, trois ans plus tard. Une activité qui représente aujourd'hui 60% des revenus du foyer : \"Il a fallu des années pour se faire connaître avec le bouche à oreilles, mais là aujourd'hui j'en vis\", se réjouit Nadine Dupuis. Petits-déjeuners, conseils aux touristes, préparation des chambres...ses journées sont chargées, mais elle se dit comblée : \"C'est vraiment une belle activité principale\".","date":"2015-05-14T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/les-gites-de-france-fetent-leurs-60-ans_904483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-mai-2015_897633.html","containsWordGlobalWarming":false}
{"title":"Le retour de la cassette audio","description":"Malgré le décalage technologique avec le numérique actuel, la cassette audio continue d'avoir de nombreux fidèles, notamment chez les jeunes générations.La cassette, un support obsolète ? Pas sûr. À l'image du vinyle, le support bande-magnétique retrouve les faveurs des nostalgiques, et intrigue ceux qui ne l'ont jamais connu. Exemple à Bagnolet (Seine-Saint-Denis), où une soirée concerts à la maison a été organisée, avec des artistes qui ont tous enregistrés leurs créations sur cassette. D'ailleurs, le public est venu pour ça : découvrir et faire son marché. \"On achète toujours des cassettes en 2015 parce qu'on trouve que c'est un objet qui fait vraiment authentique\", explique une jeune femme au micro de France 3. Facile à faire et peu coûteux Victor Peynichou, l'organisateur de la soirée, est aussi musicien et producteur dans la journée. Avec son label Midnight Special Records, il a participé au renouveau de la cassette. À l'heure du numérique, l'idée est de garder un objet physique en respectant l'œuvre des artistes. Le coût faible de production, et son côté fait-main ajoutent aussi un charme à cet objet apparu il y a plus de 50 ans.","date":"2015-05-14T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/le-retour-de-la-cassette-audio_904491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-mai-2015_897633.html","containsWordGlobalWarming":false}
{"title":"\"L'art de la brique\" : une exposition Lego qui séduit petits et grands","description":"L'artiste Nathan Sawaya présente sa centaine de sculptures en briques de Lego au Parc des expositions à Paris.L'exposition \"The Art of The Brick\" de Nathan Sawaya s'invite au Parc des expositions de Paris après avoir fait rêver petits et grands à New York et Londres notamment. Une centaine de sculptures réalisées à partir des briques de Lego colorées ravissent les visiteurs. Parmi les œuvres d'art : des sculptures antiques, une Joconde pixélisée, une robe de star qui flotte dans l'air ou un tyrannosaure de six mètres de long et plus de 80 000 briques. \"C'est incroyable\", s'enthousiasme une quarantenaire. Quatre millions de briques dans son atelier Dans son atelier, Nathan Sawaya possède plus de quatre millions de briques Lego. \"Yellow\" est sa sculpture la plus célèbre et la plus troublante. \"L'avantage avec les Lego, c'est que tout le monde pourrait le faire. Pour une forme humaine, je passe deux à trois semaines et j'utilise environ 20 000 briques et je travaille dix à douze heures par jour\", assure l'artiste au micro de France 3. L'exposition se tiendra jusqu'au 30 août.","date":"2015-05-14T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/l-art-de-la-brique-une-exposition-lego-qui-seduit-petits-et-grands_904481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-mai-2015_897633.html","containsWordGlobalWarming":false}
{"title":"Mad Max revient dans les salles","description":"Après plus de 30 ans de silence, le quatrième film de la saga a été projeté au Festival de Cannes ce jeudi 14 mai.Mad Max fait son grand retour. Le quatrième film de la célèbre saga a été présenté ce jeudi 14 mai, au Festival de Cannes. Réalisé par George Miller, \"Mad Max : Fury Road\" revient après plus de trente ans de silence et pour le plus grand bonheur des fans. \"Ça décoiffe, c'est formidable\", souligne un spectateur, à la sortie de la projection publique. \"Ça bouge beaucoup\", lance un autre. \"Il y a plein de symboles, d'antihéros\" Alors que le héros de la saga était jusqu'alors incarné par le célèbre Mel Gibson, c'est désormais le Britannique Tom Hardy qui reprend le rôle de Max Rockatansky, aux côtés de Charlize Theron. \"Quand j'ai eu l'âge de découvrir Mad Max, j'ai réalisé l'imaginaire extraordinaire qu'il y avait dans cette histoire et parallèlement ce contexte est tellement réaliste sur le plan politique. Il y a plein de symboles, d'antihéros\", constate l'acteur anglais.","date":"2015-05-14T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/festival-de-cannes/mad-max-revient-dans-les-salles_904485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-14-mai-2015_897633.html","containsWordGlobalWarming":false}
