{"title":"Egypte : nouveau bain de sang au Caire","description":"La situation en Egypte domine l'actualité ce soir, alors qu'une nouvelle journée s'achève dans le sang : rien qu'au Caire. pour protester contre la répression. ","date":"2013-08-16T00:00:00.000+02:00","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/egypte-nouveau-bain-de-sang-au-caire_391731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Egypte : la violence des manifestations","description":"\"lslamistes ! islamistes !\", crient les manifestants qui arrivent place Ramsès. Très vite, les Frères musulmans se déplacent vers le commissariat et narguent les forces de l'ordre. Venez ! Venez ici. D'abord, des fumigènes. Sur le toit, des snipers. La tension monte. On restera là ! Vous avez tué nos fils. De l'autre côté de la rue, les anti-islamistes font une chaîne. On est là pour protéger les bâtiments de l'Etat, de l'armée et de la police. Des islamistes vont au contact des comités populaires. On veut manifester pacifiquement mais la police a brûlé nos mosquées. Soudain, la situation se tend. Partez ! Partez. Un tir résonne. Sans doute un tir de sommation. Les pierres volent dans tous les sens. Les forces de l'ordre entrent en action avec des tirs tendus. Tirs. C'est une vraie balle ! Si tu te prends ça, tu es mort. Les gens sautent parce que sur le pont, on leur tire dessus. Plusieurs hommes se jettent dans le vide, celui-là s'écrase sur le pave. La situation dégénère. Nous quittons la zone en voiture. Partout, des blessés. Les Frères musulmans avaient appelé a un vendredi de la colère Attention, les images sont difficiles. Bandeau noir du djihad sur la tête, cet homme, visiblement blesse, appelle les passants à rejoindre les combats. Derrière lui, le centre du Caire est à feu et à sang. Des rafales d'armes automatiques résonnent de partout. Après la prière de la mi-journée, les Frères musulmans sont à nouveau descendus dans la rue. Le face-à-face avec la police et l'armée vient de se transformer une nouvelle fois en affrontement violent. Impossible de savoir d'où viennent les tirs, et comment ont débute les heurts, mais les blesses sont très nombreux. La mosquée toute proche est prise d'assaut. Des infirmiers tentent de soigner des blessures par balles, dans les jambes ou même à la tête. Les cadavres sont alignés juste a côté des blessés. J'ai décompté 27 martyrs et de très nombreux blessés. La capitale, mais pas seulement. Au moins quatre autres villes sont dans la même situation, dont Alexandrie, la deuxième ville du pays. Des rues noires de monde et des affrontements. Ici aussi, des tirs d'armes automatiques. Les Frères musulmans rejettent la faute sur la police. Les forces de sécurité de ce pays agissent comme du temps de Moubarak. A Ismäflia, autre ville importante, la guerre urbaine en centre-ville. Ce soir, toutes les villes du nord du pays, semblaient avoir été rattrapées par les violences. ","date":"2013-08-16T00:00:00.000+02:00","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/egypte-la-violence-des-manifestations_391733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le Caire : la société égyptienne fortement divisée","description":"Bonsoir, Dorothée Olliéric, vous êtes en direct du Caire. Ce qui se dessine, c'est une Egypte de plus en plus divisée. Dorothée Olliéric : Je n'ai jamais vu une société égyptienne si divisée. Il y a une même haine dans les deux parties. Vengeance, haine. ","date":"2013-08-16T00:00:00.000+02:00","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/le-caire-la-societe-egyptienne-fortement-divisee_391735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Egypte : l'attitude de la communauté internationale","description":"Marie Drucker : Merci Dorothée. Justement beaucoup de questions autour de cette crise en Egypte qui tourne au chaos. Notamment sur l'attitude que doit adopter la communauté internationale. Pour les experts de la région, le temps de la négociation est passé. Partout en Europe, la condamnation des violences en Egypte est unanime. Les dirigeants appellent a l'arrêt des affrontements, sans aller plus loin. C'est une réprobation de principe, qui résulte de l'absence d'accord au sein de la communauté internationale. A l'heure où l'armée déploie ses chars dans les rues du Caire, une question taraude les Occidentaux : les militaires sont-ils des alliées obligés. L'armée est la colonne vertébrale du pays depuis les années 1950. Sur le plan économique, elle représente 1/3 à 40 % du PIB. Sur le plan structurel, elle a beaucoup de pouvoirs. Peut-on envisager une sortie de crise négociable ? Les experts jugent impossible de négliger les islamistes. On ne peut pas soutenir seulement l'armée qui se comporte comme le régime renversé par la population ! L'armée représente une puissance politique et économique, mais les Frères musulmans aussi. Une solution négociée, seul moyen d'éviter une guerre civile. ","date":"2013-08-16T00:00:00.000+02:00","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/egypte-l-attitude-de-la-communaute-internationale_391737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Egypte : la position de l'Europe","description":"En direct de l'Elysée, on retrouve David Doukhan. Les grandes manoeuvres diplomatiques ont-elles commence en Europe. David Doukhan : Oui, F. Hollande a eu plusieurs Premiers ministres européens. Il faut trouver une issue. ","date":"2013-08-16T00:00:00.000+02:00","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/egypte-la-position-de-l-europe_391739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Décès de Jacques Vergès à 88 ans","description":"Je fais ce que mon ceour me dit. La mort, Matre Vergès disait ne pas la craindre. ","date":"2013-08-16T00:00:00.000+02:00","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/deces-de-jacques-verges-a-88-ans_391741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jacques Vergès : portrait par lui-même","description":"Jacques Vergès était connu pour ses formules provocatrices, distillées dans les prétoires et devant les journalistes. Volontiers médiatique, il ne refusait que très rarement les interviews. L'avocat par lui-même, c'était en 1989 sur le Divan d'Henri Chapier. Je suis un homme de la fin du XXe siècle, bien dans sa peau, menant une activité qui lui plaît. Je ne pousse jamais de cri de colère, ça énerve. Je mets les autres en colère mais je ne suis jamais en colère. C'est vrai que je suis attiré par les solutions radicales. Les solutions de compromis sont toujours au profit du maître. Il y a en moi une grande indignation contre certaines situations. Il y a aussi dans cette lutte que je mène, un grand bonheur. En moi, il n'y a aucune haine. Une chose m'est étrangère, c'est la haine de l'adversaire. Il y a deux narcisses. Le cinéaste Barbet Schroeder est notre invité, bonsoir. Vous avez bien connu Jacques Vergès puisque vous lui avez consacre en 2007 un documentaire, sorti au cinéma, pour lequel vous avez obtenu un César : \"L'avocat de la terreur\". Vous avez certainement un autre regard sur l'homme comme sur l'avocat. Pour moi, à 16 ans, c'était mon idole. Et puis j'ai suivi sa carrière avec perplexité. Plus je me posais des questions plus je voulais en savoir plus. Marie Drucker : Vous aviez perçu quelque chose à côte duquel on était passe. Depuis l'annonce de sa mort, je vois des gens qui en parlent comme d'un saint ! C'était un sacré diable, pour financer le film, aucune télévision n'a accepté. Cette vérité a disparu avec sa mort. Il était pas intéressé par l'argent. Malgré des aspects de la fin de sa carrière, avec des gens douteux. Marie Drucker : Merci d'avoir répondu à nos questions. 4 personnes sont portées disparues ce soir, un couple et leurs deux enfants. Partis du lac de Sainte-Croix, leur canoë a été retrouvé vide dans une zone interdite à la navigation dans les gorges du Verdon. Ce devait être une balade de vacances pour une famille de touristes. Des parents et leurs deux enfants. Quelques kilomètres en canoë sur le lac de Sainte-Croix, au pied des gorges du Verdon. Cet après-midi, le canoë, vide, a été retrouve dans une zone dangereuse. La location du canoë s'est faite là, ils ont remonté les gorges du Verdon. La, un panneau interdit d'aller plus loin, ils l'ont passe. On a retrouvé l'embarcation ici. Le loueur du canoë a donne l'alerte hier soir, inquiet de ne pas voir revenir le couple de quadragénaires et les 2 enfants d'environ 8 et 12 ans. La piste d'un abandon ou d'un vol de canoë semble écartée. L'embarcation a été trouvée sans les rames et les gilets de sécurité. On est inquiets, on va sonder le fond des vallées. ","date":"2013-08-16T00:00:00.000+02:00","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jacques-verges-portrait-par-lui-meme_391743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Barbet Schroeder au sujet de Jacques Vergès","description":"Les gendarmes, les pompiers et 12 plongeurs sont mobilisés depuis hier Un appel à témoins vient d'être lancé. On retrouve sur place Isabelle Staes. Les recherches sont en cours ou elles viennent de s'arrêter pour la nuit. Isabelle Staes : Oui, des plngeurs sondent la portie où a été trouvé le canoë. C'est à 5 km d'ici en amont dans els gorges. Il y a des équipes avec des chiens sur les berges. Il n'est exclu que la famille ait abandonne l'embarcation. Mais le loueur n'a pas pris l'identité de cette famille. Il y a une centaine de gendarmes mobilisés. Marie Drucker : Merci Isabelle. Les noyades sont très fréquentes. Mais il n'y a pas que cela : la sécurité civile veille aussi sur vos vacances dans l'arrière pays. Une vue imprenable sur la Côte d'Azur. les pilotes de la Sécurité civile, survolent avec leur hélicoptère ces plages tous les jours, mais en été, la plupart de leurs opérations de déroulent dans ces zones montagneuses des Alpes-Maritimes. Canyoning, randonnée, vélo, les touristes affluent par milliers. On part sur un secours routier. Première intervention de la journée. Deux cyclistes italiens viennent de percuter une moto près de Nice. L'hélicoptère atterrit sur un stade. Le médecin doit intervenir pour un touriste sérieusement blessé. ","date":"2013-08-16T00:00:00.000+02:00","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/barbet-schroeder-au-sujet-de-jacques-verges_391745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lac Sainte-Croix : une famille disparue","description":"Vous vous rappelez l'incident? Non ? Ça fait mal. J'attendais mon père a Isola et il mettait beaucoup de temps. J'ai vu des ambulances se dirigeer vers la montagne. La victime souffre d'une fracture et d'une luxation de la hanche. Il a perdu connaissance. Il faut aller voir pour le trauma-crânien. Direction l'hôpital de Nice. S'il avait été évacué par la route, ce blessé aurait mis 2 heures pour rejoindre l'hôpital de Nice sur un trajet avec des routes sinueuses. Avec l'hélicoptère, il arrivera a destination en moins de 20 minutes. Le cycliste n'a pas de traumatisme crânien., mais il sera opéré à la hanche. Les sauveteurs n'ont pas le temps de se reposer. Ça repart déjà. Oui, pour un secours en montagne. un enfant qui aurait chuté avec un traumatisme facial. Le petit garçon a glissé sur des cailloux pendant une randonnée. il est légèrement blesse, mais il ne peut redescendre seul à 6 ans. Pas de piste d'atterrissage et il faut se poser en pleine montagne. ","date":"2013-08-16T00:00:00.000+02:00","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lac-sainte-croix-une-famille-disparue_391747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lac Sainte-Croix : les gendarmes mobilisés","description":"Qu'est-ce qui te fait le plus mal. Le nez. Pas d'imprudence particulière de la part des vacanciers, mais les sauveteurs rencontrent souvent des touristes qui sous-estiment les dangers de la montagne. Les gens sont un peu audacieux en vacances avec des challenges sportifs. Le petit garçon est transporté jusqu'à Nice pour des radios. Une épaule un peu secouée et un point de suture au visage. En été, cet hélico fait 5 sorties parjour en moyenne. Trois plus que le reste de l'année. ","date":"2013-08-16T00:00:00.000+02:00","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lac-sainte-croix-les-gendarmes-mobilises_391749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances : surveillance et secours par hélicoptère","description":"Un braquage spectaculaire d'une bijouterie en fin de matinée dans le centre du Havre en fin de matinée. Quatre hommes cagoulés et armes se sont servis d'une voiture-bélier pour détruire une partie de la vitrine. Des échanges de coup de feu ont eu lieu au moment de leur interpellation après une course poursuite dans la ville. 4 policiers ont été blessés. Sur les routes, nouveau week-end chargé en perspective. La journée de demain est classée rouge dans le sens des retours, orange et rouge autour de la Méditerrannée pour les départs. Bonsoir Anne Domy, vous êtes sur l'autoroute A9, à hauteur de Montpellier, comment circule-t-on ce soir. Anne Domy : Une petite pensée pour tous ces automobilistes qui rentrent de vacances et pour qui les ennuis ne font que commencer, car la circulation se densifie déjà sur l'A9. Depuis midi, on a compté jusqu'à 130 km de bouchons cumulés. On prévoit des diffultés jusqu'à une heure du matin. Des perturbations à prévoir aussi sur l'A7, remontent vers la vallée du Rhône. Il y aura des perturbations. Marie Drucker : Merci Anne. S'offrir un appartement avec vue sur la mer quand on n'en a pas les moyens. Et s'il suffisait de passer la frontière ? Avec la crise, l'Espagne propose des appartements à des prix inférieurs de 30 % à ceux pratiqués en France. C'est la plus grande marina d'Europe : 40 km de canaux. La ville d'Empuriabrava s'est surnommée \"la Venise d'Espagne\". Pourtant, cette côte pourrait être une enclave française. Les Français achètent a tour de bras, comme ce Parisien. Le matin, au lever, vous voyez le lac et les bateaux. Un appartement avec piscine, acquis il y a un an, pour des vacances en famille. Jamais il n'aurait pu se payer ça dans le sud de la France. Il y a 3 chambres, 2 salles de bain, une terrasse de 25 m2 : pour 190.000 euros. 30 % moins cher qu'un appartement similaire sur la Côte d'Azur. Partout en Espagne, la crise a fait chuter les prix de l'immobilier. De quoi attirer les Français, d'autant que la fiscalité est très intéressante. Ce couple vient d'acheter un studio pour 56.000 E. Une résidence secondaire bien moins taxée qu'en France. En impôts locaux, charges, c'est pratiquement moitié prix. Pour un studio, les impôts c'est 300 E à l'année, 300 E en charges, à l'année aussi. Cet agent immobilier a un dernier argument pour convaincre : la proximité avec la France. ","date":"2013-08-16T00:00:00.000+02:00","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vacances-surveillance-et-secours-par-helicoptere_391751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le Havre : voiture-bélier dans une bijouterie","description":"On est à même pas 60 km par la route, il y a l'avion, et on est à 5H15 en TGV de Paris-gare de Lyon. Et sur place, ces vacanciers consomment. Une boulangerie française vient d'ouvrir. ","date":"2013-08-16T00:00:00.000+02:00","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/le-havre-voiture-belier-dans-une-bijouterie_391753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de Montpellier : fluidité de la circulation routière","description":"Ça marche. Un paradoxe alors que l'économie espagnole est au ralenti. On est dans un micro-climat économique. A 10 km d'ici, on est déjà un peu plus profond dans la crise. Les Français ne sont pas les seuls à s'intéresser à l'Espagne. Des investisseurs ont racheté l'aérodrome, des terrains pour construire des hôtels, et ils ont de très gros moyens : ils viennent du Qatar. A suivre dans votre journal. Des extravagances architecturales démolies en Chine. Fruits de l'imagination de riches propriétaires. Plus d'un million et demi d'enfants partent chaque année en colonie. Objectifs : l'autonomie, se frotter aux autres et faire du sport. La sortie mercredi de \"Jobs\", un film biographique sur Steve Jobs, le fondateur d'AppIe. Visionnaire et hors-norme. Le \"château dans les airs\", objet de toutes les polémiques en Chine. Une colline faite de rochers, de terrasses et de mares à poissons, perchée au 26 étage d'un gratte-ciel. ","date":"2013-08-16T00:00:00.000+02:00","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-montpellier-fluidite-de-la-circulation-routiere_391755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Espagne : Français et achats immobiliers","description":"Or, cette construction, comme quelques autres, est illégale. Au 26e étage de cet immeuble de Pékin, cette extravagante demeure sera bientôt rasée. L'épilogue de 6 ans de combat. Sur cette folie de 1000 m2, des rochers enserrent une maison, une mare à poissons, des arbres, des buissons. Son propriétaire n'a jamais eu de permis de construire. Ses voisins se plaignaient de fissures dans l'immeuble et de fuites d'eau. Tout peut s'écrouler. C'était peut-être conçu pour supporter un certain poids. Beaucoup de constructions ont été ajoutées. Cette histoire de voisinage a fini par trouver un écho. De plus en plus de Chinois sont exaspérés par les passe-droits dont bénificient les riches. Pourquoi rien n'a changé auparavant ? Beaucoup disent que le propriétaire est influent. Le propriétaire est un chef d'entreprise, il fait aussi de la politique. Ce sésame ne lui suffit plus. Cet officier de police placarde sur sa porte d'entrée un ordre de destruction sous 15 jours. Déjà, des ouvriers apparaissent sur le toit. Cette démolition est un succès pour les internautes chinois. Sans les réseaux sociaux qui se sont emparés de l'affaire, la pression des habitants de ce quartier n'aurait pas suffit. Une question de rapport de force. Chaque année, plus de 1,5 million enfants partent en colonie de vacances. L'occasion, pour 500 E la semaine, de pratiquer de multiples activités et d'apprendre la vie en communauté, loin de l'autorité parentale. C'est l\"'Immersion\" de ce journal. A 8 ans, Victor s'apprête à partir à l'aventure. Il quitte Paris demain pour passer une semaine en colonie de vacances, sans papa ni maman et c'est une première pour lui. La liste : short, bermuda. A quelques heures du départ, c'est la maman qui se pose des questions. Comment se déroule la journée en détails, comment il va s'intégrer, s'il va penser a se laver les dents, c'est le début de l'émancipation. Une liberté toute neuve que Victor savoure déjà. Comme ça, j'ai plus papa et maman ni mon frère, je suis tranquille. A 6H, le lendemain matin. Victor et ses compagnons de voyage vont prendre le car, sous l'oeil protecteur de leurs parents. C'est le grand départ. ","date":"2013-08-16T00:00:00.000+02:00","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/espagne-francais-et-achats-immobiliers_391757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À SUIVRE :*Chine*Colonies de vacances *","description":"Direction Brétignolles-sur-Mer en Vendée, à 500 km de chez eux. 7 heures plus tard, déjà les premières affinités. Vous n'avez rien oublié ? Ça va les gars. Antoine Martin est le directeur de leur colonie. ","date":"2013-08-16T00:00:00.000+02:00","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-chine-colonies-de-vacances_391759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : destruction de construction illégale","description":"En guise de comité d'accueil, d'autres enfants déjà présents. Tout semble bien parti, même si certains réalisent. Papa. Et maman. Ils te manquent? Oui. C'est la première fois en colo. Ça vous arrive souvent des enfants qui pleurent. Oui. C'est souvent difficile les premiers jours. Il faut faire quoi. Leur dire que c'est une semaine, qu'on va pouvoir téléphoner aux parents tous les jours s'il le faut. On remplace les parents pour une semaine. Le centre accueille 39 enfants cette semaine de 7 a 11 ans. Ces tentes sont leur dortoir, et l'installation peut commencer. A 4 ou 6 par tente, ils improvisent leur nouvelle vie en collectivité. Les garçons comme les filles. J'ai pas l'habitude de faire du camping. C'est sympa comme ambiance. Ça risque d'être le bazar. Non, ça va. On range tous les jours. Les corvées s'achèvent et les activités commencent. Premier bain de mer. Je suis allé me baigner. Je suis content. ","date":"2013-08-16T00:00:00.000+02:00","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-destruction-de-construction-illegale_391761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Colonies de vacances : tradition et modernité","description":"De retour au camp, c'est l'heure de la veillée après manger. Un grand jeu questions-réponses pour faire connaissance. Comment y s'appelle ton amoureux ? Rires. 22H, extinction des feux. Tout le monde a été aux toilettes. Ca, c'est fait. Premier réveil. Vous avez bien dormi les filles. Oui, il faisait un peu froid la nuit. D'habitude, maman me réveille. Et ce matin, elle n'est pas là. Non, mais le rythme va se prendre. Le premier matin, c'est dur. Chez les garçons, le problème, ce sont les lève-tôt. Ils ouvrent grand la tente aux aurores. Ça fait de la lumière et du bruit donc ça nous a réveillés. C'est ça qui est difficile dans la vie en collectivité. Il faut bien le faire, dans la vie il faut vivre avec les autres. Pour créer des liens, un jeu de groupe en plein air. On va commencer par une passe a 10 puis on fera un lancer d'oeufs, on fera une course au t-shirt mouillé. Non, moi je ne mouille pas mon t-shirt. Oublies les parents, personne n'a pense à les appeler. Ce qu'ils attendent, c'est leur séance quotidienne de surf. Venez voir par ici, je vais vous faire une démonstration. Je suis allongé sur ma planche et quand je veux me redresser, il faut que je me redresse sur la ligne. Si je mets un pied à côte, je vais tomber. Genoux, pied, c'est pas mal. Après quelques conseils, la pratique. Debout, elle est belle. Certains sont plus habiles que d'autres. C'est dur ou pas. C'est pas très dur mais ça va d'une rapidité. Victor et ses camarades ont encore 6 jours pour profiter de tous les autres plaisirs des jolies colonies de vacances. Mondiaux d'athlétisme à Moscou et la 1/2 finale du 200 m, c'est fini pour le Français Jimmy Vicaut, dernier représentant du sprint français encore en lice. Il est arrivé 4e et ne s'est pas qualifié pour la finale. Le Jamaïcain Usain Bolt, déjà 2 fois champion du monde sur la distance, s'est qualifié sans aucune difficulté. Finale à suivre demain à 18H sur France 2. Cinéma, avec la sortie en salles de \"Jobs\", consacré à Steve Jobs, le fondateur d'AppIe. Le film retrace le parcours hors normes de ce visionnaire qui a révolutionné notre quotidien. Steve, il faut du cran pour abandonner ses études. Raconter en 2H l'un des parcours les plus incroyables d'aujourd'hui. Comment Steve Jobs, co-fondateur d'AppIe, a révolutionne nos vies en développant l'ordinateur personnel. Un terminal d'ordinateur que j'ai relie a une TV pour l'affichage. C'est l'un de ses amis qui en avait eu l'idée. Steve Jobs a su comment transformer une idée en business. Il a eu le génie de se mettre dans l'esprit du consommateur éventuel, et il voulait créer des choses aussi simples que belles. Bienvenue chez Apple Computer. Toute la société est là. Le film raconte comment, depuis l'époque de son garage. Il me faut une alimentation qui ne chauffe pas. Dans le boîtier. C'est impossible ! . Comment ce visionnaire est devenu le patron d'une multinationale, un patron parfois tyrannique. La typo, c'est pas urgent. Tire-toi. Ce sont ses défauts qui ont fait de lui un artiste brillant. Il disait :je ne suis pas la pour être sympa avec vous mais pour vous rendre meilleurs. Ashton Kutcher l'incarne dans tous les moments de sa vie, jusqu'à l'une de ses dernières apparitions : malade, il dévoilait ses dernières trouvailles. Steve Jobs est mort d'un cancer du pancréas en octobre 2011, à l'âge de 56 ans, après avoir accompli une révolution. Seuls ceux qui sont assez fous pour penser qu'ils peuvent changer le monde y parviennent. Le film livre un portrait sans concessions d'un homme hors du commun. C'est la fin de ce journal. Merci de l'avoir suivi. Tout de suite, la météo avec Isabelle Martinet, suivie de votre série \"Fais pas-ci, fais pas-ça\". Je vous donne rendez-vous demain à 13H et à 20H. Sous-titrage : K. Lempereur, H. Michelini, A. Bauchet, F. Blanc, I. Malin, C. Lambert et O. Dasse-Hartaut. ","date":"2013-08-16T00:00:00.000+02:00","order":17,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/colonies-de-vacances-tradition-et-modernite_391763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cinéma : \"Jobs\", la vie de Steve Jobs","description":"Découvrez Histoire d'un rêve sur France 2, avec FDJ. Agatha Christie est l'auteur de romans policiers la plus populaire du 20e siècle. Elle a vendu plus de 2 milliards de livres. Ses fans rêvent de retourner sur les lieux de ses intrigues. C'est a bord de ce bateau a vapeur du 19e siècle que fut imagine \"Mort sur le Nil\". Depuis plus de 100 ans, le Steam Ship Sudan fait la croisière entre Louxor et Assouan. Agatha Christie accompagnait son mari archéologue en 1933 lorsqu'elle trouva l'inspiration pour cette intrigue. Grâce au film tourné en partie sur le navire, les voyageurs imaginent le détective Poirot enquêter sur ce magnifique pont. Que l'on soit fan d'A. Christie ou d'égyptologie, cette croisière de rêve a encore des secrets à livrer. A mardi prochain. Très belle soirée. Le jackpot de ce vendredi est de plus en plus impressionnant, près de 70 millions d'euros, cela ne fait. ","date":"2013-08-16T00:00:00.000+02:00","order":18,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-jobs-la-vie-de-steve-jobs_391765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-16-aout-2013_387601.html","containsWordGlobalWarming":false,"media":"France 2"}
