{"title":"À quoi servent les radars ?","description":"Certains les trouvent dissuasifs, quand d'autres estiment qu'ils ne servent qu'à remplir les caisses de l'État. Mais les radars sont-ils vraiment efficaces ? Pour le savoir, France 2 s'est rendue à Saint-Maurice-lès-Charencey, à 60 km d'Alençon, commune partagée en deux par la N12. En 2011, la mairie avait demandé l'installation d'un radar à l'entrée du village suite à plusieurs accidents de personnes. Le dispositif a depuis été mis en place et le maire a vite constaté des changements. \"C'est dans la descente donc automatiquement ils ont tendance à aller vite, et après ils voient le panneau radar et hop, ils ralentissent\", raconte-t-il au micro de France 2. 20 millions d'infractions par an Avec plus de 10 000 voitures et poids lourds qui traversent la commune chaque jour il était nécessaire pour les habitants de limiter la vitesse de circulation. On compte aujourd'hui quelque 4 200 radars sur les routes françaises, qui ont enregistré plus de 20 millions d'infractions d'après le ministère de l'Intérieur.","date":"2015-10-01T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/a-quoi-servent-les-radars_1110259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"Air France : près de 3 000 licenciements à prévoir","description":"Le plan de la direction pour améliorer la compétitivité de la compagnie n'a pas été accepté par les pilotes, alors Air France annonce une restructuration importante de la firme. Selon les syndicats, environ 2 900 postes devraient être supprimés, 14 avions retirés de la flotte et cinq lignes long-courriers fermées parmi les moins rentables. Les avantages des pilotes Cependant le ministre de l'Économie a annoncé ce 2 octobre que ce plan n'était pas définitif. \"La situation financière et industrielle du groupe est difficile donc il faut conduire ces réformes, et ces réformes ne peuvent être conduites que si tout le monde prend ses responsabilités. En l'espèce, les syndicats de pilotes\", a déclaré cet après-midi Emmanuel Macron. Les pilotes profitent en effet d'une situation avantageuse : comparé à un salarié Lufthansa, un membre d'Air France vole une centaine d'heures en moins pour le même salaire.","date":"2015-10-01T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/air-france-pres-de-3-000-licenciements-a-prevoir_1110261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"Quelle est la position de la Russie en Syrie ?","description":"Les avions de l'armée russe ont frappé dans la nuit du 1er au 2 octobre un camp d'entraînement des jihadistes, ou encore un camp d'entraînement camouflé du groupe État islamique. C'est la première fois que Moscou attaque la province de Raqqa, fief des terroristes. Pour l'instant, la coordination entre la Russie et les forces occidentales est minime, mais il n'y a pas de réel risque de confrontation entre-elles. Un enjeu stratégique L'intervention russe est avant tout motivée par des intérêts nationaux : la Russie possède au large de Tartous, une base navale qui est sa seule ouverture en Méditerranée. D'autre part, Vladimir Poutine considère que soutenir Bachar al-Assad est le seul rempart pour contrer l'avancée du groupe État islamique, qui compte plus de 2 000 jihadistes russes. Moscou serait prête à suivre une intervention au sol de l'armée syrienne et son allié iranien, pour réaffirmer sa suprématie, quitte à déstabiliser la région.","date":"2015-10-01T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/quelle-est-la-position-de-la-russie-en-syrie_1110253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"Les médecins démarrent leur grève samedi","description":"Dès samedi 3 octobre, votre médecin traitant sera peut-être en grève. Les syndicats et fédérations de praticiens appellent à un arrêt de l'activité pour protester contre le projet de loi santé de la ministre Marisol Touraine. Pour comprendre les sources de leur colère, France 2 a rencontré deux professionnels. Complications administratives et financières Laure Lefebvre, généraliste en Normandie, va fermer son cabinet pour condamner la mesure phare du projet : le tiers payant généralisé obligatoire. Le patient n'avance plus l'argent, le médecin est directement payé par la sécurité sociale et la mutuelle, si tout va bien. Elle s'inquiète des retards de paiement, des complications administratives de devoir contacter quelques-unes des 650 mutuelles existantes. Ophtalmologiste en région parisienne depuis 20 ans, Roland Marduel estime que ce tiers payant \"est une usine à gaz\". \"Je suis très attaché à la médecine libérale, c'était mon choix. Si on m'empêche de la pratiquer normalement, je m'expatrierai\", annonce-t-il.","date":"2015-10-01T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-medecins/les-medecins-demarrent-leur-greve-samedi_1110265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"Visite de la centrale nucléaire de Gravelines","description":"C'est une forteresse posée tout près de la mer du Nord, à Gravelines (Nord). Il s'agit de la plus imposante et de la plus puissante centrale nucléaire de l'Hexagone. Son électricité couvre les besoins de quatre millions d'habitants. C'est l'un des sites industriels les plus sensibles de France. 2 000 personnes franchissent les portiques de sécurité chaque jour. 100 nouvelles recrues par an Une combinaison, deux paires de gants, une charlotte et un casque de chantier, pour accéder à la zone blanche, la plus radioactive de la centrale, il faut également se munir d'un détecteur de radioactivité. Le risque ici, c'est la contamination, les poussières qui peuvent s'accrocher sur les chaussures ou sur les gants. Le nucléaire est une source d'énergie de plus en plus controversée. Mais malgré les doutes sur l'avenir de la filière, la centrale embauche 100 personnes chaque année. Aujourd'hui Gravelines fête ses 35 ans de services. À l'origine, elle avait été conçue pour durer jusqu'en 2020 et sauf contre-ordre elle pourrait fermer beaucoup plus tard.","date":"2015-10-01T22:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/visite-de-la-centrale-nucleaire-de-gravelines_1110277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"Le troisième âge, l'âge du bonheur ?","description":"Le bonheur se conjuguerait-il avec l'âge ? 84% des seniors âgés de plus de 70 ans se disent aujourd'hui heureux. Une vraie génération apte au bonheur selon Serge Guérin, sociologue et auteur de \"Silver génération\". \"On a une génération de seniors qui sont des innovateurs, des gens qui vont vers le nouveau, qui refusent le diktat de l'âge\", explique le sociologue. Faire de l'exercice Pour les seniors, la première clé du bonheur, c'est la santé. Dans les Côtes-d'Armor, un groupe se retrouve deux fois par semaine pour marcher au grand air. Faire de l'exercice physique cela conserve. \"Il faut que je bouge, autrement, je vais devenir vieille et je n'ai pas envie\", explique tout sourire une retraitée du groupe. Autre secret pour veiller heureux, être bien entouré, de ses petits-enfants notamment, source de bonheur. Enfin, il faut profiter de la vie. À la retraite on a enfin du temps pour ses passions.","date":"2015-10-01T22:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/le-troisieme-age-l-age-du-bonheur_1110263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"La Syrie au centre de la visite de Vladimir Poutine","description":"Vladimir Poutine était invité à l'Élysée ce vendredi 2 octobre. Au coeur des discussions : l'Ukraine et le conflit syrien, source de discorde entre Paris et Moscou. Le président russe a fait un retour en grâce à l'Élysée : accueil courtois, poignée de main cordiale et sourires appuyés, François Hollande a même lancé un \"bienvenue président Vladimir\". Initialement, ce rendez-vous était un sommet intégralement consacré à l'Ukraine avec Angela Merkel et le président ukrainien, mais dès son arrivée, Vladimir Poutine s'est immédiatement enfermé avec François Hollande pendant plus d'une heure pour parler de la Syrie et de la coalition pour combattre l'État islamique. Poutine réaffirme sa position À l'abri des caméras, les deux hommes ont confronté leurs positions sur le départ de Bachar al-Assad, et sur les cibles des bombardements russes. Vladimir Poutine a redit que le départ du président syrien n'était pas une priorité et qu'à ses yeux il n'y avait en Syrie ni opposition démocratique identifiée, ni islamistes modérés. Le président russe n'est pas venu négocier sa ligne sur la Syrie, mais juste la réaffirmer.","date":"2015-10-01T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/la-syrie-au-centre-de-la-visite-de-vladimir-poutine_1110227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"À la découverte de la réserve naturelle de la Baie de Somme","description":"Tout doit être prêt avant que le jour se lève. Il ne faut pas être vu mais entendu. À la réserve naturelle de la Baie de Somme, on enregistre et on diffuse au petit matin des cris de grive et des chants de merle ou de rouge-gorge pour attirer les oiseaux migrateurs dans des filets. C'est la période parfaite pour observer les comportements de ces grands voyageurs et de tracer leurs déplacements. Les habitudes changent Adrien Lepêtre, guide nature du parc du Marquenterre récupère ainsi les oiseaux, en faisant d'abord attention à leur sécurité. Ces animaux sont fragiles mais montrent une incroyable robustesse : un roitelet trouvé dans la réserve provient probablement de Scandinavie et vient de traverser environ 2 000 km, pour sa première migration. Ici, on voit quelque 300 espèces profiter du parc, et avec le réchauffement climatique, les habitudes de la faune ont bien changé.","date":"2015-10-01T22:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/animaux/a-la-decouverte-de-la-reserve-naturelle-de-la-baie-de-somme_1110275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":true}
{"title":"La comédie musicale \"Cats\" fait ronronner le théâtre Mogador","description":"Ils bondissent toutes griffes dehors sur les planches : 22 chats de gouttière qui miaulent en français. La célèbre comédie musicale Cats se joue en français au théâtre Mogador, à Paris, depuis le jeudi 1er octobre. France 2 s'est rendu dans les loges, où règne le plus grand calme, deux heures avant le lever de rideau. On entendrait un chat ronronner. Les artistes se maquillent pour le spectacle. \"Il me faut une heure pour le faire, mais au début je mettais beaucoup plus de temps\", explique Rachel Ward, une des artistes de la troupe. Un succès phénoménal Inspiré d'un recueil de poèmes de T.S. Eliot, Cats est né à Londres (Royaume-Uni) en 1981. Tout le monde lui prédisait un terrible échec, mais la comédie musicale reste à l'affiche durant 21 ans. \"J'ai écrit ça pour le plaisir, je ne pensais jamais que cela serait joué sur une scène et que ça durerait aussi longtemps\", souligne Andrew Lloyd Webber, son créateur. Même succès de l'autre côté de l'Atlantique. À Broadway, la pièce s'est arrêté après 7 485 représentations, soit 18 ans non-stop, un record.","date":"2015-10-01T22:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/spectacles/la-comedie-musicale-cats-se-decouvre-en-francais_1110257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : le gouvernement veut renforcer les contrôles","description":"\"Les routes de France ne peuvent pas être un cimetière\", c'est la phrase choisie par le Premier ministre pour expliquer les 22 mesures qui visent à inverser la courbe du nombre de victimes sur les routes. Parmi les annonces phares, 10 000 faux radars censés faire ralentir les automobilistes. Concrètement, il y a des panneaux avertisseurs, mais aucun appareil à proximité ou alors des cabines qui pourront contenir ou pas un radar. Mesure insuffisante Les nouveaux dispositifs liés aux radars ne sont pas suffisants pour Chantal Perrichon, la présidente de la ligue contre la violence routière. \"Ce qui compte c'est d'interrompre la fabrication des avertisseurs de radars. Ces radars leurres seront signalés bien évidemment, donc le problème, il n'est pas là. Il faut mettre en place des radars troisième génération. Des radars embarqués dans des voitures banalisées comme les Anglais le font.\"","date":"2015-10-01T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-le-gouvernement-veut-renforcer-les-controles_1110247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"Syrie : journée de négociations à l'Élysée","description":"Ce vendredi 2 octobre, François Hollande et Vladimir Poutine se sont entretenus à l'Élysée. Au menu du jour, l'Ukraine, mais aussi la Syrie. Le journaliste Jeff Wittenberg fait le point. Vladimir Poutine a quitté l'Élysée sans un mot pour la presse. \"Il ne faut pas forcément y voir une marque de mauvaise humeur, car il n'était pas prévu que Vladimir Poutine tienne une conférence de presse avec François Hollande. C'est tout le paradoxe de cette journée. On a eu une ambiance relativement cordiale où il y a eu des avancées sur le dossier ukrainien, mais sur l'affaire syrienne les deux hommes n'ont pas rapproché leur point de vue\", souligne le journaliste. Discussion franche Peu d'informations ont filtré du tête-à-tête Hollande-Poutine. \"En revanche, l'Élysée a dit deux mots diplomatiques. Le service de presse de l'Élysée a expliqué que la discussion avait été franche. Ce qui veut dire en langage diplomatique qu'elle a été vive. Et que les deux hommes avaient tenté de rapprocher leur point de vue, ce qui veut dire qu'ils n'y sont pas parvenus\", conclut le journaliste.","date":"2015-10-01T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-journee-de-negociations-a-l-elysee_1110229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"Oregon : une fusillade sur un campus fait dix morts","description":"Neuf personnes ont perdu la vie jeudi 1er octobre sur le campus de Roseburg dans l'Oregon (Etats-Unis). Le tireur est arrivé pendant les cours, il avait trois pistolets et un fusil. En quelques minutes il abat neuf personnes, des professeurs et des étudiants, et en blesse gravement une dizaine. Sur ce campus universitaire, en pleine campagne de l'Oregon, les élèves se sont protégés comme ils ont pu. La police est arrivée très vite. Dans un échange de coups de feu, elle a neutralisé le tireur, en l'abattant. À l'extérieur des bâtiments, les étudiants sont sous le choc, tous racontent des scènes de panique et la peur de mourir. La religion pour motivation ? Le shérif a refusé de donner le nom de l'assassin pour éviter de lui faire de la publicité. D'après les médias américains, il s'agirait de Chris Mercer, 26 ans. Il n'était pas étudiant sur le campus et ses motivations restent obscures. D'après le témoignage du père d'une jeune blessée, il aurait demandé aux étudiants leur religion avant de les abattre. La police a bouclé le quartier où habitait le tireur. Sa maison a été fouillée et ses parents ont été interrogés. Les policiers cherchent à connaître les raisons du drame. Quelques heures après la tuerie, des milliers de personnes se sont rassemblées. Cette fusillade est l'une des plus meurtrières aux États-Unis depuis 25 ans.","date":"2015-10-01T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/tueries/oregon-une-fusillade-sur-un-campus-fait-dix-morts_1110279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière, quelle efficacité ?","description":"22 mesures de plus pour tenter de lutter contre la mortalité sur les routes. Quelles leçons tirer de ces mesures de prévention qui se sont succédées au cours de l'histoire ? La journaliste de France 2 Lorraine Gublin fait le point. \"En 40 ans, les mesures qui ont été le plus efficaces, c'est la limitation de vitesse et le port de la ceinture de sécurité. En 1973-1974, la vitesse est limitée sur les routes, les autoroutes, les voies rapides et la ceinture de sécurité devient obligatoire à l'avant. 2 600 morts en moins en deux ans sur les routes\", explique la journaliste. Radars automatiques Autre date importante : 1990. La vitesse est limitée à 50 km/h en ville, la ceinture devient obligatoire à l'avant et à l'arrière. 700 morts en moins sur les routes. La courbe en 2003 chute drastiquement de nouveau avec l'arrivée des radars automatiques. On se retrouve avec un millier de morts en moins en deux ans.","date":"2015-10-01T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-quelle-efficacite_1110249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"Corse : le calme est revenu après de violentes intempéries","description":"La Corse a été frappée par de violentes intempéries ces dernières 48 heures. Les dégâts sont considérables sur l'île de beauté, mais ce soir, vendredi 2 octobre, l'heure est à l'accalmie, mais si le niveau des cours d'eau inquiète encore les Corses. \"L'eau ruisselle des montagnes, mais ne parvient pas à s'évacuer parce que, sur la côte, les fortes vagues ont fait monter le niveau de la mer\", explique Audrey Richier l'envoyée spéciale de France 2 en Haute-Corse. L'heure est à l'accalmie Le calme est tout de même revenu ce soir sur l'île de beauté. \"La circulation a été rétablie sur les principaux axes routiers. Nous avons aperçu le soleil, le vent est tombé, et il ne devrait pas pleuvoir dans les prochaines 24 heures, le temps pour l'île de beauté de panser ses plaies\", rapporte la journaliste en direct d'Aléria.","date":"2015-10-01T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/corse-le-calme-est-revenu-apres-de-violentes-intemperies_1110283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"Corse : de nombreux dégâts après de violentes intempéries","description":"La Corse s'est réveillée sous les eaux ce vendredi 2 octobre. De nombreux habitants ont dû être évacués, certains même par les airs. Pendant plus de deux heures, l'hélicoptère de la sécurité civile a enchaîné les évacuations. Sous le choc, ces habitants ont tout perdu. Ils sont accueillis dans un gymnase ouvert en catastrophe par la mairie. L'émotion est encore vive. \"C'était vraiment apocalyptique, c'était horrible\", raconte un rescapé au micro de France 2. 300mm d'eau par endroits La rivière le Golo, gonflée par les fortes pluies, est sortie de son lit en quelques heures passant de 30 mètres à trois kilomètres de largeur à certains endroits. Il est parfois tombé jusqu'à 300mm d'eau. Des routes ont dû être coupées et des établissements scolaires ont dû fermer. Les transports en commun ont été interrompus. Ce vendredi, la Corse a vécu au ralenti. Ce soir, la tempête est passée, l'heure est à l'accalmie.","date":"2015-10-01T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/corse-de-nombreux-degats-apres-de-violentes-intemperies_1110281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
{"title":"Fusillade dans l'Oregon : près de 270 millions d'armes à feu aux États-Unis","description":"Suite à la fusillade qui a eu lieu hier, jeudi 1er octobre, dans une université de l'Oregon (États-Unis), le président Barack Obama affiche sa colère face à ceux qui refusent de voir la législation évoluer. \"Et ce n'est pas faute d'avoir essayé, on se souvient que juste après la tragédie de Newton, Barack Obama avait tenté de prendre 23 mesures d'urgence comme par exemple l'interdiction pure et simple des fusils d'assaut ou encore la possibilité de vérifier qu'un acheteur n'a pas un passé criminel. Il n'a pas réussi\", rappelle Jacques Cardoze en direct de Roseburg (Oregon). \"Ce sacro-saint deuxième amendement\" \"Il faut dire que dans tous les débats ici il y a ce sacro-saint deuxième amendement, celui qui permet à tout Américain de posséder une arme au nom de sa défense\", ajoute le journaliste de France 2. Ce texte a plus de 200 ans et fait référence à une période où il n'y avait pas d'armes automatiques. Derrière tout cela il y a évidemment le lobby des armes, NRA, très puissant, qui n'hésite pas à financer des campagnes électorales, à soutenir des partis politiques pour s'assurer leur clémence. Au total, il y a 270 millions d'armes à feu aux États-Unis, c'est comme si les deux tiers des Américains possédaient une arme.","date":"2015-10-01T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/fusillade-dans-l-oregon-pres-de-270-millions-d-armes-a-feu-aux-etats-unis_1110267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-octobre-2015_1100057.html","containsWordGlobalWarming":false}
