{"title":"Manque d'eau : colère contre un projet de golf pas vraiment green dans l'Hérault","description":"La construction d’un golf à Montagnac, dans l'Hérault, fait polémique. Pour entretenir le gazon, 320.000 mètres cubes d’eau seront nécessaires. Le JT de TF1 s'est rendu sur place.  À Montagnac, dans tout juste deux ans, un golf de 15 hectares verra le jour. Pour entretenir le gazon, 320.000 mètres cubes d’eau par an seront nécessaires. Les travaux d’aménagement sont autorisés par un arrêté préfectoral, mais ce dernier date de... 2011. Et les enjeux écologiques ont grandement évolué depuis 12 ans. \"Une réactualisation du dossier me semble souhaitable. Les sujets de préoccupation à l’époque n’étaient pas les mêmes. Aujourd’hui, il y a une problématique sur l’eau\", a souligné le préfet de l’Hérault auprès d'Actu.fr. Selon la commission locale de l’eau, les besoins en eau du futur golf de 18 trous représentent la consommation annuelle de 6.000 personnes. Son eau serait puisée dans le fleuve Hérault, dont le niveau ne cesse de diminuer. \"On a une difficulté à assurer la ressource pour tout le monde, et tous les ans, c’est de pire en pire. On n’a pas les moyens de ressortir 320.000 mètres cubes pour un golf. Sinon, ça privera d’autres utilisateurs soit d’eau potable dans les villages, soit les agriculteurs d’arrosage\", fait valoir Philippe Doutremepuich, président de la Commission locale de l’eau du fleuve Hérault.","date":"2023-01-25T18:49:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-secheresse-penurie-d-eau-colere-a-montagnac-dans-l-herault-contre-un-projet-de-golf-pas-vraiment-green-2246074.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vacances de février : des grèves en série à la SNCF ?","description":"C'est une quasi-certitude : il y aura sans doute une grève à la SNCF pendant les vacances d'hiver. Deux syndicats menacent de cesser le travail les 7 et 8 février prochains pour faire plier le gouvernement sur la réforme des retraites.  Les syndicats CGT Cheminots et SUD-Rail ont proposé aux cheminots de \"se réunir en assemblées générales dès le 31 janvier et de mettre en débat l'intensification de l'action\" avec ces deux jours de mobilisation des 7 et 8 février, puis, au cas où le gouvernement ne reculerait pas, d'envisager la grève reconductible par périodes de 24 heures dès la mi-février (adaptable en fonction du calendrier interprofessionnel). La SNCF n'a pas souhaité s'exprimer sur ces annonces. En 2019, lors de la précédente réforme des retraites, les syndicats de cheminots avaient utilisé le même procédé, des préavis renouvelables toutes les 24 heures. La grève avait duré 53 jours consécutifs, la plus longue de l'histoire de la SNCF.","date":"2023-01-25T10:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-sncf-reforme-des-retraites-greve-reconductible-pour-les-vacances-hiver-selon-cgt-cheminots-et-sud-rail-2246009.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Paniers anti-inflation : ces petites épiceries donnent un coup de pouce à leurs clients","description":"Le gouvernement travaille en ce moment avec la grande distribution à la mise en place d’un panier anti-inflation dans les supermarchés. Le principe est qu’une vingtaine de produits resteraient à bas prix pour lutter contre la précarité alimentaire. Une mesure qui existe déjà dans des petites épiceries.  Pour que ses clients puissent faire face à la hausse des prix, Hugo Mocques, gérant d'une épicerie à Bierné-les-Villages (Mayenne), a décidé de lancer des paniers anti-inflation. Face au constat de la hausse des prix de l'alimentaire, il a lancé depuis le 17 janvier trois paniers anti-inflation à 20 euros. Dans le magasin Le Cabas Solidaire à Niort (Deux-Sèvres), les clients payent, eux, leurs courses en fonction de leurs revenus. Moins ils gagnent d'argent, moins ils déboursent. Les réductions vont de 40% à 60%. Avec quelques achats, une mère de famille célibataire déboursera treize euros au lieu de 34. Dans la boutique, les rabais sont accordés en fonction de critères sociaux et sont financés par les consommateurs qui achètent au plein tarif. La formule est encore en phase d'expérimentation, mais elle pourrait fort bien porter ses fruits.","date":"2023-01-25T09:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-paniers-anti-inflation-face-a-la-hausse-des-prix-ces-epiceries-donnent-deja-un-coup-de-pouce-a-leurs-clients-2245964.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Littoral menacé par l'érosion et la montée des eaux : comment limiter les dégâts du dérèglement climatique ?","description":"En raison du dérèglement climatique, le niveau des mers et des océans devrait monter d'au moins un mètre d'ici à 2100. En Normandie, des communes et des habitants sont déjà concernés. Des pistes de réflexion commencent à être menées.  Selon les dernières estimations du Giec (Groupe d'experts intergouvernemental sur l'évolution du climat), le niveau moyen de l'océan augmentera d'au moins 28 cm d'ici à 2100, dans le meilleur des scénarios - en cas de nette réduction de nos gaz à effet de serre. Ou, plus probablement, si nous conservons notre trajectoire actuelle, de 63 cm à 1,01 m - le scénario d'une élévation de 2 mètres n'est pas écarté par les experts. Et la France et ses nombreux littoraux ne seront pas épargnés. Pourtant, l'élévation \"du niveau de la mer est un phénomène inéluctable d'ici à 2100 dont la vitesse et l’intensité dépendent du réchauffement climatique\", déclare l'Alliance nationale de recherche pour l'environnement dans un communiqué. Elle est due à \"la fonte des glaces des calottes polaires, notamment au Groenland (contribution multipliée par trois en 20 ans)\", mais aussi au \"gonflement dû à la dilatation de l’eau des océans (effet stérique), et à la fonte des glaciers terrestres\". Une option qui ne sera pas suffisante selon Stéphane Costa, également interrogé, co-président du GIEC (groupe d’experts sur l’évolution du climat) mis en place à l’échelle de la Normandie. C'est à partir de 2050 que tout va s'accélérer et les digues céderont : \"La mer ne va pas nous laisser le choix\", dit-il. La commune espère bénéficier d'aides extérieures pour étudier et financer les relogements.","date":"2023-01-25T09:43:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-normandie-littoral-menace-par-l-erosion-et-la-montee-des-eaux-comment-limiter-les-degats-du-dereglement-climatique-2245971.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"REPORTAGE - Violences à Besançon : un quartier en proie à \"une criminalité organisée inquiétante\"","description":"Le quartier de Planoise à Besançon est régulièrement en proie aux violences, sur fond de trafic de stupéfiants. Malgré le renfort d'une brigade spécialisée de terrain (BST), une interpellation a lieu tous les trois jours pour trafic de stupéfiants. Les habitants, eux, sont soumis à la loi du silence.  Fin décembre 2022, un collectif d'une vingtaine de personnes a adressé une lettre au Président de la République pour faire part de leur \"sentiment d'abandon\" à Planoise, un quartier de Besançon confronté à la violence, engendrée par le trafic de drogue. Cela fait maintenant quatre ans que ces 22.000 habitants subissent le trafic de stupéfiants, et la brutalité des rivalités claniques, impuissants qu'ils sont face à la violence qui gangrène cette ville dans la ville. Une manière d’interpeller l’État sur leur situation. Dans le quartier de la Planoise, une interpellation a lieu tous les trois jours pour trafic de stupéfiants et les habitants sont soumis à la loi du silence. Depuis novembre 2022, des moyens supplémentaires, réclamés par la maire de Besançon Anne Vignot, ont été alloués par l'État à ce quartier avec une brigade spécialisée de terrain (BST) composée de douze agents de police (onze hommes et une femme). Une brigade mobile, active tous les jours de la semaine et présente uniquement dans ce quartier. Mais malgré le renfort, les échanges de tirs entre bandes rivales n'en demeurent pas moins réguliers. Ce dimanche 22 janvier, une vingtaine de coups de feu ont retenti dans ce haut lieu du trafic de stupéfiants. Aucun blessé, mais de nombreux impacts constatés au niveau d'une cage d'escalier. Avocat, Me Jérôme Pichoff ne pensait pas un jour traiter des dossiers pour meurtre en bande organisée à Besançon. Il défend la famille de Houcine Hakkar, tué par balles le 8 mars 2020 à Besançon après une course-poursuite en voiture depuis le quartier de Planoise. Il aurait été confondu avec la vraie cible des tueurs. Presque \"30 balles\" qui ont été tirées dans le véhicule, précise-t-il dans le sujet de TF1 : \"Sans être à Marseille ou dans des villes qui sont plus souvent citées pour des actes criminels dans cette nature, on constate dans des villes comme Besançon des règlements de compte sur fond de trafic de stupéfiants qui relèvent d'une criminalité organisée inquiétante.\" La ville de Besançon veut investir jusqu'à 180 millions d'euros pour revaloriser le quartier, créer plus de centres sociaux et proposer des formations professionnelles aux jeunes du quartier.","date":"2023-01-25T13:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-besancon-quartier-planoise-trafic-de-drogue-violences-un-quartier-soumis-a-une-criminalite-organisee-inquietante-2246017.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Hideux !\" : la colère d’un village du Var \"dénaturé\" par plus de 50 poteaux électriques","description":"À Trigance, dans le Var, 52 poteaux métalliques ont été installés en l'espace de 48 heures afin de déployer la fibre dans la commune. Une très mauvaise surprise pour les habitants, qui expriment leur colère. Les travaux ont été suspendus pour le moment.  Pour déployer la fibre et l'Internet haut débit à Trigance (Var), en pleine campagne, un poteau métallique a été installé tous les 20 mètres sur près d'un kilomètre. Et ce n'est pas du tout du goût des habitants du village rencontrés par TF1 dans le reportage du 13H en tête de cet article : ils auraient aimé avoir leur mot à dire. \"On trouve ça hideux ! On ne nous a pas demandé notre avis. Nous, la fibre, on s'en fout, on vit très bien sans, et c'est vraiment dommage qu'ils arrivent en force à mettre des choses horribles comme ça\", confie une habitante. Le maire a bien signé un arrêté de régulation de circulation pour ces travaux, mais il ignorait que 52 poteaux seraient installés là en... 48 heures. Il regrette surtout un manque de concertation. \"Il y a quand même une solution, qui est le fait d'enfouir puisque ça a été fait autour sur certaines zones. La fibre ne mérite pas forcément de dénaturer complètement un paysage. Au niveau environnemental et en tout cas paysager, c'est une catastrophe\", affirme Stéphane Laval, maire de Trigance. Une implantation de pylônes d'autant plus surprenante que la commune se situe dans le parc naturel régional du Verdon. \"La fibre actuellement, on préconise de l'enterrer pour supprimer ces poteaux et là, pour l'amener, on en rajoute alors qu'il n'y en avait pas\", déplore une habitante. \"On a une vallée qui est magnifique, qui est naturelle et on a une lignée de plus de 50 poteaux qui est apparue. On se demande ce qu'il s'est passé en fait et on aimerait vraiment que ça change\", ajoute une autre. La société en charge du déploiement de la fibre dans le Var a confirmé que les travaux étaient suspendus à Trigance le temps de nouvelles études. Les habitants espèrent cette fois qu'ils seront écoutés et entendus.","date":"2023-01-25T13:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-hideux-la-colere-d-un-village-du-var-trigance-apres-l-erection-de-52-poteaux-electriques-en-48h-2245856.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - États-Unis : M&M'S, les friandises de la discorde","description":"La célèbre marque de confiserie M&M's, qui vend chaque année des centaines de millions de friandises, se retrouve au centre d'une polémique aux Etats-Unis. L'extrême droite américaine lui reproche de faire du militantisme.  Le confiseur M&M'S a renoncé à utiliser dans ses publicités, jusqu'à nouvel ordre, les fameux personnages rappelant la forme de ses bonbons chocolatés, critiqués par une partie de la droite conservatrice américaine qui les juge politisés. L'affaire avait débuté avec le lancement, en septembre, d'un nouveau membre de la famille des \"spokescandies\" (bonbons porte-paroles), baptisé Purple (violet). L'arrivée de Purple avait suscité des critiques, des internautes reprochant à Mars Wrigley, maison mère de M&M'S, d'avoir politisé les bonbons chocolatés. Selon eux, les personnages M&M'S étaient devenus \"woke\", mot qui désigne le militantisme contre toute forme de discrimination et d'exclusion visant une ou plusieurs minorités. La polémique a rebondi début janvier avec la commercialisation d'un paquet spécial en édition limitée qui ne contenait que les trois couleurs des personnages féminins, vert, marron et violet. En janvier 2022, Tucker Carlson s'était déjà saisi du sujet pour reprocher à M&M'S d'avoir remplacé les bottes blanches de Green par des baskets, ce qui la rendait \"moins sexy\". Évoquant ces changements, M&M's a expliqué, dans un message posté lundi sur Twitter, qu'il ne s'attendait pas à ce qu'ils \"bouleversent internet\". \"Mais maintenant, nous avons compris\", a ajouté le confiseur, \"même les chaussures d'un bonbon peuvent susciter la polarisation\". Or, \"c'était la dernière chose que nous voulions, parce que notre objectif est de rassembler les gens\", a indiqué M&M'S. \"De ce fait, nous avons décidé de mettre les personnages sur pause pour un temps indéterminé\", a annoncé l'entreprise.","date":"2023-01-25T10:54:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-etats-unis-m-et-m-s-friandise-de-la-discorde-la-marque-renonce-a-ses-personnages-devenus-souffre-douleur-de-la-droite-conservatrice-americaine-2246018.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Environnement : pourquoi de plus en plus d'oiseaux se réfugient dans les jardins","description":"Un rapport dévoilé ce mardi donne à comprendre 10 ans d'observation des oiseaux dans notre pays. Il révèle les espèces menacées et donne aussi les raisons pour lesquelles certaines se réfugient dans nos jardins.  Depuis sept ans, Serge Sougakoff, ornithologue amateur, s'est découvert une nouvelle passion : observer les oiseaux. Pas besoin d'aller loin pour les observer, son jardin suffit, comme on peut le voir dans le sujet en tête de cet article : quelques graines, un peu de patience, et les mésanges, et les moineaux viennent picorer. Depuis 2012, l'observatoire des jardins recense chaque dernier week-end de janvier et de mai la présence des volatiles les plus communs à partir d'observations de 85.000 particuliers (dont plus de 28.000 en 2022). Son bilan semble à première vue contrasté : en hiver, 49% des espèces d'oiseaux ressortent en augmentation comme le choucas des tours, 20% sont stables et 11% déclinent (mésanges noires), alors qu'au printemps les tendances s'inversent totalement, avec 41% d'espèces en régression (accenteur mouchet, hirondelles), 24% stables et 2% en progression (huppe fasciée, linotte mélodieuse), selon l'Observatoire des jardins. Autre fait marquant : le changement de comportement de certains volatiles qui, touchés par la pollution ou la baisse des insectes liées à l'agriculture intensive, auraient \"commencé à exploiter les jardins comme point d'alimentation, à une période où les ressources naturelles viennent à manquer\" dans leur milieu d'origine, indique la LPO. Parmi les espèces les plus emblématiques de ces phénomènes de report, on trouve le chardonneret élégant, espèce menacée, mais qui voit sa présence augmenter de 83% dans les jardins français. Les jardins, malgré un écosystème qui leur est propre, ne font que refléter des tendances de fonds et c'est donc par manque d'insectes dont les oiseaux se nourrissent dans la nature, les jardins deviennent des refuges. Alors, les chercheurs veulent sensibiliser les apprentis ornithologues. Pas besoin d'être un expert, avec ou sans jumelles, tout le monde peut participer à cette vaste étude.","date":"2023-01-25T10:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-notre-planete-pourquoi-de-plus-en-plus-d-oiseaux-se-refugient-dans-nos-jardins-2245974.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Trop d'eau dans les champs : dans le Calvados, des maraichers confrontés aux pluies abondantes","description":"Après la sécheresse de l'été et de l'automne dernier, maintenant, il y a trop d'eau dans certaines régions. Les champs sont ainsi inondés, pleins de boues et c'est compliqué pour de nombreux maraîchers.  Les pluies abondantes des dernières semaines, cumulées à la douceur hivernale des températures, ont inondé de nombreux champs de cultures dans la Manche. De quoi compliquer les récoltes de nombreux maraichers. Sur son exploitation de douze hectares à Douvres-la-Délivrande, base arrière de la côte de Nacre, dans le Calvados, Jean-Yves Aubrée, sollicité dans le sujet, cultive des légumes sur douze hectares actuellement détrempés par la pluie : \"Une carotte, logiquement, elle doit sortir propre. Là, vous voyez, ça colle\", montre-t-il dans le sujet. Pluie, zones encore inondées, terre humaine... Ces difficultés de récolte ne sont donc pas une surprise pour les maraichers. Mais qu'en est-il alors des prix ? Les légumes mis en vente gardent un prix correct. La raison ? En vente directe, les maraichers récoltent moins de légumes et surtout n'utilisent pas de machines. Du coup, tout le travail de récolte est fait à la main : \"C'est plus collant\", constate Jérémy Jardin, un maraicher sollicité dans le sujet, ajoutant qu'il est moins difficile de procéder ainsi que d'aller dans la terre humide avec un tracteur. Ces engins ont justement complètement retourné la terre. Sur certaines parcelles, l'eau stagne. Par conséquent, aucun légume ne pourra être planté. Une situation d'autant plus compliquée que cela risque de continuer : dans le Calvados, de la pluie est annoncée dans la nuit de mercredi à jeudi.","date":"2023-01-25T16:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-calvados-maraichage-meteo-trop-d-eau-dans-les-champs-pour-la-recolte-le-tracas-des-maraichers-confrontes-aux-pluies-abondantes-2246073.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Écologie : des puces électroniques sur les poubelles pour inciter à trier les déchets","description":"Du côté de nos poubelles, tout est en train de changer pour que d'ici à 2030, les déchets ménagers baissent de 15%. Dans ce dessein, de plus en plus de municipalités instaurent des puces électroniques pour calculer le juste prix de la taxe sur les ordures ménagères.  D'ici à 2030, une réduction de 15% des déchets ménagers par habitant devra être opérée pour respecter les objectifs de la loi. Dans la métropole rennaise en ce moment, on commence déjà à s'y mettre : changement de poubelle pour tout le monde ! Les bacs à ordures ménagères passent du vert au noir et cachent surtout un petit détail en plus. Ces derniers sont désormais assortis d'une puce, un bout de plastique que certains habitants n'avaient même pas remarqué. Ce système, dit de \"pesée embarquée\" incite les ménages à trier leurs déchets et à les recycler et à diminuer le volume des déchets \"résiduels\", ceux qui finissent dans la benne à ordures. D'ici à deux ans, quand toutes les poubelles seront pucées, la métropole compte donc sensibiliser les habitants de Rennes. À 50 kilomètres au Sud de Rennes (Ille-et-Vilaine), plusieurs communes ont opté pour la tarification incitative. À Bruc-sur-Aff, les bacs à ordures ne doivent être levés qu'une fois par mois. Dès la 13e levée, l'usager doit payer entre 3 et 5 euros supplémentaires. Une mesure qui en dix ans a divisé par deux la quantité de déchets jetés : \"Nous étions à peu près à 200 kilos par habitant, là, nous en sommes à 82 kilos. Ce qui est quand même un très bon résultat\", constate dans le sujet Christine Gardan, à la tête du Smictom des Pays de Vilaine. En moyenne, en France, un habitant produit 354 kilos d'ordures par an.","date":"2023-01-25T16:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-ecologie-tri-dechets-menagers-des-puces-electroniques-sur-les-poubelles-2246080.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les footballeurs dans le viseur : enquête sur les cambriolages de joueurs","description":"Un joueur de l'OM l'a encore vécu ce week-end : les cambriolages de footballeurs en plein match se multiplient. Le 20H de TF1 se penche sur ce phénomène.  Leurs maisons font rêver les cambrioleurs. Immenses, luxueuses, les villas des stars du foot attisent les convoitises. Il y a quelques jours encore, trois hommes étaient jugés, soupçonnés d’avoir séquestré le père de Marquinhos. Ils voulaient cibler la demeure du capitaine du Paris Saint-Germain, mais les suspects se sont trompés d’adresse, et se sont attaqués au père du Brésilien et à ses deux filles. Une attaque qui reste un traumatisme pour toute la famille de Marquinhos. \"Le père est très marqué, parce qu'il a le sentiment qu'il n'a pas été capable de protéger sa famille, et les jeunes filles, qui avaient 13 et 16 ans et ne savaient pas trop ce qui allait leur arriver, ont eu la peur de leur vie\", rapporte maître Raphaël Malleval, leur avocat. Les juges ont relaxé l’un des suspects. Les deux autres ont été condamnés à sept et cinq ans de prison. Début janvier encore, le joueur lillois Rémy Cabella a été la cible d'un cambriolage. Ce week-end, selon 20 Minutes, c'est le défenseur de l'OM Sead Kolasinac qui en a fait les frais, alors qu'il jouait au Vélodrome face à Rennes. La femme du milieu de terrain lyonnais Thiago Mendes, de son côté, n’a pas hésité à publier sur les réseaux sociaux une photo prise d’un voleur qui s’était introduit chez eux pendant la soirée du réveillon. Les délinquants scrutent bien sûr le calendrier des matchs prévus à l'extérieur. Et sur Internet, les footballeurs livrent aussi parfois eux-mêmes des informations cruciales sur leur train de vie, en postant par exemple des photos de leurs véhicules de luxe. D’après les instances dirigeantes du ballon rond, certaines stars manquent également de vigilance avec les chauffeurs, gardes du corps, cuisiniers et autres intermédiaires dans leur entourage. \"Les joueurs sont confrontés à un environnement qui est parfois dangereux et auquel il faudrait qu'ils fassent un peu plus attention. Mais mettre une sécurisation pour tous les joueurs, c'est compliqué\", constate Philippe Piat, président de l'Union nationale des footballeurs professionnels (UNFP).","date":"2023-01-25T11:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-marquinhos-au-psg-om-ol-les-footballeurs-dans-le-viseur-enquete-sur-les-cambriolages-de-joueurs-2246008.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Plus de 50.000 PV en deux semaines : le \"radar fou\" flashait dans le mauvais sens","description":"Un radar présent sur la commune de Sargé-sur-Braye, dans le Loir-et-Cher, a flashé à 54.000 reprises en 15 jours. La préfecture reconnaît une erreur de réglage et remboursera les conducteurs qui ont déjà payé leur amende.  Un record de flashs qui pourrait finir dans le Guiness Book. Depuis le 10 janvier dernier, un radar tourelle a enregistré pas moins de 54.000 excès de vitesse sur la Départementale 357, entre Le Mans et Orléans. A priori, les limitations de vitesse y sont très claires : dans un sens, la route est limitée à 70 km/h, de l'autre, il ne faut pas dépasser les 90 km/h. Mais le fameux radar tourelle a été retourné... et mal reconfiguré. Au total, depuis le 10 janvier, le radar a flashé 1.000 fois plus que l'an dernier sur la même période. René, premier adjoint de la commune de Sargé-sur-Braye (Loir-et-Cher), où est installé le radar tourelle, a reçu quatre contraventions, une pour lui et trois pour son épouse. \"45 euros et 1 point en moins à chaque fois, ça fait 190 euros et 4 points\", calcule-t-il. Depuis, il surveille sa factrice tous les jours, car cette semaine, elle distribue encore des PV. Les radars tourelles n’émettant pas de flash visible, les habitants de la commune ne savent pas à quoi s'en tenir.","date":"2023-01-25T16:53:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-plus-de-50-000-pv-en-deux-semaines-le-radar-fou-du-loir-et-cher-mal-regle-flashait-dans-le-mauvais-sens-2246076.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Produits surgelés : sans Place du Marché (ex-Toupargel), quelles solutions pour les clients ?","description":"Après le licenciement de plusieurs employés chez Toupargel, de nombreux clients se retrouvent sans fournisseur pour leurs produits surgelés. Confrontés à cette situation, ils ont dû changer leurs habitudes.  Christelle, que nous suivons dans le sujet en tête de cet article, livre des produits surgelés à domicile pour la société Bonhomme de neige à Fleurance (Gers). Ce jour-là, elle rencontre une nouvelle cliente : Adrienne qui recevait ses plats surgelés depuis 20 ans grâce à Place du Marché ex-Toupargel. À quelques kilomètres, dans une autre société familiale baptisée Gascogne Surgelés, le téléphone n'arrête pas de sonner. On compte déjà plus de 40 nouveaux clients, la plupart sont des personnes âgées qui commandent par téléphone. Pour répondre à la demande, le patron Kevin Bianchi cherche même à recruter de nouveaux salariés : \"C'est avec plaisir qu'on accueillerait des anciens salariés de Place du Marché\", dit-il. En attendant ces embauches, Stéphane, magasinier pour cette société, s'active dans l'entrepôt. Il doit composer les colis, les contrôler et les charger. Les livreurs et les commerciaux continuent ainsi d'arpenter le Sud-ouest pour convaincre de nouveaux clients.","date":"2023-01-25T17:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-produits-surgeles-sans-place-du-marche-ex-toupargel-quelles-solutions-pour-les-clients-2246079.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des rayons de plus en plus vides : comment les supermarchés s'adaptent-ils aux pénuries ?","description":"Certains produits de références manquent dans les supermarchés, laissant des rayons étrangement vides. Ce ne sont pas des pénuries à proprement parler, mais des ruptures de stocks. Comment les grandes enseignes s'adaptent-elles ?  Depuis plusieurs mois, les trous dans les rayons ne nous ont pas échappé. Certains produits manquent en permanence dans les rayons. Et le consommateur de le remarquer : \"Il manque de l'eau dans les rayons\", note une femme interrogée dans le sujet en tête d'article. Et parfois même de craindre le pire. Se greffent d'autres problèmes comme le manque de main-d'œuvre pour faire tourner les usines, ou encore des pénuries de matières premières. Pour donner un exemple concret, chez le fournisseur de lait à Varennes-sur-Fouzon dans l'Indre, il n'y a pas assez de carton pour faire tourner ses lignes de production : \"Les fournisseurs d'emballage nous ont prévenus que les délais allaient être prolongés\", assure Philippe Leseure, directeur filières LSDH pôle liquide, dans notre sujet. \"Ils n'avaient pas la certitude de nous livrer l'ensemble des emballages nécessaires à nos fabrications\". Les industriels s'adaptent tout comme la grande distribution. Cette dernière est obligée de rechercher sans cesse de nouveaux fournisseurs pour éviter les rayons vides, comme l'explique Emily Mayer, spécialiste des produits de grande consommation - Institut IRi : \"L'enjeu pour la distribution, c'est de diversifier les approvisionnements de manière à pouvoir trouver des produits qui ne sont pas ceux, habituels, qu'elle met dans les rayons, mais qui vont répondre au besoin du consommateur\", assure-t-elle dans le sujet. Malgré ces efforts, les pénuries ont représenté un manque à gagner de plus de deux milliards d'euros pour les distributeurs en 2022.","date":"2023-01-25T10:43:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-alimentation-crise-inflation-des-rayons-de-plus-en-plus-vides-comment-les-supermarches-s-adaptent-ils-aux-penuries-2246010.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Superéthanol : le carburant moins cher fait (plus que jamais) le plein","description":"Le bioéthanol a battu un nouveau record de ventes en 2022, et de plus en plus de Français installent un boîtier pour y convertir leur véhicule. Un succès qui ne semble pas près de se démentir.  Depuis le 1er janvier, il a augmenté de 30 centimes et son litre s'affiche désormais à environ 1,10 euros. Mais le bioéthanol reste entre 30% et 40% moins cher que les autres carburants. Commercialisé sous le nom de Superéthanol-E85, sa consommation s'est envolée de 83% l'an dernier, soit plus de 854 millions de litres vendus sur douze mois. Pour la Collective du bioéthanol, l’année 2022 a été exceptionnelle. Ce biocarburant représente désormais 6,5% du marché des essences, contre 4% en 2021, et est proposé dans une station-service sur trois, selon les professionnels du secteur. Pour Olivier Coudy, responsable de Green Auto Service et installateur de boitier bioéthanol, la tendance pourrait même s'accélérer dans les prochains mois, si le prix de l’essence et du gasoil augmentait à nouveau. Pour rappel, les boîtiers homologués par l’État ne peuvent être branchés que sur des voitures à essence. \"Je fais 15 000 kilomètres par an, ça va faire à peu près 1 000 euros d’économie, ce qui n’est pas négligeable\", explique Patrick Jolly, le client. \"Une infirmière qui fait 40.000 kilomètres par an, je lui ai fait économiser 4.800 euros en une année. Plus les gens roulent, plus c’est intéressant\", ajoute Olivier Coudy.","date":"2023-01-25T12:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-prix-de-l-essence-et-du-gazole-superethanol-e85-le-carburant-moins-cher-qui-fait-le-plein-2246007.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Panne à la gare de l’Est à Paris : que dit l'enquête ?","description":"Le trafic restait \"perturbé\" mercredi au départ et à l'arrivée de la gare de l'Est à Paris, avec un TGV sur trois aux heures de pointe. Un \"acte de sabotage\" a largement empêché les trains d'arriver ou de repartir de la grande gare mardi, a annoncé la SNCF. L'enquête se poursuit.  Le trafic restait \"perturbé\" ce mercredi au départ et à l'arrivée de la gare de l'Est à Paris, avec un TGV sur trois aux heures de pointe, à cause d'un \"acte de sabotage\" qui a largement empêché les trains d'arriver ou de repartir de la grande gare mardi, a annoncé la SNCF. La SNCF a porté plainte et le parquet de Meaux a ouvert une enquête pour dégradation volontaire et mise en danger de la vie d'autrui. \"Il n’y a pas de piste, pas de revendication d’un groupe\", a indiqué une source proche de l'enquête. \"Rien ne permet de préjuger de qui ou pour quelle raison il y a eu cet acte de sabotage qui a beaucoup nui à nos clients\", a déclaré Olivier Bancel, responsable exploitation et réseau à la SNCF. Mais selon deux cadres de la compagnie ferroviaire interrogés par nos confrères de l'AFP, les auteurs de ce \"sabotage\" connaissaient \"forcément bien le réseau\", vu l'endroit visé. Après deux jours de réparations dans les installations détruites la veille par un \"acte de sabotage\" à l’est de Paris, le trafic ferroviaire va reprendre totalement à la gare de l’Est jeudi matin.","date":"2023-01-25T18:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-paris-panne-a-la-gare-de-l-est-ce-que-revelent-les-premiers-elements-de-l-enquete-sur-le-sabotage-2246068.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Impôts : vous devez obligatoirement remplir cette nouvelle déclaration si vous êtes propriétaire","description":"Une nouvelle déclaration, obligatoire, est à remplir d'ici au 30 juin sur le site des impôts. Elle concerne les 34 millions de Français qui sont propriétaires de leur logement. On vous explique la marche à suivre.  Si la taxe d’habitation a été supprimée pour toutes les résidences principales, les propriétaires de résidences secondaires et de biens en location doivent encore s’en acquitter. Afin de connaître les locaux qui restent taxables, la Direction générale des finances publiques demande aux propriétaires de remplir une nouvelle déclaration aux services des impôts avant le 30 juin. En cas de doute, vous serez aidé par des infobulles et une FAQ qui vous permettront de mieux comprendre le processus. Pour chacun des locaux, il faut que les propriétaires indiquent à quel titre ils les occupent et, quand ils ne les habitent pas eux-mêmes, préciser l'identité des occupants et la période concernée. Selon Pierre-Henry Munier, directeur de l’agence l’Adresse interrogé par TF1 dans le reportage en tête de cet article, l’un des objectifs non affichés de cette déclaration, qui n'est qu'à faire qu'une fois, sauf changement de situation, est de mieux connaître le parc d’immobilier français. \"D'un côté, on supprime la taxe d’habitation, puis en même temps, on va essayer d’augmenter les revenus liés à cette taxe sur les logements qui ne sont pas la résidence principale\", assure-t-il.","date":"2023-01-25T11:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-impots-vous-avez-jusqu-au-30-juin-pour-remplir-cette-nouvelle-declaration-obligatoire-liee-a-la-taxe-d-habitation-si-vous-etes-proprietaire-2245963.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
