{"title":"Syrie : de nouvelles frappes de la France sont prévues","description":"La France a lancé ses premières frappes militaires en Syrie, ce dimanche 27 septembre.Lutter contre le groupe Etat islamique, tel est l'objectif clairement affiché de la France. En effet, l’armée française a mené ses premières frappes en Syrie, a affirmé l’Elysée, via un communiqué, ce dimanche 27 septembre au matin. De nouvelles frappes françaises sont également prévues. \"C'est une certitude, dans les heures, dans les jours ou dans les semaines qui viennent\", assure l'envoyé spécial de France 2 sur place, Franck Genauzeau. Toutefois, l'Hexagone entend agir sur la base de ses propres renseignements. Résultat, \"cela nécessite un très gros travail d'observation au-dessus de la Syrie, cela prend du temps et cala veut dire que ces frappes ne seront que sporadiques\", note le journaliste. \"De plus en plus d'avions dans le ciel syrien\" Par ailleurs, la France va probablement coordonner ses frappes avec les autres pays de la coalition : \"Il y a de plus en plus d'avions dans le ciel syrien\", constate le reporter avant d'ajouter qu'\"il serait très étonnant que tous les états-majors de ces armées ne se parlent pas pour éviter une mauvaise suprise dans le ciel syrien\".","date":"2015-09-27T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-de-nouvelles-frappes-de-la-france-sont-prevues_1102481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"Times Square aux couleurs de Montmartre","description":"Les danseuses du Moulin Rouge étaient les invitées du salon \"Best of France\", à New York.La France a investi New York. A l'occasion du salon \"Best of France\", quelque 150 entreprises se sont installées à Times Square, lieu le plus visité de la capitale économique américaine. L'objectif est clair : promouvoir la culture et le savoir-faire français. \"C'est artistique, créatif\" Pour cela, les danseuses du Moulin Rouge étaient les invitées du salon à New York. Face à ces artistes, habillés aux couleurs de la France, les Américains sont conquis : \"C'est artistique, créatif avec un côté très sexuel\", note l'un d'entre eux. \"C'est ce qui se fait de mieux en France. Vous avez le vin, le fromage et les danseuses de cancan\", clame un autre. Rien d'étonnant, puisque les Américains sont la troisième clientèle du fameux cabaret en France, derrière les Français et les Chinois. Du côté des danseuses, on est également ravi : \"On est complétement décalé mais ça vaut vraiment le coup\", sourit l'une d'entre elles.","date":"2015-09-27T00:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/times-square-aux-couleurs-de-montmartre_1102521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"Catalogne : pour ou contre l'indépendance ?","description":"Des élections régionales sous fond de référendum se sont tenues ce dimanche 27 septembre en Catalogne.La Catalogne était appelée à voter ce dimanche 27 septembre à l'occasion d'élections régionales. Les Catalans se sont rendus en nombre dans les bureaux de vote ce dimanche : des jeunes, des anciens, des familles. La participation a atteint un niveau historique. Dans les bureaux de vote, les visages sont graves. Chacun sait que c'est l'avenir de la Catalogne qui se joue dans ces urnes. Les partisans de l'indépendance rêvent déjà à demain. \"À partir de demain, beaucoup de choses vont changer. Dans 18 mois environ, la Catalogne sera un nouveau pays\", confie un jeune électeur au micro de France 2. Une participation massive Les défenseurs de l'union nationale sont quant à eux au pied du mur. Ils semblent avoir décidé de sortir de leur traditionnel silence. \"On en est là parce que les deux camps n'ont pas réussi à se parler. Ce n'est pourtant pas difficile. Les indépendantistes veulent juste le pouvoir et l'argent\", s'indigne une partisane de l'unité nationale. Ce soir, la Catalogne retient son souffle, mais pas seulement, toute l'Espagne et l'Union européenne sont suspendues aux résultats.","date":"2015-09-27T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/catalogne-pour-ou-contre-l-independance_1102503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"La voiture est limitée dans certaines villes","description":"La circulation des véhicules était interdite ce dimanche dans le centre de la capitale et près des bois de Boulogne et de Vincennes.Oublié la voiture ? A deux mois de la Cop 21, la circulation des véhicules était interdite ce dimanche 27 septembre dans le centre de la capitale et près des bois de Boulogne et de Vincennes, à l'occasion de la \"Journée sans voiture\". Seuls les bus et les taxis pouvaient accéder dans ces zones. Si c'était une première pour la capitale, bon nombre de villes ont depuis longtemps été rendues aux piétons. Des parkings à bas coût A la Rochelle, les rues près du Vieux-Port appartiennent aux promeneurs depuis deux mois. Jean-Marc Soubeste, adjoint au maire de la ville, explique qu'avant \"le taux de CO2, de dioxyde d'azote était très élevé, supérieur aux normes\". Aujourd'hui, ce taux a diminué de moitié, note une équipe de France 2. Pour en arriver là, la ville a investi 600 000 euros cette année et construit des parkings relais à très bas coût.","date":"2015-09-27T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/la-voiture-est-limitee-dans-certaines-villes_1102511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"Paris a vécu une journée sans voiture","description":"Une première à deux mois de la COP21. Tout le centre avait été fermé à la circulation pour sensibiliser les Parisiens au réchauffement climatique.Les Champs-Elysées sans voiture, voilà ce que les Parisiens ont vécu ce dimanche 27 septembre. Une partie de la ville, dont le centre et les lieux touristiques, étaient interdits aux voitures entre 11 heures et 18 heures. Le but était de sensibiliser les citadins sur le thème du réchauffement climatique alors que la conférence internationale COP 21 se tiendra dans deux mois. Piétons et cyclistes étaient ravis. \"On respire, on est chanceux parce qu'il fait beau, il faudrait recommencer cela tous les mois\", témoigne une femme en vélo. Elargir l'opération aux autres arrondissements Partout ailleurs, la vitesse était limitée à 20 km/heure. L'initiative agace certains automobilistes, mais heureusement d'autres jouent le jeu. L'expérience a déjà été menée dans d'autres villes comme Bruxelles et Sao Paulo. La mairie de Paris souhaite élargir l'opération l'an prochain à l'ensemble des arrondissements.","date":"2015-09-27T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/paris-a-vecu-une-journee-sans-voiture_1102499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":true}
{"title":"Comment lutter contre l'ennui à l'école ?","description":"Au total, 70 % des collégiens disent s'embêter, souvent ou tout le temps, en cours.Qui n'a jamais observé longuement le plafond de sa salle de classe ? Ou bâiller à s'en décrocher la mâchoire ? L'ennui à l'école, n'est pas nouveau. Quelque 70 % des collégiens disent s'ennuyer, souvent ou tout le temps, en cours. Selon eux, plusieurs facteurs se conjuguent pour expliquer ce phénomène. \"Les profs parfois ils endorment avec leur façon de parler\", explique une élève, au micro de France 2. \"C'est toujours écrire, écrire, écrire, apprendre, apprendre. Il n'y a jamais de divertissement\", déplore un autre. Casser la structure de la salle de classe Résultat, certaines écoles réinventent les cours et les méthodes d'enseignement. Certains n'hésitent pas à casser la structure classique de la salle de classe. Dans un établissement de Normandie, certains cours sont en petits groupes. Pas de professeur sur une estrade, les enseignants circulent entre les tables. Autre méthode : mélanger théorie et pratique. \"On les sollicite, on ne les laisse pas le nez en l'air\", explique Catherine Noyer, professeur de SVT.","date":"2015-09-27T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/comment-lutter-contre-l-ennui-a-l-ecole_1102519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"L'armée française a procédé à ses premières frappes aériennes en Syrie","description":"Elles ciblent des positions du groupe Etat islamique. L'Élysée n'a précisé ni les dates ni les lieux de cette attaque.L'opération de lutte contre le terrorisme a débuté en Syrie. L'Élysée a communiqué ce dimanche 27 septembre que la France avait lancé ses premières frappes aériennes. Les objectifs n'ont pas été dévoilés, mais ils pourraient être des centres névralgiques ou encore des lieux de formation de combattants étrangers de l'organisation État islamique. \"Nous frappons Daesh en Syrie, car cette organisation terroriste organise, prépare les attentats vers la France depuis la Syrie, depuis ses sanctuaires. Nous agissons donc en légitime défense\", a déclaré le Premier ministre Manuel Valls. Six Mirage et six Rafale La France a déployé des avions militaires sur deux bases : six Mirage 2000 D en Jordanie et six Rafale aux Émirats arabes unis. Les avions, équipés de bombes à guidage laser, ont probablement frappé du côté de Raqa, fief de l'État islamique. Depuis un an, la France frappe l'organisation EI dans le cadre de l'opération Chammal. Elle a frappé 215 fois et touché 314 objectifs selon les militaires français. Mais l'État islamique compte toujours 30 000 hommes.","date":"2015-09-27T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/l-armee-francaise-a-procede-a-ses-premieres-frappes-aeriennes-en-syrie_1102243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-septembre-2015_1091993.html","containsWordGlobalWarming":false}
{"title":"Une journée sans voiture à Paris","description":"L'opération vise à sensibiliser sur le thème du réchauffement climatique.Ce dimanche 27 septembre est une journée particulière. De 11 heures jusqu'à 18 heures, les véhicules ont l'interdiction de circuler dans le centre de Paris. Partout ailleurs, autour de la capitale, la vitesse est limitée à 20 km/ heure. À deux mois de la conférence COP21, cette journée sans voiture a pour but de sensibiliser la population sur le réchauffement climatique. \"C'est le bordel\" L'initiative est ambitieuse, mais elle surprend parfois. \"Pour les touristes, c'est le bordel. On ne sait pas où aller, on peut aller nulle part\", déclare un automobiliste. Les piétons et les cyclistes sont satisfaits. \"On ose sortir avec les enfants (...) on respire, il faudrait recommencer cette opération tous les mois\", déclare une femme qui a sorti son vélo pour l'occasion. Hormis sur les Champs-Elysées, les bus et les taxis peuvent circuler dans le reste de la capitale.","date":"2015-09-27T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/une-journee-sans-voiture-a-paris_1102313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-septembre-2015_1091993.html","containsWordGlobalWarming":true}
{"title":"Le gouvernement valide les LGV Bordeaux-Toulouse et Bordeaux-Dax","description":"La commission d'enquête publique avait rendu un avis défavorable à ces réalisations.Il sera bientôt possible de rallier Toulouse depuis Paris en seulement trois heures. Le gouvernement a validé samedi 26 septembre la construction de la ligne à grande vitesse Bordeaux-Toulouse. Une nouvelle qui est bien accueillie par les habitants de la ville rose. Les travaux de la LGV entre Tours et Bordeaux touchent à leur fin. En 2017, Bordeaux ne sera plus qu'à deux heures de Paris contre plus de trois heures aujourd'hui. Des travaux coûteux Avec la construction du nouveau tronçon sud-ouest, Toulouse sera à 3h10 de Paris en 2024 contre près de 5h30 aujourd'hui. La LGV est un chantier voulu par le président de la région Aquitaine Alain Rousset (PS). Celui-ci coûtera 8,3 milliards d'euros. Les opposants rappellent que l'enquête publique a rendu un avis défavorable sur ce projet. Ils pointent notamment un manque de \"développement économique\".","date":"2015-09-27T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/le-gouvernement-valide-les-lgv-bordeaux-toulouse-et-bordeaux-dax_1102319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-septembre-2015_1091993.html","containsWordGlobalWarming":false}
{"title":"Une journée cruciale pour l'avenir de la Catalogne","description":"En direct de Barcelone, Stéphanie Perez fait le point sur les premiers résultats.Les Catalans étaient appelés à se rendre aux urnes ce dimanche 27 septembre pour des élections régionales aux allures de référendum pour l'indépendance de la région. D'après les premiers résultats, \"il semblerait que les indépendantistes sont en passe de remporter leur pari. Selon les premiers sondages sortis des urnes, ils emporteraient entre 74 et 79 sièges au Parlement catalan. Plus que la majorité absolue, plus que ce qu'ils espéraient\", rapporte Stéphanie Perez, envoyée spéciale de France 2 à Barcelone. Une situation complexe En nombre de voix, \"cela représente à peu près 50% de la population\", poursuit la journaliste. En cas de victoire, les leaders séparatistes ont promis d'enclencher un processus d'indépendance dans les 18 mois. \"On voit mal comment Madrid, comment le gouvernement central peut ne pas entendre ce qu'on dit la moitié des Catalans (...) Ce soir, l'Espagne semble bien dans une situation assez complexe\", conclut Stéphanie Perez en direct de Barcelone.","date":"2015-09-27T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/une-journee-cruciale-pour-l-avenir-de-la-catalogne_1102513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"Les Toulousains pourront bientôt rejoindre Paris en 3 heures","description":"Le gouvernement passe outre l'avis négatif de la commission d'enquête publique en validant le projet de ligne à grande vitesse entre Bordeaux et Toulouse et entre Bordeaux et Dax.Le secrétaire d'Etat chargé des transports, Alain Vidalies, a annoncé que le gouvernement avait validé le projet de ligne à grande vitesse entre Bordeaux et Toulouse et entre Bordeaux et Dax. Une décision qui intervient malgré l'avis négatif de la commission d'enquête publique. Les deux lignes Bordeaux-Toulouse devraient entrer en vigueur d'ici 2024 et Bordeaux-Dax pour 2027. \"Ça va être génial\" Le budget est estimé à plus de huit milliards d'euros, précise une équipe de France 2. Les élus locaux se disent satisfaits, à l'instar des utilisateurs qui ne mettront plus que trois heures entre la ville rose et Paris. \"Ça va être génial\", \"ça change tout\", se réjouissent des voyageuses, aux abords de la gare. De son côté, Bordeaux ne sera plus qu'à deux heures de Paris contre plus de trois heures aujourd'hui. La LGV est un chantier voulu par le président de la région Aquitaine Alain Rousset (PS). Les opposants rappellent que l'enquête publique a rendu un avis défavorable sur ce projet. Ils pointent notamment un manque de \"développement économique\".","date":"2015-09-27T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/les-toulousains-pourront-bientot-rejoindre-paris-en-3-heures_1102509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"Maisons écologiques : l'habitat de demain ?","description":"Le marché n'en est qu'à ses débuts, mais certains particuliers ont pensé leur maison pour économiser de l'énergie au maximum.Au coeur de l'Auvergne, France 2 s'est rendue dans une maison qui à première vue ressemble à toutes les autres. Pourtant elle est écologique. Tout est pensé pour tirer profit de la nature et dépenser le moins possible d'énergie. L'eau de pluie est récupérée, des panneaux solaires chauffent l'eau et il n'y a pas de système de chauffage. Un marché balbutiant La maison bioclimatique a coûté 200 000 euros à son propriétaire Frédéric Genegnet. La maison est au maximum orientée au sud. Le but est d'emmagasiner le maximum de chaleur solaire et de la garder. L'isolation est sans faille, résultat, un poêle à bois est suffisant pour chauffer les 125 m² de la maison. \"Il n'y a quasiment pas de perte d'air\", explique Frédéric Genegnet. Une ventilation mécanique double flux est installée pour changer l'air en perdant un minimum de chaleur. La machine a coûté 7 000 euros. Elle est efficace. Il fait 20 degrés toute l'année. La facture de chauffage du couple a depuis fondu de 80%. En France ce marché est encore balbutiant.","date":"2015-09-27T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/maisons-ecologiques-l-habitat-de-demain_1102507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"Cette nuit, la lune sera rouge","description":"L'évènement est plutôt rare puisque le prochain ne se produira qu'en 2033.Dans la nuit du dimanche 27 au lundi 28 septembre, la Lune sera rouge. Ce phénomène est lié à la super-Lune mais aussi à l'éclipse totale. \"La Lune est à son périgée c'est-à-dire qu'elle est au plus proche de la Terre donc elle sera un peu plus grosse\", explique une jeune femme aux enfants. Un phénomène assez rare Plus précisément, la Lune va passer quelques heures dans l'ombre de la Terre et se priver progressivement de la lumière du Soleil. \"Dans une vie on y a droit une fois, deux fois voire trois fois si on a de la chance, mais pas plus donc c'est un événement que je regarderai\", lance un homme au micro de France 2. D'ailleurs, un tel évènement est plutôt rare puisque le prochain ne se produira qu'en 2033. \"Normalement je dois en en profiter mais ça dépend de la météo\", souffle un autre. Il faudra toutefois s'armer de patience. L'éclipse totale de super-Lune aura lieu entre deux heures et sept heures du matin.","date":"2015-09-27T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/cette-nuit-la-lune-sera-rouge_1102515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"Syrie : faut-il s'allier à Bachar al-Assad pour lutter contre le terrorisme ?","description":"La France, les États-Unis, la Russie ont officiellement tous le même objectif, mais leurs intérêts dans la région diffèrent. Une équipe de France 2 fait le point.La France a mené ses premières frappes contre l'État islamique en Syrie, a annoncé l'Élysée ce dimanche 27 septembre. Au début de la guerre en Syrie il y a quatre ans et demi, il était l'homme à abattre. Mais face à l'explosion de la menace terroriste dans la région, la question se pose pour les dirigeants occidentaux : faut-il aider le président syrien ? Pour la Russie de Vladimir Poutine, la réponse est oui. Il veut former une nouvelle coalition en Syrie pour combattre l'État islamique aux côtés de Bachar al-Assad. Poutine est à l'offensive, il a déjà placé ses pions dans la région de Lattaquié, fief du régime. Quelle stratégie ? La stratégie russe est de forcer la main des Occidentaux et de les convaincre que l'ennemi prioritaire n'est pas Bachar al-Assad. Une proposition russe qui bouscule voire divise les Occidentaux. Eux qui depuis le début affirment ne pas vouloir discuter avec Bachar al-Assad. Si Barack Obama continue de demander le départ du président syrien, il se montre désormais plus flexible sur le calendrier. David Cameron et Angela Merkel ont déjà infléchi leur position. La France en revanche ne veut toujours pas entendre parler du dictateur syrien.","date":"2015-09-27T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-faut-il-s-allier-a-bachar-al-assad-pour-lutter-contre-le-terrorisme_1102495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"Catalogne : des élections régionales au parfum de référendum","description":"Plus de cinq millions de Catalans sont appelés aux urnes ce dimanche 27 septembre.Les indépendantistes sont annoncés favoris des élections régionales qui se tiennent ce dimanche 27 septembre en Catalogne. Leur victoire redistribuerait les cartes au sujet de l'indépendance. \"Soit les séparatistes l'emportent d'une manière claire et nette et ils forcent Madrid à un dialogue difficile, soit ils ne l'emportent que de justesse ou ils perdent ces élections. Dans ce cas, tout projet de sécession sera définitivement compromis\", affirme Stéphanie Pérez, envoyée spéciale à Barcelone (Espagne). Une grande inconnue Elle explique qu'à la mi-journée la mobilisation semble forte. La question est de savoir si ce sont les indépendantistes qui se sont mobilisés en masse ou les partisans de l'union avec l'Espagne. Eux qui sont traditionnellement abstentionnistes. Cette grande inconnue peut faire basculer le scrutin dans un sens ou dans un autre. L'avenir du pays en dépend.","date":"2015-09-27T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/catalogne-des-elections-regionales-au-parfum-de-referendum_1102337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-septembre-2015_1091993.html","containsWordGlobalWarming":false}
{"title":"\"Je suis à vous tout de suite\", une comédie sur l'identité","description":"Le film est signé Baya Kasmi. Il reprend l'histoire d'une famille d'immigrés.Le film \"Je suis à vous tout de suite\", sort en salles mercredi 30 septembre. Le long-métrage est une première en tant que réalisatrice pour Baya Kasmi. La comédie raconte l'histoire d'une famille avec un père né en Algérie, joué par Ramzy, une mère née en France interprétée par Agnès Jaoui. Ils ont deux enfants qui grandissent en France et qui choisissent deux trajectoires différentes. La soeur se réclame libre, le frère choisit un islam rigoureux. Une vraie réussite Pour la réalisatrice, la communauté d'origine maghrébine est beaucoup plus diverse qu'on ne le dit. \"Mon père est algérien. Je sais qu'il y a 1 000 façons d'être issu de cette immigration-là. Il y a 1 000 façons de vivre sa religion ou de ne pas la vivre\", témoigne Baya Kasmi. \"Une sorte de résumé qui raconte plein de choses\", tels sont les mots de Ramzy Bédia pour évoquer le film. Cette histoire de famille parfois provocante, mais toujours tendre et émouvante est une vraie réussite.","date":"2015-09-27T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/je-suis-a-vous-tout-de-suite-une-comedie-sur-l-identite_1102349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-septembre-2015_1091993.html","containsWordGlobalWarming":false}
{"title":"La France a mené sa première opération aérienne contre le groupe Etat islamique en Syrie","description":"Six avions de chasse ont frappé un camp d'entraînement dans l'est du pays.Six avions de chasse français ont ciblé un camp d'entraînement des jihadistes de l'organisation Etat islamique, dimanche 27 septembre, signant là leur première frappe aérienne en Syrie. Chaque Rafale est équipé de quatre bombes à guidage laser, lâchées au-dessus de Deir ez-Zor, dans l'est du pays. Après cinq heures d'opération, la mission est accomplie, selon l'état-major. Le camp, qui était occupé et actif, est totalement détruit. \"Légitime défense\" La France a déployé ses chasseurs sur deux bases : six Mirage en Jordanie et six Rafale aux Émirats arabes unis. Ces frappes aériennes ont été justifiées par le Premier ministre Manuel Valls : \"Nous frappons Daech en Syrie, car cette organisation terroriste organise, prépare les attentats vers la France depuis la Syrie, depuis ses sanctuaires. Nous agissons donc en légitime défense\", a-t-il déclaré. Avant la guerre, 300 000 personnes vivaient à Deir ez-Zor. Depuis des mois, la ville est le théâtre de violents affrontements, à cause de sa position stratégique, mais aussi de ses gisements pétrolifères.","date":"2015-09-27T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/la-france-est-entree-en-guerre-contre-le-terrorisme-en-syrie_1102487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"La lutte contre le terrorisme sur le devant de la scène à l'ONU","description":"Maryse Burgot est en direct de New York pour faire un point sur la situation.François Hollande est arrivé à New York (États-Unis), ce dimanche 27 septembre. Il est venu pour prendre part à l'assemblée générale de l'ONU. \"La lutte contre l'organisation État islamique va occuper ce sommet, mais François Hollande n'en sera pas l'acteur principal\", prévient Maryse Burgot, malgré l'annonce des frappes aériennes en Syrie ce dimanche. La France isolée \"La France est plutôt isolée. François Hollande pense que Bachar Al-Assad doit partir, qu'on ne peut pas s'associer avec lui pour lutter contre Daesh\", précise la journaliste en direct de New York. C'est pourtant exactement ce que va venir proposer Vladimir Poutine lundi. Le dirigeant russe rencontrera lundi Barack Obama. Il va expliquer qu'il n'y a pas d'autre choix que de discuter avec Bachar Al-Assad pour sortir de la crise syrienne.","date":"2015-09-27T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/la-lutte-contre-le-terrorisme-sur-le-devant-de-la-scene-a-l-onu_1102249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-septembre-2015_1091993.html","containsWordGlobalWarming":false}
{"title":"Le PS divisé au sujet d'Emmanuel Macron","description":"Le ministre de l'Économie n'en finit plus de susciter des polémiques. Une équipe de France 2 fait le point.35 heures, statut des fonctionnaires, depuis son arrivée à Bercy, Emmanuel Macron remet en question sans tabou les fondamentaux de la gauche. À la Fête de la rose ce dimanche 27 septembre, le ministre sans langue de bois dérange certains militants. \"Il faut qu'il fasse ses réformes, seulement, il ne faut pas qu'il en dise trop. Faudrait qu'il les fasse sans bruit\", confie une militante au micro de France 2. De nombreuses réactions Le ministre de l'Économie est devenu celui qui divise le PS. La semaine a été riche en réactions. \"Macron, comment vous dire, ras-le-bol\", a lancé Martine Aubry. \"La formule était raide, mais je la crois partagée, y compris dans l'exécutif\", a déclaré Jean-Christophe Cambadélis, le premier secrétaire du PS. Face à ces réactions, Emmanuel Macron assume : \"Je n'ai aucun état d'âme par rapport à ça. Je pense que l'essentiel c'est de réussir, d'agir et de se rassembler et pas d'autres commentaires\". La droite quant à elle ironise. Malgré toutes ces polémiques, Emmanuel Macron demeure l'un des ministres les plus populaires du gouvernement.","date":"2015-09-27T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/le-ps-divise-au-sujet-d-emmanuel-macron_1102501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"Visite du pape aux États-Unis : des Français à l'honneur","description":"Un couple venu de Marseille a été choisi pour représenter l'Europe. France 2 l'a suivi.Des couples et des familles sont venus du monde entier pour écouter et approcher le pape François, lors du Congrès mondial des familles à Philadelphie. C'est le cas de Christophe et Sylvie Davieau. Ils arrivent de Marseille. Ils ont été choisis pour recevoir de ses mains un évangile au nom de toutes les familles européennes. \"Ca nous est tombé dessus il y a dix jours\", avoue Christophe Davieau avec un grand sourire. \"Une responsabilité qui me dépasse\" Ils ont choisi d'offrir au pape la photo de leur famille. \"On aimerait la donner au pape pour qu'il bénisse notre famille\", témoigne Sylvie avant la rencontre. Sans oublier une image de Notre-Dame-de-la-Garde qui veille sur Marseille. Représenter l'Europe, \"une responsabilité impressionnante qui me dépasse complètement\", avoue-t-elle.","date":"2015-09-27T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/visite-du-pape-aux-etats-unis-des-francais-a-l-honneur_1102345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-septembre-2015_1091993.html","containsWordGlobalWarming":false}
{"title":"L'histoire de New York en chiffres","description":"Une équipe de France 2 vous présente en chiffres la ville qui ne dort jamais.New York, c'est la ville monde. De son surnom la \"grosse pomme\", elle met en appétit toute la planète. 40% de ses habitants sont nés hors des USA. Ils sont 8 175 000, autant que les Suisses. Parmi eux, 33% de blanc, 25% d'Afro-Américains, 28% d'Hispaniques et 12% d'Asiatiques, qui parlent 170 langues différentes. La ville de New York ne dort jamais avec ses 1 355 kilomètres de voies de métro ouvertes 24 heures sur 24, ses trois aéroports internationaux ou ses 13 000 taxis jaunes. 250 000 arbres dans Central park Dans Manhattan des gratte-ciels fleurissent tous les ans. Il faut compter 90 000 euros/m² pour vivre à 400 mètres de hauteur, aussi haut que l'Empire State Building. Ces rêves de grandeur fascinent les touristes. Ils étaient 56 millions l'année dernière, un record. Tous veulent voir la statue de la Liberté, et les 39 théâtres de Brodway, capitale de la comédie musicale. Mais il reste encore Central park qui représente 500 terrains de football. On peut s'y reposer à l'ombre de ses 250 000 arbres, à moins d'être dérangé par l'arrivée des 50 000 participants du marathon de New York, le plus couru au monde.","date":"2015-09-27T00:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/l-histoire-de-new-york-en-chiffres_1102517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"Syrie : Hollande veut montrer que la France \"peut agir\"","description":"Demain, lundi 28 septembre, Vladimir Poutine va présenter à l'ONU sa solution pour contrer le groupe Etat islamique.Le dossier syrien est plus que jamais au cœur des conversations au siège des Nations unies. \"François Hollande y a largement contribué\", souligne l'envoyée spéciale de France 2 à New York, Maryse Burgot. En effet, l’armée française a mené ses premières frappes en Syrie, a affirmé l’Elysée, via un communiqué, ce dimanche 27 septembre au matin. Selon la reporter, le chef d'Etat français n'a pas choisi par hasard d'ordonner ces frappes en Syrie aujourd'hui. \"Ce timing lui permet de montrer, ici aux Nations unies, que la France existe, qu'elle peut agir, qu'elle peut peser\". Vladimir Poutine s'entretiendra avec Barack Obama Alors que demain, Vladimir Poutine va présenter à la tribune de l'ONU sa solution pour contrer le groupe Etat islamique, François Hollande ne veut pas le laisser \"vampiriser la négociation sur la Syrie\", rapporte la journaliste. Vladimir Poutine s'entretiendra d'ailleurs demain avec Barack Obama sur le dossier syrien.","date":"2015-09-27T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-hollande-veut-montrer-que-la-france-peut-agir_1102505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
{"title":"Urgences : les pompiers réclament un numéro unique","description":"L'objectif est triple : simplifier les procédures, raccourcir les délais d'intervention et faire des économies.Policiers, samu, pompiers...Difficile de s'y retrouver dans les numéros d'urgences. Les Français s'y perdent, d'autant qu'il existe près d'une dizaine de numéros d'urgences. Les pompiers proposent une solution radicale avec la mise en place d'un seul numéro : le 112. 100 millions d'économies L'objectif est de regrouper des centres d'appels pour faire des économies et mieux orienter les demandes. \"On aurait une efficacité auprès des Français, on serait plus efficace et effectivement ça coûterait moins cher\", explique le colonel Éric Faure, président de la fédération nationale des sapeurs-pompiers de France. Leurs estimations font état d'une économie potentielle de 100 millions d'euros. Le ministre de l'Intérieur, Bernard Cazeneuve s'est montré favorable à une simplification des numéros d'urgence. Un dispositif déjà expérimenté depuis quatre ans pour les pompiers et le samu de Haute-Savoie.","date":"2015-09-27T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/urgences-les-pompiers-reclament-un-numero-unique_1102331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-septembre-2015_1091993.html","containsWordGlobalWarming":false}
{"title":"Emma et Fabrice Luchini reviennent sur leur relation père-fille","description":"Le célèbre comédien joue dans le film de sa fille \"Un début prometteur\". Il sortira dans les salles, mercredi 30 septembre.Apparemment chez les Luchini, la passion du cinéma se transmet de père en fille. La jeune réalisatrice, Emma Luchini, dirige son père Fabrice dans le long-métrage \"Un début prometteur\". Le film raconte l'histoire d'un écrivain. Alors qu'il sort d'une nouvelle cure de désintoxication, il décide de passer quelques jours chez son père. Il va alors rencontrer son jeune frère de 16 ans. \"Tu croyais que j'étais un cousin\" La jeune femme ne cache pas avoir eu une petite appréhension : \"J'avais un peu le trac le premier jour, j'avais un peu peur de diriger Fabrice, au-delà du fait que ce soit mon père, de diriger l'acteur que c'est avec la carrière qu'il a\", confie-t-elle à Marie Drucker. Mais les confidences ne s'arrêtent pas là. Sur le plateau de France 2, les deux amoureux du cinéma reviennent sur leur relation père-fille. \"Tu croyais que j'étais un cousin, tu te rappelles\", lance le comédien à la réalisatrice. Et de confier qu'à l'époque, il n'était \"pas prêt pour être père\". \"J'étais un petit ambitieux, vaniteux\".","date":"2015-09-27T00:00:00.000Z","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/emma-et-fabrice-luchini-reviennent-sur-leur-relation-pere-fille_1102525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-septembre-2015_1092287.html","containsWordGlobalWarming":false}
