{"title":"Terrorisme : retour sur l'arrestation de l'adolescent de 15 ans à Paris","description":"France 3 revient sur l'arrestation ce mercredi d'un jeune homme de 15 ans, soupçonné de vouloir commettre un attentat terroriste.Dans la nuit du mardi 13 au mercredi 14 septembre, des policiers, épaulés par le RAID, ont arrêté un adolescent de 15 ans à son domicile dans le 20e arrondissement de Paris. Le jeune homme est soupçonné de vouloir commettre un attentat. Ces voisins sont surpris, même si certains avaient constaté l'isolement du lycéen. Via Telegram Selon les enquêteurs, le jeune homme \"s'était proposé pour une action terroriste\" et entretenait des liens par internet avec le Français Rachid Kassim, implanté sur les territoires tenus par l'État islamique. Via Telegram, une messagerie cryptée, le jihadiste semble avoir inspiré les plus récents attentats sur le sol français. L'interpellation intervient cinq jours après celle d'un autre adolescent de 15 ans, lui aussi en lien avec Rachid Kassim. On a appris ce mercredi qu'un troisième mineur avait été interpellé jeudi dernier en banlieue parisienne.","date":"2016-09-14T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/terrorisme-retour-sur-l-arrestation-de-l-adolescent-de-15-ans-a-paris_1825227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-septembre-2016_1814567.html","containsWordGlobalWarming":false}
{"title":"Mineurs arrêtés : que risquent-ils ?","description":"Étant donné leur jeune âge, que peut faire la justice face aux trois jeunes arrêtés pour association de malfaiteurs terroriste ?Sophie Neumayer se trouve devant les locaux de la DGSI près de Paris. Le jeune de 15 ans et les deux autres arrêtés alors qu'ils s'apprêtaient à commettre des attentats seront-ils traités comme des adultes par la justice ? \"Non, car ces adolescents poursuivis pour association de malfaiteurs terroriste bénéficient d'un statut spécifique, plus souple que celui des adultes, même si la loi s'est durcie\", explique la journaliste. Une peine allégée Les articles de loi les concernant ont été modifiés. Ces mineurs de moins de 16 ans peuvent maintenant être placés en détention provisoire pendant deux voire trois ans. Ce délai était fixé à un maximum d'un an auparavant. Si leur implication est confirmée, en fonction des charges retenues contre eux, ils comparaîtront devant un tribunal pour enfants ou devant une cour d'assises des mineurs. La peine encourue sera alors moitié moins que celle d'un adulte.","date":"2016-09-14T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/mineurs-arretes-que-risquent-ils_1825299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-septembre-2016_1814567.html","containsWordGlobalWarming":false}
{"title":"Alstom : Arnaud Montebourg critique l'exécutif à Belfort","description":"Le dossier Alstom tourne déjà au règlement de compte politique à gauche. Visite express d'Arnaud Montebourg ce mercredi 14 septembre à Belfort, pour dénoncer le laxisme du gouvernement.Ce mercredi 14 septembre après-midi, c'est en candidat qu'Arnaud Montebourg arrive à Belfort. Ses premiers mots sont pour le gouvernement. \"Le gouvernement a fait des engagements qui n'ont à l'évidence pas été tenus. Je ne veux pas que ce soit un nouveau Florange qui recommence\", explique le candidat à l'élection présidentielle. Une semaine après l'annonce de la fin de l'activité à l'usine Alstom de Belfort, l'ancien ministre de l'Économie vient \"soutenir les Alstom\" dans leur lutte. Le maire de Belfort avait prévenu le gouvernement Mais devant l'usine, la campagne reprend le dessus. Le gouvernement était-il au courant de la situation ? C'est en tout cas ce qu'assure le maire de Belfort (Territoire de Belfort). Avec d'autres élus, il l'avait alerté à plusieurs reprises dans ses courriers. Mais au-delà de la polémique, la venue d'Arnaud Montebourg est accueillie avec prudence. Salariés et syndicats ne veulent pas être dupes. Pour continuer de lutter, les salariés d'Alstom manifesteront demain. L'intersyndicale, elle, appelle à la grève à partir du 27 septembre.","date":"2016-09-14T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/alstom/alstom-arnaud-montebourg-critique-l-executif-a-belfort_1825259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-septembre-2016_1814567.html","containsWordGlobalWarming":false}
{"title":"Agriculture : Bayer rachète Monsanto","description":"Bayer et Monsanto pourraient bientôt ne faire plus qu'un, au grand dam des écologistes.L'Allemand Bayer prend le contrôle de l'Américain Monsanto. Le premier est connu pour ses pesticides, le second pour ses semences OGM. Ensemble, ils vont peser encore plus lourd face au monde agricole. Ce rachat à 59 milliards d'euros inquiète les écologistes. Chiffre d'affaires prévu : 23 milliards d'euros. Le futur groupe emploiera 140 000 employés dans le monde entier. Un couple à la force de lobbying considérable Après plusieurs mois de négociations, les dirigeants affichaient ce mercredi après-midi leur complicité et leurs objectifs. Problème : les deux groupes traînent une réputation sulfureuse. Pour leurs détracteurs, c'est un mariage infernal entre le fabriquant de pesticides tueurs d'abeilles et le roi des OGM. Un couple à la force de lobbying considérable. Cette position dominante pourrait bien faire tiquer l'Autorité de la concurrence. Mais si le dossier est validé, Bayer espère boucler l'opération à la fin de l'année prochaine.","date":"2016-09-14T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/agriculture-bayer-rachete-monsanto_1825277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-septembre-2016_1814567.html","containsWordGlobalWarming":false}
{"title":"Affaire Cahuzac : le parquet requiert trois ans de prison","description":"Le procureur a requis trois ans de prison ferme à l'encontre de l'ancien ministre accusé de fraude fiscale, ce mercredi 14 septembre.Clément Weill-Raynal se trouve devant le palais de justice de Paris, où le parquet a requis trois ans de prison ferme à l'encontre de l'ancien ministre. \"Le réquisitoire a été sévère, car comme le souligne le procureur, il ne s'agit pas d'un banal dossier de fraude fiscale, mais bien d'une affaire d'une exceptionnelle gravité, précisément parce que Jérôme Cahuzac était le ministre en charge de la lutte contre la fraude fiscale\", explique le journaliste. Le jugement sera rendu dans quelques semaines Le procureur a souligné qu'il s'agissait bien d'un scandale d'État tant l'affaire avait ébranlé la confiance que les Français portaient en leurs institutions. \"Trois ans de prison ferme, c'est beaucoup, mais attention, il ne s'agit que de réquisitions. Il faudra attendre que le jugement soit rendu dans quelques semaines pour connaître la peine effective infligée à Jérôme Cahuzac\", ajoute le journaliste.","date":"2016-09-14T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/cahuzac/affaire-cahuzac-le-parquet-requiert-trois-ans-de-prison_1825301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-septembre-2016_1814567.html","containsWordGlobalWarming":false}
{"title":"Rixe de Sisco : la tension peine à retomber un mois après","description":"Jeudi 15 septembre à Bastia (Haute-Corse) se tiendra le procès de cinq hommes impliqués dans la rixe de Sisco.Aujourd'hui, la petite plage de Sisco (Haute-Corse) est déserte, personne n'ose y retourner. Seuls des restes de voitures brûlées semblent témoigner de la violente bagarre qui s'est jouée en août dernier sur la falaise. Un mois après, toujours traumatisé, le maire de Sisco amène une équipe de France 3 sur les lieux. Il dit continuer à avoir les larmes aux yeux quand il y pense. La tension n'est pas retombée Le 13 août dernier, quatre frères Marocains résidents en Corse accompagnés de leur compagne, barrent un chemin et privatisent la plage. Ils interdisent l'accès aux touristes et aux Corses, ce qui mettra le feu aux poudres. Tout le village déferle sur la falaise, une bagarre générale éclate suivie d'une nuit de violences, qui se soldera par cinq blessés. Le maire assure que la tension n'est que très peu retombée. À Furiani (Haute-Corse), une équipe de France 3 a pu rencontrer la femme d'un des Marocains. Elle dit vivre dans la peur.","date":"2016-09-14T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse/rixe-de-sisco-la-tension-peine-a-retomber-un-mois-apres_1825321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-septembre-2016_1814567.html","containsWordGlobalWarming":false}
{"title":"Infirmières : la souffrance d'une profession","description":"Ce mercredi 14 septembre a été marqué par plusieurs rassemblements et mouvements de grève d'infirmières. Le suicide de cinq d'entre elles cet été est un révélateur de la souffrance physique et psychologique de ce personnel médical.Les infirmières sont meurtries par une vague de suicides cet été. Des drames humains qui dénoncent une dégradation des conditions de travail à l'hôpital. \"Je voulais un métier dans l'humain et au fur et à mesure ça s'est heurté à mon éthique, car la population vieillit et on a de plus en plus de soins à faire avec de moins en moins de personnel\", explique Mylène Pellier, 35 ans d'expérience dans le centre hospitalier régional de Martigues (Bouches-du-Rhône). \"Un mal-être du personnel de santé\" L'infirmière raconte un quotidien difficile. \"Quand on fait du soir-matin, qu'on finit à 21h et qu'on reprend à 6h, on est tellement fatigué qu'on est en pilotage automatique\", explique Mylène. Des conditions de travail qui poussent certaines infirmières à ne plus voir d'issue. \"On peut penser au pire, moi cela m'est arrivé. Les infirmières qui se sont suicidées, j'espère que cela va servir à que cela ne se reproduise plus parce que le mal-être du personnel de santé est réel et le service public va mal\", conclut Mylène Pellier.","date":"2016-09-14T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/infirmieres-la-souffrance-d-une-profession_1825263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-septembre-2016_1814567.html","containsWordGlobalWarming":false}
{"title":"Orages : des dégâts matériels impressionnants dans le Sud-Ouest","description":"Les orages ont fait de nombreux dégâts mardi soir. France 3 fait le point.Des orages se sont abattus sur le sud-ouest de la France, mardi 13 septembre en soirée. Par endroits, les dégâts sont impressionnants. Brest (Finistère) est sous les eaux. Dans un restaurant où s'est rendue France 3, les pertes se chiffrent en dizaines de milliers d'euros. Ici, c'est la troisième inondation en seulement huit ans. Le Languedoc et Montpellier visés En Charente, c'est à Angoulême que les dégâts sont le plus impressionnants. Les pluies diluviennes ont fait céder plusieurs poutres d'un supermarché projetant au sol plus de 100m² de toiture. À Bordeaux (Gironde) et dans une large partie de l'Aquitaine, les orages ont été particulièrement violents. En Dordogne, la foudre s'est abattue sur une maison, provoquant un incendie destructeur. Mercredi soir, les orages menacent le Languedoc et arrivent à Montpellier. Les autorités appellent les habitants du Gard et de l'Hérault à la plus grande vigilance.","date":"2016-09-14T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-des-degats-materiels-impressionnants-dans-le-sud-ouest_1825281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-septembre-2016_1814567.html","containsWordGlobalWarming":false}
{"title":"Nancy : un lycée forme ses élèves aux premiers secours","description":"Au lycée Chopin de Nancy (Meurthe-et-Moselle) où une élève a été sauvée par ses camarades après un malaise cardiaque, les élèves sont formés aux premiers secours.Ils n'étaient pas seulement au bon endroit au bon moment. Ils connaissent aussi les bons gestes, ceux qui sauvent. Mardi dernier, le 6 septembre, Jessica, 15 ans, s'écroule dans les escaliers du lycée Chopin sous les yeux de sa camarade à Nancy (Meurthe-et-Moselle). Un arrêt cardiaque soudain, rarissime dans l'enceinte d'une école. Pourtant, ce sont deux élèves, Louis et Lucas, qui réalisent très vite le massage cardiaque. Un savoir-faire que Louis a acquis chez les secouristes en mer. Sensibiliser les élèves Quant à Lucas qui l'a relayé, il est pompier volontaire. Au total, leur massage cardiaque aura duré sept minutes. Les pompiers prennent ensuite le relai. Il y a deux millions d'arrêts cardiaques chaque année en France. 40 000 sont fatals, mais seulement 20% des témoins sont formés aux premiers secours. Dans cet établissement justement, tous les élèves de quatrième y sont sensibilisés.","date":"2016-09-14T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/nancy-un-lycee-forme-ses-eleves-aux-premiers-secours_1825335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-septembre-2016_1814567.html","containsWordGlobalWarming":false}
{"title":"Logement étudiant : un studio à la ferme","description":"France 3 a rencontré une étudiante séduite par le concept. Explications.Pour 1,5 million d'étudiants, trouver son logement pour l'année est un véritable casse-tête. Manque de places, prix élevés, certains jeunes se tournent maintenant vers des logements alternatifs et pourquoi pas un studio à la ferme. Étudiante en arts appliqués à Lille (Nord), Sigourney Destruy a décidé d'opter pour le concept. 22m² pour seulement 280 euros par mois L'étudiante a trouvé le cadre rêvé à Verlinghem, situé à sept kilomètres de Lille (Nord). Henri Deldalle et son épouse sont agriculteurs. Ils accueillent leurs nouveaux locataires, tous étudiants. Derrière la cour principale, un studio aménagé dans l'ancienne grange de la ferme. Pour Sigourney Destruy, c'est un nouvel environnement propice à l'inspiration. \"C'est beaucoup plus convivial, c'est moins cher qu'en ville, ce qui fait qu'on peut économiser, ne pas manger que des pâtes\", constate la jeune femme. 22m² pour seulement 280 euros par mois. Au total, il y a quatre appartements, tous dans les anciennes étables. Pour l'agriculteur, c'est aussi le moyen de financer l'entretien de cette ferme qui est dans sa famille depuis trois générations.","date":"2016-09-14T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/logement-etudiant-un-studio-a-la-ferme_1825289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-septembre-2016_1814567.html","containsWordGlobalWarming":false}
{"title":"Voie lactée : on connait désormais la position d'un milliard d'étoiles","description":"De retour de mission, un satellite lancé par l'Europe a livré ses premières images de la galaxie.De là où il est, à 1,5 million de kilomètres de la Terre, le télescope Gaïa, capable de lire l'heure sur une montre à 300 000km de lui, vient de localiser avec précision un milliard d'étoiles dans notre galaxie pour établir une carte en trois dimensions. Des milliers de découvertes à espérer Les zones les plus lumineuses sont les plus denses en étoiles et le tout mesure 100 millions d'années-lumière de diamètre. L'objectif de la mission Gaïa est de retracer l'évolution de la galaxie et d'en comprendre les mécanismes, afin d'en comprendre peut-être, les origines. Lancé en 2013, Gaïa travaille dans l'espace depuis 18 mois. Placé là où l'attraction du soleil et de la Terre s'annule, il est parfaitement stable. Il pourra détecter des milliers d'exoplanètes. Il jouera aussi un rôle de sentinelle en traquant les météorites. La mission Gaïa est prévue pour durer cinq ans : des milliers de découvertes sont donc espérées.","date":"2016-09-14T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/astronomie/voie-lactee-on-connait-desormais-la-position-d-un-milliard-d-etoiles_1825295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-septembre-2016_1814567.html","containsWordGlobalWarming":false}
