{"title":"Crise en Ukraine : le Donbass en état d'alerte maximale","description":"Des équipes de France Télévisions se trouvent samedi 19 février du côté séparatiste, à la frontière entre l'Ukraine et la Russie. Certains habitants partent se réfugier de l'autre côté, en Russie. \"J'ai peur pour mon enfant. On a entendu le bruit des bombardements, on a fait nos affaires et on est partis\", confie une femme. Mobilisation générale Les autorités séparatistes ont annoncé une évacuation de masse des femmes, enfants et des personnes âgées. Des bus ont été spécialement affrétés. Le Donbass est déjà en guerre depuis 8 ans. Les habitants qui le quittent ne paniquent pas, et vont majoritairement rejoindre des amis ou de la famille. D'autres font le chemin inverse. À 100 km de là, à Donetsk, des haut-parleurs diffusent des conseils de prudence. La mobilisation générale a été annoncée.","date":"2022-02-19T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["L.Lacroix","P.Acheré","A.Dalsbaek"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/crise-en-ukraine-le-donbass-en-etat-d-alerte-maximale_4970931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-fevrier-2022_4940274.html","containsWordGlobalWarming":false}
{"title":"Crise en Ukraine : quelles sont les origines du conflit ?","description":"L'Ukraine est une ancienne république soviétique, indépendante depuis 1991. \"[C'est] un état-tampon entre la Russie à l'est, l'Europe à l'ouest, et justement l'Ukraine penche de plus en plus vers l'Occident, ce qui n'est pas du tout du gout de Vladimir Poutine, qui veut la garder dans son giron\", indique la journaliste Stéphanie Perez, présente samedi 19 février sur le plateau du 20 Heures. Des accrochages fréquents depuis huit ans Les tensions se cristallisent ces derniers jours dans le Donbass, une région de l'est de l'Ukraine. \"En 2014, après la révolution qui a évincé le président ukrainien pro-russe, une partie de ce territoire, majoritairement russophone, a fait sécession : deux républiques autoproclamées, celle de Donetsk et celle de Lougansk, ont vu le jour\", poursuit la journaliste. Kiev accuse Moscou d'armer les séparatistes. Les accrochages sont quasi quotidiens depuis huit ans sur la ligne de contact entre chaque camp. 13 000 morts sont déjà à déplorer.","date":"2022-02-19T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["Stéphanie Perez"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/crise-en-ukraine-quelles-sont-les-origines-du-conflit_4970961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-fevrier-2022_4940274.html","containsWordGlobalWarming":false}
{"title":"Crise en Ukraine : Emmanuel Macron va s'entretenir avec Volodymyr Zelensky et Vladimir Poutine","description":"La France s'accroche à une voie diplomatique, dans le conflit qui oppose l'Ukraine à la Russie. \"Dans moins d'une demi-heure, Emmanuel Macron va s'entretenir au téléphone avec son homologue ukrainien, Volodymyr Zelensky, avant un autre appel très important, [dimanche] à 11 heures, avec Vladimir Poutine\", rapporte Jean-Baptiste Marteau, en direct du palais de l'Élysée (Paris), samedi 19 février. Les ressortissants français invités à quitter l'Ukraine Si la France souhaite à tout prix éviter un conflit militaire, \"du côté du Quai d'Orsay on souligne aussi que la situation s'est considérablement durcie ces dernières heures\", poursuit le journaliste. Le Quai d'Orsay recommande ainsi aux ressortissants Français de quitter l'Ukraine, \"sauf motifs impérieux\". \"La France tentera tout jusqu'au dernier moment, mais à l'Élysée on reconnaît aussi qu'une seule personne a les cartes en mains et peut encore éviter cette guerre, et cette personne c'est Vladimir Poutine\", conclut Jean-Baptiste Marteau.","date":"2022-02-19T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["Jean-Baptiste Marteau"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/crimee/crise-en-ukraine-emmanuel-macron-va-s-entretenir-avec-volodymyr-zelensky-et-vladimir-poutine_4970964.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-fevrier-2022_4940274.html","containsWordGlobalWarming":false}
{"title":"Tempête Eunice : l'heure des réparations et du nettoyage dans les départements touchés","description":"Face à la force des vents, vendredi 18 février, le toit de l'église de Clerques (Pas-de-Calais) n'a pas résisté. Il a chuté sur le cimetière voisin. La charpente a cédé, livrant la voute aux intempéries. \"Quand on a tourné notre tête vers l'église, on s'est rendu compte de l'étendue des dégâts, et franchement, on n'osait même pas y croire\", témoigne Mickaële Douchet, propriétaire d'un restaurant à Clerques. Grue de chantier effondrée à Lille Immédiatement alerté, Aurélien Dommanget, le maire (SE) de Clerques, a pris un arrêté pour interdire aux riverains de s'en approcher. L'église vieille du XIIème siècle doit encore être sécurisée. \"Des bonnes tempêtes, ici on est habitué, mais je ne m'attendais pas à ce que le toit de l'église soit soufflé\", confie ce dernier. À Lille, dans le Nord, une grue de chantier s'est effondrée, coupant totalement l'accès à une route et détruisant le bâtiment voisin. Les arbres sont nombreux à être tombés.","date":"2022-02-19T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["O.Longueval","A.Lepinay","A.-M.Boudin"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/tempete-eunice-l-heure-des-reparations-et-du-nettoyage-dans-les-departements-touches_4970967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-fevrier-2022_4940274.html","containsWordGlobalWarming":false}
{"title":"Tempête Eunice : au moins 14 morts dans le nord de l'Europe","description":"Les côtes britanniques ont été battues par des vents d'une force inédite, allant jusqu'à 200 km/h. Dans les terres, des rafales ont retourné des véhicules. Au Royaume-Uni, les gares et dans les aéroports été largement désorganisés, des avions ont dû lutter pour atterrir correctement. À Tournai, en Belgique, une grue s'est encastrée dans le toit d'un hôpital. \"Il n'y a pas de victime, aucun des patients, aucun des enfants de la crèche n'a été victime de quoi que ce soit\", rassure le directeur du centre hospitalier de Wallonie Picardie. Le réseau ferroviaire en panne aux Pays-Bas D'énormes dégâts ont été constatés aux Pays-Bas, où la tempête Eunice s'est muée sur la côte en tempête de sable. L'ensemble du réseau ferroviaire a été touché, et dégager les voies prendra du temps. \"Même si le vent souffle encore fort aujourd'hui, toute l'Europe du Nord commence à nettoyer les débris, les taules et les arbres tombés. Ce soir, le bilan humain s'est encore alourdi avec, au moins, 14 morts à cause de la tempête Eunice\", rapporte Maylis Septembre, journaliste à France Télévisions.","date":"2022-02-19T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["M.Septembre","C.Dubrul"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-eunice-au-moins-14-morts-dans-le-nord-de-l-europe_4970934.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-fevrier-2022_4940274.html","containsWordGlobalWarming":false}
{"title":"Affaire Epstein : le Français Jean-Luc Brunel retrouvé mort en prison","description":"Jean-Luc Brunel était le dernier accusé à devoir rendre des comptes dans l'affaire Epstein. Il a été retrouvé mort, pendu, dans sa cellule à la prison de la Santé (Paris), dans la matinée du samedi 19 février. Ce recruteur de mannequin depuis les années 80 était en détention provisoire. Il faisait l'objet de mises en examen pour \"viols sur mineurs\", et \"harcèlement sexuel\". Il était également témoin assisté dans le cadre d'accusations pour \"traîte d'êtres humains à des fins sexuelles\". \"Pas de justice\" pour les victimes \"Pour [les victimes présumées] il n'y aura pas de justice, monsieur Brunel a choisi de fuir sa responsabilité, de fuir éventuellement une forme de culpabilité\", commente maître Anne-Claire Le Jeune, avocate des parties civiles. Jean-Luc Brunel était un proche de Jeffrey Epstein, un milliardaire inculpé aux États-Unis pour avoir abusé et exploité sexuellement des dizaines de jeunes femmes. L'agent de mannequins est soupçonné avoir été rabatteur de jeunes filles pour le compte d'Epstein, qui s'est lui aussi donné la mort en prison, avant son procès.","date":"2022-02-19T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["A.Bard","J.Vitaline","C.Barbaux","V.Lucas","G.Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/monde/usa/affaire-jeffrey-epstein/affaire-epstein-le-francais-jean-luc-brunel-retrouve-mort-en-prison_4970937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-fevrier-2022_4940274.html","containsWordGlobalWarming":false}
{"title":"Automobile : les véhicules électriques majoritairement mal protégés contre les vols","description":"Sur les images d'une caméra de vidéosurveillance, deux hommes s'introduisent dans une cour de maison, en Allemagne. Ils brandissent une antenne dans le garage, et peuvent monter à bord d'un véhicule de luxe, sans être inquiétés. La propriétaire, Birgit Hendel, est sidérée. Sa voiture est équipée d'un système de démarrage avec une clé sans contact. Son signal a été dupliqué par les malfaiteurs. Seul un véhicule sur 20 est protégé \"Ils ont dans leurs mains des relais, des antennes, qui permettent de capter le signal de la clé qui est à l'intérieur de la maison. Celui qui est dans la voiture a un récepteur, qui fait que la clé de la voiture a l'impression que la clé est à côté d'elle\", explique Benoît Grunemwald, expert en cybersécurité à l'ESET. Face à cette faille de sécurité, certaines marques ont trouvé la parade. \"Certains constructeurs mettent des systèmes qui au lieu de simplement vérifier la présence de la clé, vérifient le temps que la clé met à répondre\", poursuit l'expert. Le système de sécurité est toutefois peu répandu. Selon une récente étude, seul un véhicule sur 20 est correctement protégé.","date":"2022-02-19T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["R.Miri","E.Blachet","J.-M.Mier","P.Brame"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/automobile-les-vehicules-electriques-majoritairement-mal-proteges-contre-les-vols_4970970.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-fevrier-2022_4940274.html","containsWordGlobalWarming":false}
{"title":"Inflation : l'addition bientôt plus salée dans les restaurants ?","description":"À l'\"Ambassade d'Auvergne\", à Paris, l'addition risque d'augmenter pour les clients. Les prix de certains aliments, comme la lentille, ont augmenté et le patron est inquiet. Les coûts de transport, notamment pour le vin, lui coûtent également très cher. Quant aux factures d'électricité, elles ont été multipliées par deux. \"Il va falloir réfléchir à la façon dont on va devoir financer, amortir ces augmentations et quel impact ça aura sur le prix des plats pour nos clients\", explique Didier Desert, restaurateur. Nouvelle grille des salaires La grille des salaires vient par ailleurs d'être renégociée. Dans une pizzeria du centre de Rennes (Ille-et-Vilaine), Romane Flamen, serveuse, va bientôt en bénéficier. L'augmentation est selon sa gérante méritée, mais arrive un peu tôt. \"On aurait peut-être pu attendre quelques mois, pour que notre activité, on l'espère, redevienne normale\", explique Nathalie Gautier. Elle n'envisage toutefois pas d'augmenter l'addition pour le moment.","date":"2022-02-19T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["S.Feydel","T.Paga","M.Anglade","S.Gripon,H.Gasparini","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/inflation-l-addition-bientot-plus-salee-dans-les-restaurants_4970979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-fevrier-2022_4940274.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les abonnements aux hypermarchés sont-ils une bonne affaire ?","description":"Plusieurs grandes surfaces font le pari de l'abonnement pour fidéliser leurs clients. Depuis le mois de septembre, moyennant 5,99 euros par mois, un Carrefour près de Rouen (Seine-Maritime) propose aux consommateurs de bénéficier de 15% de remise, sur certains produits de la marque distributeur. Offre rentable à partir de 40 euros d'achat 7 000 références sont disponibles au total. Un couple de retraités, qui vient toutes les semaines, s'est abonné il y a deux mois. Ils privilégient la marque du magasin. Ils payent leurs courses en intégralité, et la remise est directement versée sur leur compte courant. Pour le client, l'offre devient rentable à partir de 40 euros d'achat. Aussi, tous ne sont pas convaincus. \"Je n'ai pas envie de payer 5,99 euros pour qu'on m'offre des remises, alors que je suis pas sûre de venir tous les mois\", confie une cliente. Selon l'enseigne, le panier moyen des abonnés a grimpé de 30%.","date":"2022-02-19T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["G.de Florival","L.Campisi","M.Leroux","J.Weyl","T.Guery","F.Decominck","L.Latour"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/sante/alimentation/pouvoir-d-achat-les-abonnements-aux-hypermarches-sont-ils-une-bonne-affaire_4970982.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-fevrier-2022_4940274.html","containsWordGlobalWarming":false}
{"title":"Los Angeles : \"The One\", la villa la plus chère au monde, va être mise aux enchères","description":"Il a fallu monter sur les collines de Los Angeles (États-Unis), et serpenter entre les propriétés de millionnaires et de stars d’Hollywood. C’est au sommet que les équipes de France Télévisions ont rendez-vous, pour une visite exceptionnelle de \"The One\", \"l’unique\", le surnom de la maison la plus chère du monde. 10 000 m², cinq piscines, 21 chambres, et une vue qui embrasse tout Los Angeles. \"Cette maison est le summum de ce que j’ai vu dans toute ma carrière\", reconnaît Rayne Williams, cofondatrice de l’agence immobilière Williams & Williams. Salon privé de coiffure et de massage, hammam, sauna 43 salles de bain, de multiples cuisines et salles de réception : tout a été conçu pour le plaisir ultime des occupants. La gigantesque propriété a également un salon privé de coiffure et de massage, un hammam et un sauna. La construction de la maison hors-normes a démarré il y a 10 ans, quand Nile Niami, promoteur et ancien propriétaire de \"The One\", a acheté le terrain. Depuis, il a fait faillite et vit en Thaïlande, perclus de dettes. Les investisseurs veulent vendre la maison au plus vite.","date":"2022-02-19T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["L. De la Mornais","T. Donzel","K. Sullivan","A. Monange"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/culture/los-angeles-the-one-la-villa-la-plus-chere-au-monde-va-etre-mise-aux-encheres_4970943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-fevrier-2022_4940274.html","containsWordGlobalWarming":false}
{"title":"Tendance : les Français sont fous de la cuisine japonaise","description":"Les Français raffolent des sushis depuis l'arrivée des premiers restaurants japonais à Paris, il y a 40 ans déjà. Dans la capitale, les établissements de la \"petite Tokyo\" ne désemplissent pas. Jean-Baptiste Meusnier, fondateur et chef des restaurants Kodawari, a recréé à l'identique le décor et l'ambiance du marché aux poissons. Ici, c'est le temple des ramens, un bouillon agrémenté de nouilles, de viande ou de poisson. Il faut compter entre 13 et 18 euros pour un plat. L'art du teppanyaki Pourquoi les Français aiment tant la cuisine japonaise ? \"La vertu, c'est vraiment cuisiner devant soi, comme si on te devait ça. C'est un respect qu'on doit au client, de lui montrer comment tu travailles et ce que tu travailles\", analyse Emmanuel Rubin, critique gastronomique au Figaro. Parfois, la cuisine devient un spectacle. Au Benkay, on pratique l'art du teppanyaki, la cuisson minute sur une plaque chaude. Les clients viennent pour le show, mais aussi la délicatesse des plats.","date":"2022-02-19T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["V.Heurtel","F.Le Moal","S.Pichavant","A.Gouty","S.Guibout","O.Darmostoupe","R. Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/sante/alimentation/tendance-les-francais-sont-fous-de-la-cuisine-japonaise_4971000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-fevrier-2022_4940274.html","containsWordGlobalWarming":false}
{"title":"Chine : porté par l'élan des Jeux olympiques, le pays s'éveille au ski","description":"La Chine compte près de 700 stations de ski, soit deux fois plus qu'il y a 10 ans. Le pays souhaite devenir une nation de sports d'hiver. Son objectif ? 300 millions de Chinois sur les pistes, une volonté politique dans laquelle s'inscrivent les Jeux olympiques de Pékin. Le week-end, les stations sont envahies de skieurs. Trois fois plus de skieurs qu'il y a 10 ans Beidahu, au Nord-est de la Chine, est l'une des stations les plus anciennes, et les plus grandes. En pleine saison, le Club Med affiche presque complet. Le groupe devrait ouvrir trois nouveaux villages à la montagne, d'ici 2023. \"Le nombre de skieurs a triplé en moins de 10 ans en Chine, il y a 15 millions de skieurs actuellement, et l'effet JO va forcément apporter encore plus\", explique Théo Bérenger, chef de village Club Med. À Canton, dans le sud-est de la Chine, les occasions de skier sur de la neige artificielle ne manquent pas. La chine compte 36 ski dômes au total.","date":"2022-02-19T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["A.Miguet","G.Caron","L.Kisiela","A.Morel","K.Wang","C.Wang","J.Zhao"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/economie/tourisme/chine-porte-par-l-elan-des-jeux-olympiques-le-pays-s-eveille-au-ski_4971006.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-fevrier-2022_4940274.html","containsWordGlobalWarming":false}
