{"title":"Carburant, distributeur... Ces villages qui passent à la caisse pour maintenir les services","description":"Il y a de moins en moins de distributeurs bancaires et de stations-service dans nos campagnes. Heureusement, des communes trouvent des solutions. Voici deux exemples très concrets en Haute-Garonne et dans le Tarn.  Retirer de l'argent au distributeur automatique : pendant huit ans, les habitants de la commune de Bessières, en Haute-Garonne, n'en n'ont pas eu la possibilité. La mairie a investi dans un nouvel appareil. Sur le marché, les billets passent de main en main. Ce nouveau distributeur est un service indispensable pour les petits commerçants. Deux banques ont quitté successivement le centre-ville. Alors, le maire a choisi de se substituer à ces entreprises privées. En moyenne, un millier de distributeurs automatiques de billets disparaissent dans le pays, faute de rentabilité. A Mirandol-Bourgnounac (Tarn), c'est une station-service que la commune à sauvée en la rachetant. Deux fois par mois, un agent communal aide même les personnes âgées à se servir. L'essence représente près de 4% des recettes du budget communal. La station la plus proche était à quinze kilomètres de là. Le village aide aussi les commerçants à s'installer en leur louant un local et les équipements nécessaires. Un service de plus pour redynamiser le bourg.","date":"2023-03-28T16:12:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/reportage-jt-tf1-bessieres-mirandol-bourgnougnac-maintenir-les-services-a-tout-prix-dans-nos-campagnes-2252356.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"EN IMAGES - Grève du 28 mars : de multiples actions et des blocages parfois musclés","description":"Près de 200 rassemblements sont annoncés partout dans l'Hexagone pour la 10 journée de mobilisation contre la réforme des retraites. Trafic interrompu, aéroport envahi, voies ferroviaires occupées... Les manifestants ont multiplié les initiatives ce mardi.  Partout en France ce mardi matin, des petits groupes de manifestants et des actions très fortes, sur des axes stratégiques, pour peser au maximum. Sur la rocade de Rennes, par exemple, des barricades de poubelles et de branches enflammées ont été érigées. Les voitures passent au compte-goutte. Résultat : 50 kilomètres de bouchons. \"Je devais commencer à 8h30, il est 9h35\", témoigne auprès de TF1 une automobiliste bloquée dans un embouteillage. Les manifestants ne sont pas très nombreux, mais très virulents. Quand les pompiers viennent éteindre un feu, ils ne sont manifestement pas les bienvenus. Images impressionnantes aussi à l'aéroport de Biarritz. Des manifestants Force ouvrière sont entrés dans le hall avec des fumigènes. Des vols ont été annulés et retardés. Autre secteur de blocage stratégique, l'énergie. Devant la centrale du Bugey dans l'Ain, 300 manifestants ne laissent passer que les employés chargés de la sécurité du site et sont parvenus à pénaliser la production. \"Depuis plusieurs semaines, c'est 22.000 megawatts de production en moins en France\", assure Christophe Paul, responsable syndical CGT.","date":"2023-03-28T14:17:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-en-images-greve-du-28-mars-contre-la-reforme-des-retraites-des-actions-et-blocages-partout-en-france-2252342.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Retraites : à Brest, les jeunes au rendez-vous de l'opération \"ville morte\"","description":"Plus de 200 rassemblements étaient prévus pour la 10 journée d'action contre la réforme des retraites. A Brest (Finistère), les manifestants ont lancé un appel pour une opération \"ville morte\". Parmi eux, de nombreux jeunes.  C'est une foule de manifestants qui s'est donné rendez-vous ce mardi matin au centre de Brest (Finistère). Pancarte à la main, ils sont bien décidés à se faire entendre. \"Je trouve que cette réforme est injuste pour les femmes et ceux qui travaillent tous les jours\", rapporte un manifestant. Dans le cortège, il y a de plus en plus de jeunes mobilisés, voire de très jeunes, qui crient aussi leur indignation face à la réforme. Pendant ce temps, en parallèle du rassemblement, la vie quotidienne suit son cours à la mairie, à la Poste, et certains commerces profitent même de l'afflux des passants. C'est le cas de ce café situé juste en face du point de rendez-vous. Mais à Brest, depuis six heures ce mardi matin, c'est opération \"ville morte\". Les ronds-points stratégiques de la ville sont bloqués et pour les automobilistes, mieux vaut être patient. Une circulation à l'arrêt, alors forcément, dans cette boutique de prêt-à-porter, on craint une nouvelle journée sans passage. Jeudi 23 mars, 30.000 personnes avaient défilé dans les rues : un record pour la ville.","date":"2023-03-28T15:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-greve-du-28-mars-manifestation-contre-la-reforme-des-retraites-operation-ville-morte-a-brest-les-jeunes-2252344.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Papiers d'identité : enfin une solution pour réduire les délais ?","description":"Le délai moyen d'obtention d'une carte d'identité ou d'un passeport est de 70 jours. Les mairies sont débordées malgré le déploiement de nouvelles machines. Le gouvernement vient de débloquer 10 millions d'euros supplémentaires.  Dans une mairie de la Somme, pas de rendez-vous pour refaire sa pièce d'identité avant le 28 juin 2023, soit trois mois d'attente. Les agents municipaux sont débordés. Ils sont trois à se relayer tous les après-midi, du lundi au jeudi, pour gérer les 170 rendez-vous enregistrés chaque semaine. Il leur est impossible d'augmenter la cadence car ils ont d'autres missions. Pour réduire les délais, l'État va aider financièrement les mairies. 4000 euros pour chaque machine à empreintes, cela permettra de recruter ou de payer des heures supplémentaires aux agents déjà en poste. C'est l'option choisie par le maire (SE) de Flixecourt. Mais cela va-t-il diminuer le temps d'attente ? L'objectif de cette nouvelle aide est d'atteindre les 200.000 rendez-vous supplémentaires d'ici fin juin, soit 10% de plus qu'aujourd'hui. À trois mois des vacances d'été, il y a urgence. De 110 jours en mai dernier, le délai d'obtention d'une pièce d'identité est tombé à 70 jours en décembre. Il est actuellement remonté à 90 jours. Pour accélérer la cadence, l'État a aussi promis 500 machines à empreintes supplémentaires.","date":"2023-03-28T10:54:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-etat-civil-carte-d-identite-et-passeport-une-solution-pour-renouveler-plus-rapidement-2252289.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"La côte est défigurée\" : l'érosion, un phénomène galopant à Oléron","description":"L'Île d'Oléron, en Charente-Maritime, est l'endroit d'Europe où l'érosion est la plus forte. Les plages ont encore reculé de plusieurs mètres avec les grandes marées. Une équipe de TF1 s'est rendue sur place.  Certains prennent des photos, d'autres viennent constater l'avancée de l'océan sur la mer avec inquiétude. \"C'est moche de voir tout ça. D'érosion en érosion, toutes les semaines, tous les mois, la côte est vraiment défigurée, et aujourd'hui encore beaucoup plus\", se désole un habitant de l'Île d'Oléron dans le reportage de TF1 ci-dessus. \"C'est préoccupant, on ne sait pas trop comment ça va évoluer, ça a l'air assez exceptionnel, s'inquiète de son côté un père avec son bébé dans les bras. J'imagine que moi j'y passerai ma vie, mais est-ce que le petit aussi ?\" Sous la dune rongée par les vagues, les gaines d'eau et d'électricité des commerces de plages apparaissent. Le club de surf et le restaurant éphémère sont régulièrement déplacés. Depuis son petit train touristique, François observe aussi le recul du trait de côte. Chaque année, il doit démonter plusieurs mètres de rails pour éviter qu'ils ne finissent dans l'eau. \"Le terminus d'il y a 15 ans est à 400 mètres dans l'océan, témoigne-t-il. Et encore un plus loin, à l'origine du train qui a été créé il y a 60 ans, le terminus était 1 kilomètre plus loin.\" Plus au nord de l'île, pour protéger les habitations, un mur de pierres de plusieurs mètres de haut a été construit il y a deux ans. Une solution d'urgence qui ne pourrait pas être reproduite partout. \"Il n'y a pas une solution qui réglera tous nos problèmes. Ce n'est pas soit mettre des murs en béton, soit reculer la population, soit faire du réensablement. Suivant les secteurs, on choisit une des solutions\", explique Thibault Brechkoff, maire (DVD) de Dolus-d'Oléron.","date":"2023-03-28T13:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-tf1-la-cote-est-defiguree-l-erosion-du-littoral-un-phenomene-galopant-a-oleron-2252295.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grève du 28 mars : des perturbations importantes ?","description":"La 10e journée d'action contre la réforme des retraites va entraîner à nouveau des blocages. À quoi faut-il s'attendre notamment dans les gares, le métro, les écoles et les raffineries ?  Au pas de course, il faut rattraper son train et ne surtout pas perdre de temps. Devant cette gare parisienne, ce lundi soir, les voyageurs sont inquiets. C'est le début d’une nouvelle journée noire dans les transports. C'est confirmé, la SNCF prévoit un trafic très perturbé. Seuls, trois TGV sur cinq circuleront, un TER sur deux et un Intercité sur quatre seulement la journée et aucun ne circulera la nuit. Même constat du côté des transports en commun, métro, bus, tramway de certaines grandes villes, circuleront au ralenti. Si vous vous déplacez en voiture, trouver de l'essence est toujours compliqué. Notamment dans l’ouest de la métropole, où la pénurie s'accélère. Malgré les réquisitions dans plusieurs raffineries, ce lundi soir, en Loire-Atlantique, 55 % des stations manquent d'au moins un carburant. Cela ne devrait pas s'améliorer, car de nouveaux blocages de dépôts pétroliers sont prévus mardi. En revanche, du côté des éboueurs, allons-nous vers un léger mieux ? Malgré les apparences, oui, notamment à Paris : le nombre de tonnes à ramasser est passé en deux jours de près de 10.000 à 7300. Mais les syndicats l'assurent, cela ne va pas durer et le ramassage des ordures va se faire \"au ralenti\".","date":"2023-03-28T09:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-28-mars-2023-transports-carburant-ecoles-a-quelles-perturbations-s-attendre-2252293.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mobilisation du 28 mars : la crainte de nouveaux débordements","description":"Ce mardi 28 mars, il y aura de nouveau des cortèges officiels et des manifestants pacifiques opposés à la réforme des retraites. Mais on craint aussi la présence d'un millier de black blocs prêts à semer le chaos comme à la neuvième journée de manifestation.  Quatre jours après, les Bordelais sont toujours sous le choc devant la porte de la mairie, incendiée en marge de la manifestation. À quelques mètres de là, le café Rohan de Bordeaux (Gironde), a lui aussi été la cible de violences. Patrick Allary, gérant du café, craint de nouveaux débordements ce mardi 28 mars, lors d'une nouvelle manifestation. L’inquiétude est partagée par Aurélie Descombes, coiffeuse du centre-ville qui fermera son salon si de nouvelles tensions éclatent mardi après-midi. \"Les clients ont peur, ils ne viennent pas… Ça a des répercussions sur les finances du salon\", dit-elle. Alors, pour éviter de nouveaux dégâts en marge du cortège, un technicien s'active pour protéger un distributeur de billets : \"On va essayer de faire de notre mieux pour sauver ce qu'il y a à sauver\", promet Bentahar Abbes. À Paris, la manifestation partira à quatorze heures de la place de la République, direction place de la Nation. Selon le ministère de l'Intérieur, il y a un risque important de débordements avec la présence potentielle de 1000 casseurs ultra-violents dont certains étaient présents lors des manifestations de Sainte-Soline (Deux-Sèvres) ce week-end. Pour y faire face, un dispositif de sécurité sans précédent est mis en place avec 13000 policiers et gendarmes mobilisés, dont 5500 dans la capitale.","date":"2023-03-28T08:58:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-manifestation-28-mars-2023-contre-la-reforme-des-retraites-la-crainte-de-nouvelles-violences-2252291.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Passeports : de nouveaux créneaux en mairie pour sauver les vacances","description":"Pour obtenir une carte d’identité ou un passeport, 200.000 nouveaux créneaux supplémentaires vont être ouverts en mai et en juin Mais est-ce que cela va suffire ?  À Poitiers (Vienne), il faut patienter plus de cinq mois afin d'obtenir un rendez-vous pour un passeport. Impossible d’augmenter la cadence. La mairie ne dispose que de six machines pour recueillir les empreintes. Et après ce dépôt de dossier, il faut encore patienter. Donc si vous espérez un passeport pour les vacances, il faut le préparer très tôt à l'avance. L’État a toutefois annoncé une prime exceptionnelle de 4000 euros si une commune augmente le nombre de rendez-vous. Dans celle-ci, le maximum est déjà fait et les situations d’urgence sont prises en compte. Il peut s'agir de \"déplacements professionnels, d'une perte de papier d’identité, ou encore d'un examen à l'approche\", selon Anne-Sophie Clément, responsable des mairies de quartier. L’été dernier, ils se sont déjà dotés d’une station biométrique en plus. Aujourd’hui, l’équipement d’autres mairies devient urgent. L’État a justement promis 500 machines et s’est engagé à les déployer d’ici fin avril.","date":"2023-03-28T15:54:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-delivance-renouvellement-passeports-carte-d-identite-des-nouveaux-creneaux-en-mairie-pour-sauver-les-vacances-2252350.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Tickets de caisse : le papier fait de la résistance","description":"Nouveau sursis pour les tickets de caisse. Ils devaient disparaître le 1er janvier 2023, puis le 1er avril 2023, et finalement, rien ne changera avant le mois d'août. L'inflation incite les consommateurs à bien vérifier leurs dépenses.  Il est indispensable pour cette cliente. Après chaque passage en caisse, elle scrute chaque ligne de son ticket. \"Je regarde tout pour voir s’il n’y a pas une erreur entre la caisse et les rayons. Et je regarde même si la réduction a été faite\", affirme la cliente. Pas de petites économies, car en un an, les produits alimentaires ont augmenté d’environ 15 %, une situation inédite. Le ticket de caisse est pour certains un véritable moyen de contrôle. \"Je les rassemble tous au même endroit chez moi et puis une fois par semaine je fais mes comptes\", nous explique un client. Difficile de s’en passer, voilà pourquoi le gouvernement a décidé de reporter une nouvelle fois sa suppression. Mais le ticket de caisse papier ne disparaîtra pas totalement. Il pourra être imprimé à la demande, sinon il sera envoyé par mail, par SMS ou disponible sur une application. Dans un supermarché près de Montpellier (Hérault), les clients ont déjà le choix et certains ont très vite pris l’habitude. La date n’est pas connue, mais le ticket de caisse ne devrait pas tirer sa révérence avant la rentrée prochaine.","date":"2023-03-28T12:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-inflation-la-date-de-fin-du-ticket-de-caisse-en-papier-obligatoire-reportee-2252298.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cyberattaque : comment Lille vit au ralenti depuis un mois","description":"Des hackers ont revendiqué lundi la cyberattaque qui a visé début mars la mairie de Lille, annonçant dans le même temps avoir diffusé en ligne quelque 305 gigaoctets de données volées. Près d'un mois après, les Lillois continuent d'en ressentir les conséquences.  Sur les portes des mairies de quartier de Lille, on peut lire des affiches avec des messages signifiant une \"intrusion dans les systèmes d'information\". Ce n'est ni plus ni moins qu'une cyberattaque qu'ont subie les services informatiques de la ville début mars. Depuis, c'est toute l'administration municipale qui dysfonctionne : les ordinateurs s'allument à peine et, plus ennuyeux, il est devenu très difficile pour les Lillois d'obtenir des documents, à l'instar de cette habitante, interrogée dans le reportage de TF1 ci-dessus, venue récupérer l'acte de naissance pour sa fille à la mairie : \"Ils ne peuvent pas me le délivrer\", dit-elle. Alors la question se pose : qu'est-ce qui a été dévoilé ? \"On ne sait pas encore ce qu'il y a dedans\", répond auprès de TF1 Damien Bancal, fondateur du site Zataz.com. \"S'il y a des données personnelles, par exemple, d'administrés lillois ou d'employés municipaux, la problématique, c'est que n'importe quel autre pirate va pouvoir télécharger ce genre d'informations et les ré-exploiter\". \"Ce qui m'inquiète, c'est qu'ils précisent n'avoir diffusé que 10%\" du total, ajoute-t-il auprès de l'AFP. \"305 gigas de données, c'est équivalent à 150 disques blu-ray. Si c'est seulement 10%, c'est complètement fou (...) Ils ont caché cela dans le dark web.\" La ville de Lille n'a pas souhaité répondre aux questions de nos journalistes. Pour le moment, les services municipaux travaillent tant bien que mal sans pouvoir utiliser l'informatique. Personne ne sait quand la situation reviendra à la normale.","date":"2023-03-28T16:29:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-tf1-victime-d-une-cyberattaque-la-ville-de-lille-vit-au-ralenti-depuis-un-mois-2252357.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Il faut être un peu fou\" : veloutier, un métier de passionné","description":"Le veloutier est un métier d'art exceptionnel. L'occasion de découvrir un univers rare et un tissu d'exception.  Une douceur comme un appel à la caresse. Une fluidité et une capacité à capter la lumière, convoitées par les plus grands créateurs. Du velours, l'entreprise de la famille Renaud maîtrise tous les secrets. Du fil de soie à l'étoffe finale peinte à la main. Une trentaine d'étapes, un savoir-faire unique dans l'Hexagone. \"Il faut être un peu fou pour faire ce métier de toute façon, c'est un métier de passion\", témoignent des responsables. Un peu fou à l'image de ces 24.000 fils installés à la main. Une passion marathon de près de six mois pour préparer le métier à tisser. Depuis 30 ans, c'est Philippe Bagat qui s'en charge et il n'a pas droit à l'erreur. Ici, l'excellence se joue à chacune des étapes. Pour nettoyer la soie, on procède à l'ancienne en l'immergeant doucement dans un grand bain d'eau chaude. Même précaution au moment de teindre. Étendu sur de grandes roues, le velours se colore de manière uniforme sans écraser le poil. Il prend son aspect final plus ou moins lisse sur cette machine quasi-centenaire.","date":"2023-03-28T17:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-tf1-profession-velourier-il-faut-etre-fou-pour-faire-ce-metier-2252364.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Gaz hilarant : la France doit-elle le bannir à son tour ?","description":"Le Royaume-Uni a annoncé ce week-end interdire la vente de \"gaz hilarant\", marchant dans les pas des Pays-Bas. Le protoxyde d’azote est couramment utilisé dans les siphons de crème chantilly, mais il est aussi détourné en drogue, en particulier par des jeunes. En France, une loi restreint sa commercialisation depuis 2021, mais les trafics continuent de prospérer.  \"Rien qu'en arrivant ce matin, j'en ai croisé, il y avait des petites bonbonnes\", lâche une adolescente. \"Je sais que c'est un truc qui traîne beaucoup dans les rues\", se hasarde un autre, dans le reportage du 20H de TF1 ci-dessus. À la sortie d’un lycée, il suffit de tendre le micro pour se rendre compte de l'ampleur du phénomène : le protoxyde d’azote ou \"gaz hilarant\", contenu dans de petites cartouches métalliques, est de plus en plus populaire chez les jeunes. Une substance que l'on retrouve dans les rayons cuisine des supermarchés en vente libre, mais dont l'usage est détourné pour être consommé comme une drogue, entraînant plusieurs effets secondaires. L’Observatoire européen des drogues et des toxicomanies s'est alarmé en novembre d'une augmentation \"préoccupante\" de l’usage récréatif de protoxyde d’azote dans certaines régions d’Europe. Face à l'ampleur du fléau, le Royaume-Uni a annoncé dimanche qu'il allait interdire le \"gaz hilarant\", en veillant à ce que les ventes de bonbonnes soient \"restreintes à des fins appropriées\", dans les siphons de cuisine donc, mais aussi en milieu médical, où il est utilisé comme anesthésique. Du côté des Pays-Bas, la possession et la vente de \"proto\" sont déjà interdites depuis le 1er janvier. Mais malgré le passage de cette loi, le fléau persiste toujours : l'Agence nationale de sécurité du médicament et des produits de santé (ANSM) a alerté en janvier dernier sur ce \"sujet de préoccupation de santé publique important\". La consommation de protoxyde d’azote a fortement augmenté en 2021 : elle a relevé 472 \"signalements\" d'utilisation cette année-là, contre 254 en 2020. Les cas graves, eux, ont été multipliés par plus de trois. La consommation est par ailleurs de plus en plus régulière, devenant quotidienne dans près de la moitié des cas, tandis qu'en parallèle, les doses ne cessent de grimper en quantité. Quant à la proportion de consommateurs mineurs, elle s'est stabilisée, mais reste encore forte : plus d'une personne sur dix. Pour tenter d'endiguer le phénomène, une quinzaine de villes ont décidé depuis deux ans d'aller plus loin, en interdisant sa consommation sur la voie publique. Mais à Nancy, la menace de 150 euros d’amende n’a pas suffi à résoudre le problème. \"La pratique ne s’est malheureusement pas interrompue. Au contraire, on se rend compte qu'un trafic commence à se développer\", déplore Régis Pfeiffer, secrétaire départemental adjoint de l’unité SGP Police FO de la commune. Le 8 septembre dernier, la police a découvert \"plus de 600 bonbonnes\" dans un véhicule lors d'un contrôle, pointe-t-il par exemple.","date":"2023-03-28T11:29:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-drogue-loi-contre-le-gaz-hilarant-la-france-doit-elle-interdire-le-protoxyde-d-azote-comme-le-royaume-uni-et-les-pays-bas-2252288.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Manifestation du 28 mars : les casseurs, cauchemar des commerçants","description":"13.000 policiers sont mobilisés ce 28 mars dans toute la France, un dispositif inédit. Les commerçants tentent de se protéger contre les casseurs et se barricadent.  Ce mardi 28 mars à Paris, des artisans protègent les vitres d'une banque avant mobilisation contre la réforme des retraites. Le début d'une longue matinée de travail. Des dizaines de commerces à sécuriser le long du parcours de la manifestation où les forces de l’ordre sont, elles aussi, déjà sur le pont. Ce mardi après-midi, 5500 policiers et gendarmes sont mobilisés dans la capitale. Malgré un dispositif hors norme, des commerçants sont inquiets et s'apprêtent à rebaisser leur rideau. \"Ça sert à rien de tenter le diable\", lâche l'un d'eux. De son côté, un boulanger attendra de voir l’évolution de la manifestation pour se décider. Fermer lui ferait perdre beaucoup d’argent. À l’approche d’une mobilisation où des centaines de casseurs pourraient se glisser dans le cortège, un restaurateur se dit exaspéré : \"Un peu de lassitude. On n'est que des commerçants.\" Certains membres de la classe politique, à l'image de la députée MoDem Maud Gatel, réclament des mesures d’urgence pour les soutenir. Pour éviter de nouveaux débordements, les rues ont été spécialement nettoyées, pas une seule poubelle. Tout ce qui peut servir aux casseurs a étéretiré, jusqu’aux voitures garées sur l’itinéraire malgré l’interdiction de stationnement.","date":"2023-03-28T14:49:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-manifestation-du-28-mars-2023-a-paris-les-casseurs-cauchemar-des-commercants-2252343.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le premier restaurant sans serveur de France vous attend dans le Cantal","description":"Il est ouvert 24 heures sur 24, 7 jours sur 7. Un restaurant du Cantal, inauguré le week-end dernier, propose un concept inédit en France : il n'a aucun serveur. Une équipe de TF1 en a fait l'expérience.  Quand on arrive au restaurant, on cherche généralement le serveur du regard. Mais dans cet établissement de Massiac, dans le Cantal, personne ne viendra vous accueillir : il faut passer commande sur une machine installée au fond de la salle. Marvin Lassalas, responsable de production chez Village Fani, le groupe hôtelier à l'origine de ce concept, donne la marche à suivre dans le reportage de TF1 ci-dessus. Le client \"va par exemple sur le casier fraîcheur s'il désire une salade, montre-t-il. Une fois le paiement réalisé, le casier va s'ouvrir automatiquement\". Vous n'avez alors plus qu'à récupérer votre commande, ou presque : c'est à vous de réchauffer votre plat au micro-ondes et de ranger votre vaisselle à la fin du repas. Le plat coûte entre huit et quinze euros, comme dans un restaurant classique. Les habitants de ce village-étape situé près de l’autoroute A75 sont les premiers à bénéficier de ce système en France. Mais à Massiac, le concept du restaurant \"H24-Repas du Terroir\" divise. \"Pas de personnel, c'est comme si j'allais à la cantine : je prends mon plateau, il n'y a pas d'ambiance...\", réagit un homme interrogé par TF1. Pour une restauratrice, l'idée manque de convivialité : \"Moi, ce qui me plaît dans ce métier, c'est vraiment ce côté social, servir les gens, apprendre sur eux, discuter de tourisme...\" D'autres en revanche trouvent ce service complémentaire. \"Si le soir au rentre tard, après 20 heures, il n'y a plus de service. Là, au moins, on est sûr de trouver un repas chaud\", estime une femme. Il y a bien un homme derrière tout ça, le chef, François Cherbetian. Ce système est pour lui une révolution. \"Dans notre métier, on avait le stress du service, c'était un moment où il fallait être à fond, toujours, avec beaucoup de stress. Là, on ne l'a plus\", se félicite-t-il. Ses nouveaux horaires ont aussi de quoi faire rêver ses collègues de la restauration : \"Le soir, je ne travaille pas\".","date":"2023-03-28T17:41:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-auvergne-cantal-penurie-de-personnel-voici-le-premier-restaurant-automatique-sans-serveur-de-france-a-massiac-2252358.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Équipe de France : les nouveaux Bleus font déjà rêver","description":"Lundi soir, l'équipe de France de football a battu l'Irlande à Dublin dans le cadre des éliminatoires pour l'Euro 2024. Après la victoire contre les Pays-Bas, les Bleus et leur nouveau capitaine, Kylian Mbappé, ont une ambition sans limites.  Heureusement, ils jouent mieux qu'ils ne chantent ! Dimanche 26 mars en Irlande, les Bleus célébraient l'anniversaire de Khéphren Thuram, 22 ans, et dernier venu dans le groupe. À l'image d'une nouvelle génération flamboyante. Avec 25 ans de moyenne d'âge, elle a entamé son cycle par un festival, vendredi 24 mars, face aux Pays-Bas. Qu'en pensent les supporters ? On vous a posé la question à Paris et à Dublin (Irlande) ce lundi. \"Qu'est-ce qu'on veut de plus, on a tout !\", réagit un fan, \"On a quelques belles années à vivre, maintenant\", abonde un autre. Avec des visages que vous apprendrez à connaître : Upamecano, Kolo Muani et celui que la planète entière nous envie, le nouveau capitaine, Kylian Mbappé, aussi bluffant sur le terrain que face aux médias, quand il parle de ses équipiers. \"Cette génération, elle est insouciante. Elle ne prend pas forcément toujours l'importance des enjeux. C'est ce qui lui permet de pouvoir jouer des matchs à haute pression comme si c'étaient des matchs 'lambda'\", indique-t-il. Voilà Kylian Mbappé à la tête d'une classe biberon, aussi enthousiaste sur le terrain qu'en-dehors.","date":"2023-03-28T10:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-football-equipe-de-france-kylian-mbappe-kolo-muani-upamecano-les-nouveaux-bleus-font-deja-rever-2252290.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Retraites : les pistes pour sortir de la crise","description":"Face aux contestations, que peut faire le gouvernement ? Emmanuel Macron va-t-il recevoir les syndicats ? Certains, y compris dans la majorité, plaident pour une suspension de la réforme.  Malgré les sourires, une réunion de crise a eu lieu à l'Élysée lundi midi. Autour d'Emmanuel Macron, les cadres de la majorité étaient réunis pour établir la stratégie avant une nouvelle journée de mobilisation mardi 28 mars. Pour le chef de l'Etat, \"il faut continuer à tendre la main aux syndicats et condamner fermement les violences\". L'objectif est surtout d'apaiser les esprits. Pour cela, plusieurs députés de la majorité poussent pour suspendre la réforme des retraites quelque temps. \"Je pense qu'il est temps de calmer le jeu et de calmer vraiment assez profondément. La mise en pause ne veut pas dire arrêt de la réforme. Mais si ça permet de remettre tout le monde autour de la table, pourquoi pas ?\", affirme Bruno Millienne, député MoDem des Yvelines. Mais au-delà des retraites, la suite du quinquennat se trouve dans le viseur. Et une mission consiste à trouver de nouveaux alliés texte par texte pour éviter d'avoir de nouveau besoin du 49.3. \"Nous avons bien compris que les Français l'ont pris comme un passage en force. Donc, hormis les textes budgétaires pour lesquels il faut que le budget de la nation soit voté, le gouvernement s'engage à ne pas engager le 49.3\", indique François Patriat, président du groupe Renaissance au Sénat, qui a participé à la réunion autour d'Emmanuel Macron. Elisabeth Borne va d'abord consulter à tout-va. Cette semaine, les cadres de la majorité et ses ministres, les groupes parlementaires et les partis politiques, avant de recevoir mi-avril les syndicats. Elle a vingt jours pour tenter de sortir de la crise et accessoirement sauver son siège de Première ministre.","date":"2023-03-28T10:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-reforme-des-retraites-suspension-du-texte-les-pistes-pour-sortir-de-la-crise-2252286.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - À Rolling Fork, rayée de la carte par une tornade : \"Je ne peux plus vivre ici\"","description":"Une tornade dévastatrice a fait au moins 25 morts dans le Mississippi (Etats-Unis). Les secours sont mobilisés pour venir en aide aux habitants de de Rolling Fork, qui ont tout perdu. Les équipes de TF1 sont allées à leur rencontre.  Et maintenant, que va-t-il se passer pour les 2000 habitants de Rolling Fork (États-Unis) ? William était chez lui pendant la tornade meurtrière, son logement est totalement détruit. \"Je ne peux plus vivre ici\", se désole-t-il. Heureusement, contrairement à certains dans le quartier, ce retraité avait une assurance. Elle lui a payé une semaine à l'hôtel. Que fera-t-il après ? Il ne le sait pas encore. Dans la ville, ils sont comme lui des centaines à attendre une éventuelle indemnisation. Parfois, des quartiers entiers ont disparu. Un expert en assurances, croisé ce lundi matin, reconnaît que la situation est inédite. \"Les compagnies d'assurance font d'abord une reconnaissance aérienne, récupèrent des images de drone et vont finir par envoyer une armée d'experts\", indique-t-il. Dans la ville, les travaux ont déjà commencé. L'objectif est de remettre le plus rapidement possible dans l'état de marche l'eau et l'électricité. Mais malgré tous les efforts, dans le centre-ville, aucun commerce ne pourra rouvrir rapidement. La plupart des bâtiments sont trop endommagés pour être réparés. Il faudra donc les détruire puis les reconstruire. La ville de Rolling Fork va mettre des années à se remettre de cette tornade et à reprendre une activité économique normale.","date":"2023-03-28T11:37:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-reportage-tf1-tornade-aux-etats-a-rolling-fork-ville-du-mississippi-rayee-de-la-carte-2252296.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - 3h de marche pour faire les courses : la vie à Dormillouse, village perché à 1700m","description":"C'est l'un des villages de montagne les plus isolés de notre pays. À Dormillouse, ce sont plus de trois heures de marche rien que pour faire les courses.  Tout au bout de la vallée de Freissinières, là où la route s'arrête, débute un chemin bien connu de cet enfant du pays. Cette marche, Martine Maretto la fait deux à trois fois par semaine pour rejoindre sa maison. Il paraît que Dormillouse (Hautes-Alpes) se mérite : \"Mais quand on arrive en haut, c'est une vraie satisfaction\". Pour Martine, grimper ces 350 mètres de dénivelé, c'est d'abord un art de vivre. \"Je le fais depuis que je suis enfant puisque mes grands-parents, mes arrières-grands-parents, ma maman... Ils sont tous nés à Dormillouse\". Dans le hameau, il reste aujourd'hui une trentaine de maisons, dont beaucoup sont des résidences secondaires. Martine est l'une des seules à y habiter à l'année avec son mari. Ce qu'elle transporte sur son dos, ce sont les courses d'une partie de la semaine. Depuis dix ans, le couple de retraités s'est installé là et s'accommode de cette vie loin de tout. Il y a des inconvénients certes, mais aussi beaucoup d'avantages comme le contact avec la faune sauvage. Tous les jours, ils reçoivent la visite d'un renard. \"Des fois, des chamois s'approchent. On est vraiment au contact de la nature\", raconte Alain Maretto. Il faut vivre dans le respect du site, alors, on économise les ressources. Le poêle sert à chauffer de l'eau et l'électricité est produite par des panneaux solaires sur la maison. \"C'est une vie de Robinson, en montagne.\"","date":"2023-03-28T17:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-la-vie-a-dormillouse-hautes-alpes-village-perche-a-1700m-2252361.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ai-je droit à la prime carburant si je vais chercher ma fille à son travail ? Le 20H vous répond","description":"Extrait du journal de 20h du mardi 28 mars 2023 présenté par Gilles Bouleau sur TF1. ","date":"2023-03-28T20:39:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ai-je-droit-a-la-prime-carburant-si-je-vais-chercher-ma-fille-a-son-travail-le-20h-vous-repond-2252397.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fermetures de boutiques en série : comment faire revivre les centres-villes ?","description":"Ces derniers mois, des enseignes d'habillement ont fermé les unes après les autres. Ces magasins faisaient partie du paysage des centres-villes. Comment revitaliser ces quartiers, autrefois si fréquentés ?  Les promenades dans les rues piétonnes de Lille sont devenues bien tristes. Car sur une soixantaine de boutiques, quinze ont fermé en quelques années. Toutes sont des enseignes de prêt-à-porter qui quittent leurs locaux. Comme Zara, Brice ou encore Camaïeu, fermé définitivement. Avec le risque de provoquer un effet domino. De nouvelles enseignes apparaissent et ce sont presque exclusivement de la restauration. Des fast-foods, bubble tea, ou encore un tout nouveau concept qui est la Grand Scène, où se trouvaient les Galeries Lafayette. Ce sont une dizaine de restaurants, des concerts, des événements, 60 emplois créés et 2000 personnes qui viennent ici chaque jour. À Douai, de grandes enseignes ont également dû quitter la ville. Pour éviter que les locaux restent vides, la mairie a acheté une dizaine de bâtiments pour les louer aux commerçants. Isabelle Chatelain, commerçante, tient deux boutiques dont l’une appartient à la mairie. Le loyer est nettement moins cher. Dans un ancien Camaïeu, l'agglomération a décidé d'installer l’office du tourisme. Le but étant d'éviter à tout prix les espaces vides.","date":"2023-03-28T12:12:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-centre-ville-comment-faire-revivre-les-commerces-2252299.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Votre histoire : quand notre fléchette tombe à... Ham","description":"Chaque semaine, nous partons à votre rencontre, au hasard, en lançant notre fléchette sur une carte. Ce mardi, direction la ville de Ham (Somme).  Si vous cherchez du monde, mieux vaut quitter le centre et s'éloigner un peu. Nous tombons sur un groupe de jardiniers amateurs. Car ici, nous sommes dans les hardines, un ensemble de jardins familiaux en pleine ville. En nous parlant avec son patois local, Gérard nous entraîne vers son potager. Il a acheté cette parcelle il y a 31 ans. Des radis, des oignons, des pommes de terre poussent dans son jardin. \"C'est ma vie, parce que quand je suis ici, je ne pense pas à mes soucis. On se laisse vivre, on écoute le chant des oiseaux\", confie-t-il. Gérard nous emmène au cœur de la ville, à la rencontre d'un commerçant emblématique : la \"Cordonnerie moderne\". Celui-ci n'a de moderne que le nom. Laurent travaille ici depuis 32 ans et presque rien n'a changé. En trois décennies, il a parfois vécu des scènes très étranges. Soudain, voici Maryse. Nous lui avons demandé combien de temps elle est ici : \"Depuis toujours, je suis née à Ham\", répond-elle. Nous laissons Maryse et tous les habitants de Ham. Encore une fois, la fléchette nous a permis des rencontres étonnantes.","date":"2023-03-28T17:43:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-jt-13h-tf1-votre-histoire-quand-notre-flechette-tombe-a-ham-somme-2252363.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
