{"title":"Italie : cap sur l’île d’Asinara","description":"REPORTAGE - En Italie, dans une atmosphère plus apaisée, calme et presque retiré du monde, existe un lieu. Une île au large de la Sardaigne. Asinara ne compte que 700 habitants et la nature y est magnifique. C'est aussi une aire marine protégée.  Quiconque accoste sur Asinara en reste bouche bée. Impossible d'être insensible devant tant de beauté sur cette île déserte. Néanmoins, la présence d'une centaine de chevaux sauvages laisse totalement indifférent. Ils ne prêtent attention qu'à une seule personne : le gardien de l'île. Simone Rosa, responsable des ânes et des chevaux du parc s'occupe du recensement de la population sur l'île. Une fois cette tâche terminée, il part à la recherche d'une toute autre espèce. Les ânes albinos d'Asinara sont les stars sur l'île et uniques en Europe. La présence de ces animaux reste un mystère. Mais, qui ont tout de même donné le nom aux rochers Asinara, qui signifie l'île aux ânes. Dans l'histoire d'Asinara, les animaux ont longtemps dû cohabiter avec une autre population beaucoup plus dangereuse. Il y a encore 30 ans, l'île était une prison. Accueillant parmi les plus grands criminels de l'Italie, comme Toto Riina, chef mafieux avec 40 meurtres à son actif. Selon Gianmaria Deriu, ancien inspecteur de la prison, cette dernière a été installée sur l'île parce qu'elle est isolée de tout. \"C'était le meilleur moyen de couper le cordon entre les détenus et leurs activités sur le continent\" souligna-t-il. Certains réussiront quand même à s'en échapper jusqu'à sa fermeture en 1998.","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-italie-cap-sur-l-ile-d-asinara-2186633.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Grande distribution : de petits magasins pour investir les centres-villes","description":"INNOVATION - La crise sanitaire a obligé le secteur de la grande distribution à se réinventer. Face à l'explosion du commerce en ligne et du \"click and collect\", des enseignes synonymes de gigantisme ont ouvert des petits magasins dans les centres-villes.  Depuis seulement trois ans, un quartier étudiant du centre-ville de Lille est quadrillé par la grande distribution, qui ouvre sans cesse de petits magasins pour séduire une nouvelle clientèle. La dernière grande enseigne arrivée dans le secteur est un magasin de bricolage, qui se traverse en 30 secondes chrono. Ouverte depuis quatre mois, cette nouvelle boutique Castorama fait figure de laboratoire. L'objectif de l'enseigne est de mieux connaître les besoins des Citadins, pour ensuite s'implanter dans d'autres centres-villes. \"Sur un magasin de moins de 400 m², on doit faire des choix. Un des points saillants de ce magasin, ce sont les indispensables du bricolage. Donc, on casse les codes du grand magasin. Et sur un linéaire qui est très petit, on va proposer une sélection de produits qui sont les plus demandés par les clients\", explique Catherine Poncin, directrice des concepts magasins chez Castorama. En investissant les centres-villes, les grands distributeurs apprennent presque un nouveau métier, eux qui sont habitués des zones commerciales et des gigantesques parkings. Tous proposent, dans leurs petits magasins de centre-ville, le retrait des produits indisponibles en rayons. Parfois, il y a même plus de clients pour le retrait des colis qu'aux caisses traditionnelles. Plus de détails dans la vidéo en tête de cet article.","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-grande-distribution-de-petits-magasins-pour-investir-les-centres-villes-2186632.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Crise sanitaire : quand les touristes reviendront-ils en France ?","description":"RESTRICTIONS - En temps normal, le tourisme est l’un des piliers de notre économie. Mais la pandémie empêche des millions de visiteurs de venir chez nous. Alors, quand reviendront-ils et que faire pour tenir le choc en attendant ?  Le soleil, le décor, une température de l’eau déjà plaisante pour la baignade, voici les meilleurs ambassadeurs de la Côte d’Azur, prêts à accueillir les touristes étrangers. Ils devraient pouvoir revenir s’ils sont vaccinés avec des vaccins reconnus par l’Europe ou si leur pays présentent un taux d’incidence inférieur à 75. Dans un hôtel de luxe, on ne s’est pas contenté d’attendre les voyageurs. Ici, la direction n’a jamais cessé de communiquer avec ses clients. Franck Farnet, directeur général du Cap d’Antibes Beach Hôtel, précise : “Nous avons passé l’hiver et toute la période durant laquelle nous étions fermé pour cause de confinement à garder le contact, le lien avec tous les agents de voyage, les tours opérateurs à travers le monde, continuer en permanence à expliquer quels étaient les protocoles français”. Chez ce spécialiste du transport haut de gamme, situé à Nice, 80% de la clientèle est étrangère. La directrice a enchaîné les salons touristiques virtuels, cela lui a donné de nouvelles idées pour ses clients. À Paris, les grands magasins qui ont rouvert leur porte, mercredi, attendent le retour de la clientèle étrangère avec beaucoup d’impatience. D’autant qu’elle représente 50% de leur chiffre d’affaires, notamment la clientèle asiatique. Paris mise surtout sur ses monuments, ses lieux mythiques. L’Office du tourisme n’a même pas jugé utile de communiquer à l’international. Cet été, il faudra donc montrer à quel point chez nous le touriste est aimé et désiré.","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-crise-sanitaire-quand-les-touristes-reviendront-ils-en-france-2186625.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Fusion des régions : où sont les économies promises ?","description":"MILLEFEUILLE - C'est l'une des grandes réformes administratives dont seule la France possède le secret. En 2015, François Hollande annonçait la fusion des 22 régions en treize nouvelles plus grandes. Si la promesse a bien été tenue, a-t-elle permis les économies espérées ?  Notre enquête aurait dû logiquement commencer à Strasbourg ou à Nancy. Mais c'est à Paris dans les beaux quartiers qu'elle débute. Dans un hôtel particulier, à boulevard Saint-Germain dans la très chic VIIe arrondissement. Dans ce lieu, 250 mètres carrés sont la propriété de la région Grand Est. Acheté il y a trois ans, le bâtiment a coûté près de trois millions d'euros. C'était la grande promesse il y a six ans pour la fusion. En effet, en fusionnant l'Alsace, la Lorraine et la Champagne-Ardenne, ils espéraient faire des économies énormes. Effectivement, il y a eu des économies, mais elles sont minimes. Avec la fusion, la région a notamment pu renégocier à la baisse des contrats d'assurance ou acheter des ordinateurs à des lycéens. La somme des gains réalisée par la région se situe entre 50 millions et 100 millions d'euros. Ce qui est très loin du milliard qu'on leur avait promis. D'autant que dans le même temps, d'autres dépenses ont fortement augmenté. Dans cette région grande comme la Belgique, on a conservé les trois anciennes capitales. Châlons-en-Champagne, Metz et Strasbourg. Cela veut dire, trois hôtels de régions et tous les fonctionnaires qui vont avec. La suite dans le reportage ci-dessus.","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-fusion-des-regions-ou-sont-les-economies-promises-2186629.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Retraite : comment être sûr que vous percevez le bon montant ?","description":"MOINS PERÇU - Selon un rapport publié ce jeudi par la Cour des comptes, dans un cas sur six, le calcul de la pension de retraite est erroné. Très souvent, le montant est inférieur à ce que vous devriez percevoir. Voici quelques conseils pour veiller au bon calcul de votre pension.  Calculer le montant de sa pension avant de partir à la retraite est loin d'être simple. C'est pourtant nécessaire, car près de 20% des pensions sont mal calculées et presque toujours au détriment des retraités. Les victimes d'erreurs perdent en moyenne 554 euros par an. Et dans un cas sur dix, le manque à gagner dépasse les 1 000 euros. À l'origine de ces multiples erreurs, les caisses de retraite qui ont aujourd'hui de plus en plus de mal à reconstituer la carrière entière d'un travailleur. \"On a des carrières aujourd'hui de plus en plus complexe. On change d'entreprise, on fait des jobs d'été, on est au chômage, on est un peu malade, on a des enfants, parfois avec différentes personnes. Et c'est tout cela qu'une retraite va calculer. Et comme les vies et les carrières sont de plus en plus complexes, on a parfois de plus en plus de difficulté à reconstituer à l'euro près, au jour près, la carrière des assurés\", explique Renaud Villard, directeur général de la Caisse nationale d'assurance vieillesse. Seule solution pour éviter les mauvaises surprises, archivez tous vos documents prouvant vos différentes périodes d'activité. \"Il doit être important de pouvoir fournir les justificatifs auprès de la caisse de retraite. Et parfois, vous allez vous rendre compte qu'il peut vous manquer un bulletin de salaire, un certificat de travail. Donc, ce travail doit se faire vraiment très amont\", déclare Lionel Viennois, dirigeant d'Optima Retraite.","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-retraite-comment-etre-sur-que-vous-percevez-le-bon-montant-2186624.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Entreprises : la reprise plus forte que prévue","description":"SANTÉ ÉCONOMIQUE - La croissance redémarre fort dans l’Hexagone. Elle devrait être de 5,7% pour cette année, au deuxième rang de l’Union européenne. Une bonne santé qui amène les entreprises à devoir recruter, sans être toujours à même de trouver des candidats.  Réparer, remettre à l’œuvre ses chariots élévateurs pour leur mise en location. Un travail soutenu des ouvriers, car leurs commandes se multiplient. En témoigne ce tableau, le chef d’entreprise est soulagé. Frédérick Morand, directeur de VDM Technologie à Saint-Marcel-Lès-Valence (Drôme) assure : \"On était dans une période d’incertitude. Aujourd’hui, de par le volume d’activités que nous avons et les demandes client, évidemment qu’on est rassuré. On peut voir sur un terme beaucoup plus lointain”. Le chiffre d’affaires a augmenté de 20% en un an, le patron a même embauché trois personnes. La reprise du secteur de la logistique s’explique en partie par un changement de nos habitudes. Un autre secteur connaît un regain d’activité, l’automobile. Dans une entreprise de recyclage de pièces détachées, les clients se bousculent. Pour répondre à la demande, le patron aimerait vraiment recruter deux personnes, mais il n’y a aucun candidat. En attendant, son fils, vendeur, s’occupe aussi du magasin. Grâce au bon résultat, l’entreprise va pouvoir investir notamment dans un nouveau site Internet.","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-entreprises-la-reprise-plus-forte-que-prevue-2186622.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/50.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : quelle ambiance ce jeudi soir à Paris ?","description":"AFFLUENCE - Hier soir, il y avait déjà eu beaucoup de monde dans la rue Montorgueil à Paris bien après 21h. Qu'en est-il ce jeudi soir ? Réponses avec notre journaliste Matthieu Desmoulins.  Ce jeudi soir, rue Montorgueil à Paris, il y a toujours autant d'effervescence dans ce quartier très animé de la capitale. C'est le cas sur une terrasse. Une quarantaine de couverts sont tous occupés depuis 18h. Alors, les restaurateurs sont obligés de s'adapter pour respecter le couvre-feu. Ils doivent arrêter le service un peu plus tôt et encaisser au fur et à mesure les clients pour éviter les embouteillages. En effet, les sanctions sont lourdes, c'est 135 euros pour un consommateur. Cela peut même aller jusqu'à la fermeture administrative pour les établissements. À noter que la police est venue remonter toute la rue Montorgueil cet après-midi avec un message : \"Hier, il y a eu de l'indulgence. Mais ce jeudi soir, c'est tolérance zéro\".","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-deconfinement-quelle-ambiance-ce-jeudi-soir-a-paris-2186619.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/50.html","containsWordGlobalWarming":false}
{"title":"Réouverture des terrasses : de nombreux débordements","description":"RÉOUVERTURE - Les terrasses des cafés et restaurants n'ont pas désempli mercredi. Mais le plaisir non dissimulé des Français de renouer avec leurs habitudes et un peu de liberté s'est accompagné d'un non-respect du protocole sanitaire pourtant toujours en vigueur.  Ce fut hier soir une soirée de libération. Certains diraient de défoulement. Des centaines de milliers de personnes sont allées boire un verre ou manger en terrasse pour profiter de leur réouverture. Certains en avaient oublié deux règles essentielles : le respect des gestes barrières et le couvre-feu fixé à 21h. C'est le cas notamment à Rennes (Ille-et-Vilaine), rue de la Soif et place Sainte-Anne. Toute à leur joie de retrouver un sentiment de liberté, de nombreux Rennais avaient même décidé de jouer les prolongations après 21h jusqu'à danser autour d'un feu de palettes de bois. Les policiers interviennent, dispersent les centaines de fêtards, plus alcoolisés que dangereux. Un patron de bar a craint que la situation ne dégénère. À Paris, des terrasses étaient encore pleines ce jeudi soir. C'est une bonne résolution pour les patrons de la Rue Montorgueil. Mais cette résolution semble un peu contrainte suite à une visite de représentants de la mairie et de la police. \"Ils sont venus nous voir nous dire au niveau de l'organisation à 21h hier. Ils ont toléré ça. Mais ce soir par contre à 21h, c'est tout le monde chez soi\", précise Louis Grégory, responsable bar \"L'Esplanade Saint-Eustache\" - Paris. Et pour les récalcitrants, qu'ils soient commerçants ou consommateurs, la consigne du ministre de l'Intérieur est claire. Il y aura plus de contrôle.","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reouverture-des-terrasses-de-nombreux-debordements-2186621.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/50.html","containsWordGlobalWarming":false}
{"title":"Vaccination pour tous : comment prendre rendez-vous ?","description":"L'ouverture de la vaccination à tous les adultes a été annoncée par Jean Castex ce jeudi. Mais quel type de vaccin sera disponible . Où pourrons-nous nous faire vacciner ? Y aura-t-il suffisamment de doses ? Et comment prendre rendez-vous ?  Dès vendredi 21 mai 2021, les professionnels les plus exposés au virus pourront réserver des créneaux disponibles à partir du 24 mai. Pour tous les autres, il faudra attendre le 31 mai et pas avant. Cela se fera en ligne ou par téléphone comme d'habitude. Cependant, il n'y aura plus de cases à cocher ni de public prioritaire. Les plateformes comme Doctolib ont prévu des moyens supplémentaires anticipant l'augmentation de prise de rendez-vous. En ce qui concerne le lieu de vaccination, tout le monde aura accès au vaccin à ARN, Pfizer et Moderna. Tous pourront donc être vaccinés en centre de vaccination, mais aussi auprès des médecins généralistes et des pharmaciens. Ces derniers recevront des doses de Moderna à partir de la semaine prochaine. Et pour la disponibilité de doses, la France devrait recevoir en juin un nombre record de vaccins. Plus de 32 millions de doses, dont près de 20 millions de Pfizer. C'est deux fois plus qu'au mois de mai, mais attention, avec des millions de Français éligibles supplémentaires, tout le monde ne pourra pas avoir rendez-vous dans l'immédiat.","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vaccination-pour-tous-comment-prendre-rendez-vous-2186615.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/50.html","containsWordGlobalWarming":false}
{"title":"Vaccination : ouverte à tous les adultes le 31 mai","description":"REPORTAGE - Ils sont des millions, âgés de 18 à 50 ans, à vouloir être vaccinés et n’ont plus longtemps à attendre. Jean Castex a annoncé ce jeudi après-midi que toutes les personnes majeures, sans comorbidités, pourront commencer à se faire vacciner dans 11 jours.  C’est donc le 31 mai, avec quinze jours d’avance, que l’ensemble de la population adulte pourra se faire vacciner. Initialement, la campagne pour les 18 ans à 49 ans ne devait débuter que le 15 juin. Cette ouverture à tous va permettre d’accélérer encore la cadence. \"Je pense que c’est une bonne idée, et ça va permettre aux jeunes de pouvoir se faire vacciner\", s’exprime une jeune fille. \"Je trouve que c’est trop cool. Et, du coup, j’espère bien que l’apéro reprendra aussi vite avec ce vaccin”, dit une autre. Actuellement, 4,2 millions de Français âgés de moins de 50 ans ont reçu au moins une injection. Et dans ce centre de santé, on recueille de plus en plus de demandes de patients jeunes. Docteur Amine Morgane, médecin généraliste, le valide : \"Il y a beaucoup de gens qui se présentent spontanément sans rendez-vous pour la dernière dose ou pour voir s’il y a des doses qui restent, même parfois en plein milieu de la journée. L’urgent, c’est d’avoir des anticorps pour pouvoir circuler librement, pour pouvoir partir en vacances, profiter des siens\". Et pour protéger les personnes les plus exposées au virus, les professions prioritaires pourront bénéficier de créneaux dédiés dès lundi prochain. Cela représente 7 millions de personnes : enseignants, gendarmes et policiers, conducteurs de bus, chauffeurs routiers, mais aussi caissiers, agents d’entretien et serveurs. Sur cette terrasse fraîchement ouverte, la nouvelle est bien accueillie. Ce jeudi soir, plus de 22 millions de nos compatriotes ont reçu au moins une dose de vaccin, soit 42% de la population adulte. Cette nouvelle accélération de la campagne de vaccination devrait permettre d’atteindre plus vite l’objectif des 30 millions de premières injections avant la mi-juin.","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-vaccination-ouverte-a-tous-les-adultes-le-31-mai-2186613.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/50.html","containsWordGlobalWarming":false}
{"title":"Réouverture des restaurants à Lyon : \"Les terrasses sont pleines à craquer\"","description":"REPORTAGE - Ce mercredi 19 mai 2021, François-Xavier Ménage fait le point sur le déroulement du déconfinement et la situation des professionnels de la restauration et de l'hôtellerie, en duplex depuis Lyon dans le Rhône.  Pour l'instant, les terrasses sont pleines à craquer et c'était déjà le cas à midi. Comme nous l'explique François-Xavier Ménage, certains avaient déjà pris le devant depuis plusieurs jours. En effet, selon une responsable d'établissement interrogée par notre reporter, ces clients ont réservé depuis au moins une semaine. D'ailleurs, elle recommande à ceux qui souhaitent venir pour les prochains soirs de faire des réservations. En cuisine, l'organisation est minutieuse. Selon les dires d'une employée interrogée par François Xavier Ménage, elle ne sera en vacances qu'en fin septembre début octobre si la saison démarre. De quoi comprendre le surcroît d'activité dans les prochains mois. Ce qu'il faut surtout comprendre, c'est que derrière cette reprise il y a un enjeu économique considérable. Le secteur de la restauration et de l'hôtellerie représente plus de 600 000 salariés, ainsi que 100 000 patrons et indépendants. Et aujourd'hui, un établissement sur deux dit espérer maintenir ses effectifs en 2021.","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reouverture-des-restaurants-a-lyon-les-terrasses-sont-pleines-a-craquer-2186511.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/50.html","containsWordGlobalWarming":false}
{"title":"Vaccination : peut-on déjà prendre rendez-vous pour le 15 juin ? Le 20H vous répond","description":"PRATIQUE - Chaque soir, le JT de TF1 se penche sur les interrogations des téléspectateurs dans sa rubrique \"Le 20H vous répond\".  Depuis le début de la crise sanitaire, le JT de TF1 passe chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Au menu du jour : Les adultes de plus de 18 ans, sans comorbidité, peuvent-ils prendre rendez-vous pour une vaccination le 15 juin ? Reçoit-on un certificat de vaccination dès la première injection ? Garance Pardigon répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. Les adultes de plus de 18 ans, sans comorbidité, peuvent-ils dès aujourd'hui prendre rendez-vous pour une vaccination le 15 juin ? Les questionnements restant nombreux, cette rubrique continuera d'accompagner le public tout au long de cette période. Si vous avez vous-même une question, vous pouvez la poser sur les réseaux sociaux avec le hashtag #le20HVousRepond, ou directement par mail à une adresse dédiée : le20Hvousrepond@tf1.fr.","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vaccination-peut-on-deja-prendre-rendez-vous-pour-se-faire-vacciner-pour-le-15-juin-le-20h-vous-repond-2186526.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/50.html","containsWordGlobalWarming":false}
{"title":"Réparations auto : pourquoi elles coûtent de plus en plus cher","description":"AUTOMOBILE - C’est un constat partagé entre tous les Français : faire réparer sa voiture coûte de plus en plus cher. Mais concrètement, pourquoi ? On vous explique.  De nombreux Français pensent que faire réparer leur voiture coûte trop cher. Et en effet, depuis plusieurs années, les prix ne cessent d’augmenter. Mais pourquoi la facture est-elle si élevée ? On vous dit tout. Rétroviseurs, feux, carrosserie… Si les constructeurs augmentent régulièrement le prix des pièces de rechange, la hausse n’a jamais été aussi forte que sur ces deux dernières années. En 2019, elle a été de 11% tandis qu’en 2020, elle a à nouveau augmenté de 7,5%. Cela s’explique par le fait que les constructeurs disposent d’un monopole sur quasiment toutes les pièces détachées de votre voiture. Tout est protégé par la propriété intellectuelle pendant 25 ans, c’est-à-dire que ni les copies ni les pièces adaptables ne sont autorisées à la vente en France alors qu’elles sont 30% moins chères. De fait, le syndicat des réparateurs automobiles réclame l’ouverture à la concurrence. \"Ce sont 415 millions d’euros que les Français pourraient récupérer si la libéralisation des pièces captives devenait une réalité\", assure Mathieu Seguran, délégué général de la Fédération de la distribution automobile. Radars anticollisions, surveillance d’angles morts, rétroviseurs électriques… Soit autant de technologies qui nécessitent des caméras et des capteurs. Toute cette avancée offre un certain confort et de la sécurité, mais sa réparation coûte cher. Pour les pare-brises, par exemple, il ne suffit plus maintenant de le remplacer, il faut également recalibrer la caméra. Résultat : la facture explose en cas de bris de glace. \"Un pare-brise équipé de toutes ces technologies-là, ça peut aller sur certaines marques entre 700 et 800 euros, voire 1000 euros sur les véhicules très haut de gamme\", précise Nicolas Poittevin, directeur d’un garage automobile à Bègles en Gironde. Pour une caméra de recul, il faut compter 200 euros et pour un rétroviseur électrique, jusqu’à 250 euros. Toutes ces aides à la conduite font donc grimper la note. L’an dernier, le coût des réparations a augmenté de 6,7%. \"Ça vient en supplément par rapport à la réparation. C’est une nouvelle technologie qui n’est pas encore développée sur tous les véhicules et donc forcément, tout ce qui est nouveau, c’est plus cher\", déclare Frédéric Picot, lui aussi directeur du garage automobile de Bègles. Conséquence de toutes ces hausses, le prix de l’assurance augmente elle aussi. Si l’on prend en compte tous ces prix plus élevés, conduire une voiture coûte de plus en plus cher.","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-automobile-voiture-reparations-auto-pourquoi-sont-elles-de-plus-en-plus-cheres-2186318.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/50.html","containsWordGlobalWarming":false}
{"title":"Gestes barrières et attestations : ces règles qu'il faut encore respecter","description":"CONTRÔLES - L'assouplissement du couvre-feu et la réouverture des commerces et des lieux de culture ne doivent pas faire oublier les gestes barrières. Tout comme l'attestation qui reste obligatoire si on est encore dehors après 21h.  La vie d'après le Covid n'est pas pour tout de suite, mais les Français avaient hâte de retrouver un peu de celle d'avant, avec la réouverture mercredi de nombreux commerces ou lieux de culture fermés depuis des mois. Mais cette liberté retrouvée ne doit pas faire oublier le respect de règles strictes, avec notamment chez les commerçants un nombre maximal de clients à ne pas dépasser. Ainsi, à Lille, la police vérifie le suivi de ces règles, comme l'affichage de la jauge réduite, ou encore dans les restaurants la capacité maximum par table qui ne doit pas dépasser six personnes et le gel hydroalcoolique qui doit être mis à disposition du client. En cas de problème, ce sont les professionnels qui sont verbalisés. \"On est dans une certaine euphorie avec l'ouverture des centres commerciaux, donc ça se passe bien, les gens sont heureux, mais on est là pour rappeler la règle\", met en garde un policier. Pas encore question non plus de se passer du masque à l'extérieur. À Cassis, dans les Bouches-du-Rhône, où 40.000 personnes arpenteront la ville chaque jour cet été, l'heure est donc au rappel de cette obligation, et c'est la gendarmerie qui s'en est chargée dès ce mercredi. \"La priorité aujourd'hui c'est de faire comprendre aux gens qu'on n'en a pas encore terminé avec le Covid-19. Et que, nous aussi, on en a ras le bol, mais si on ne se sert pas tous les coudes, on ne va pas y arriver\", explique l'adjudant Stéphane.","date":"2021-05-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-covid-19-deconfinement-attention-aux-gestes-barrieres-et-aux-attestations-2186515.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/50.html","containsWordGlobalWarming":false}
