{"title":"Attaque à Londres : le Royaume-Uni rend hommage aux victimes","description":"Au lendemain de l'attaque à Londres (Royaume-Uni), un premier hommage aux victimes.Drapeaux en berne au-dessus de Londres (Royaume-Uni), quelques fleurs déposées sur les lieux du drame et des gens venus se recueillir au quartier de Westminster. 9h33, la ville se fige pour une minute de silence. L'horaire n'a pas été choisi au hasard. 9-3-3, c'était le numéro d'officier du policer poignardé mercredi. Ce père de famille de 48 ans est la dernière victime du terroriste. La vie reprend Un député britannique a tout tenté pour le sauver, en vain. Un autre élu, son ami, ému aux larmes lui rend hommage au Parlement. \"Il était un grand professionnel au service de l'État\", confie ce dernier. Au lendemain du drame, la Grande-Bretagne découvre le périple meurtrier capté par les caméras de surveillance. L'assaillant a blessé une quarantaine de personnes et tué deux passants. Malgré la douleur, le pays fait front. La vie a repris quartier Westminster, la meilleure arme des Londoniens face à la terreur.","date":"2017-03-23T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaque-au-parlement-britannique/attaque-a-londres-le-royaume-uni-rend-hommage-aux-victimes_2111513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-mars-2017_2100373.html","containsWordGlobalWarming":false}
{"title":"Attaque terroriste à Londres : l'enquête progresse","description":"Après l'attaque terroriste survenue à Londres (Royaume-Uni) mercredi 22 mars, la journaliste Charlotte Gillard fait le point sur l'enquête.Depuis Londres (Royaume-Uni), Charlotte Gillard revient sur l'attaque terroriste survenue mercredi 22 mars. Elle parle d'un suspect \"ressortissant britannique, Khalid Masood, 52 ans, déjà condamné pour des faits de violence et détention d'arme, mais jamais pour des faits de terrorisme. Il avait pourtant attiré l'attention des services de renseignement intérieur britanniques qui le soupçonnaient d'avoir des liens avec la mouvance islamiste radicale, sans jamais parvenir à détecter son passage à l'acte.\" Des perquisitions et arrestations La journaliste précise en outre que \"de son côté, l'organisation terroriste État islamique a revendiqué cet attentat et puis la police britannique a procédé à plusieurs perquisitions et à huit arrestations aujourd'hui, notamment dans la ville de Birmingham, une ville connue ici pour être un fief jihadiste. Et puis c'est aussi là que l'assaillant s'est procuré le véhicule avec lequel il a foncé sur la foule.\"","date":"2017-03-23T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaque-au-parlement-britannique/attaque-terroriste-a-londres-l-enquete-progresse_2111523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-mars-2017_2100373.html","containsWordGlobalWarming":false}
{"title":"Le quotidien des patients et des médecins à Decazeville, un désert médical dans l'Aveyron","description":"Dans le cadre de l'émission \"19/20 en campagne\", dont la première édition est diffusée jeudi 23 mars, France 3 a rencontré une patiente, un maire et un médecin généraliste qui vivent dans un désert médical.Cindy Lacan est inquiète. Cette femme de 35 ans habite à Decazeville, dans l'Aveyron. Elle est enceinte de son troisième enfant, mais pour la première fois, elle devra aller accoucher loin de chez elle, à 40 minutes de route. \"Un accouchement sur la route, comment ça peut se passer ?\" s'interroge-t-elle face à des journalistes de France 3. Ils l'ont interrogée dans le cadre de l'émission \"19/20 en campagne\", dont la première édition est diffusée jeudi 23 mars. \"Je suis révolté, réagit le maire (sans étiquette), François Marty. Aujourd'hui si des jeunes couples veulent venir ici, (...) ils vont regarder ça de très près. Est-ce qu'il y a un hôpital de proximité, est-ce qu'il y a une maternité ? Pour attirer ses compétences, pour recréer de l'emploi, c'est capital.\" Une médecine à deux vitesses Consulter un médecin est de plus en plus compliqué. Selon une étude de l'Observatoire de l'accès aux soins, réalisée par l'Ifop pour le cabinet de conseil Jalma et dévoilée par Le Figaro, jeudi, le temps d'attente moyen est passé en cinq ans de 48 à 61 jours chez un spécialiste, voire à plus de 115 pour certaines spécialités dans des régions désertées. Le docteur Fanny Morin, médecin généraliste, déplore les effets de cette situation chaque jour. \"Pour l'arthrose, il y a des traitements à base d'acide hyaluronique, ou d'injections qu'on n'est pas autorisés à faire. (...) On va donc donner des antalgiques ou des anti-inflammatoires, mais ils n'auront pas droit aux dernières technologies\", explique-t-elle. Une médecine à deux vitesses s'est installée. Decazeville a perdu un quart de ses généralistes entre 2007 et 2016. Pour contrer cet effet, Fanny Morin a créé une maison de santé.","date":"2017-03-23T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/video-le-quotidien-des-patients-et-des-medecins-a-decazeville-un-desert-medical-dans-l-aveyron_2111423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-mars-2017_2100373.html","containsWordGlobalWarming":false}
{"title":"Attaque à Londres : les lycéens français rapatriés","description":"Les lycéens français de Concarneau qui se trouvaient sur le pont de Westminster vont être rapatriés ce jeudi 23 mars dans la soirée.Ils sont venus au lycée le cœur serré. Leurs camarades ont survécu à un attentat meurtrier. Trois d'entre eux ont été blessés et pour ces élèves restés à Concarneau, le traumatisme est réel. Au lycée Saint-Joseph, une cellule psychologique a été mise en place dès ce jeudi matin, mais elle doit également épauler les professeurs dans cette épreuve. Une cellule psychologique Cette cellule psychologique permet \"d'évacuer les traumatismes et l'émotion\", a expliqué ce professeur du lycée Saint-Thomas. Thomas, Victor et Anne, les élèves fauchés par la voiture à Londres, mercredi 22 mars, sont toujours hospitalisés. Deux d'entre eux souffrent de fracture grave mais leurs jours ne sont pas en danger. Les autres lycéens du groupe ont rencontré Jean-Marc Ayrault ce jeudi. Ce soir, leurs parents rassemblés près de Concarneau attendent le retour de leurs enfants avec impatience.","date":"2017-03-23T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaque-au-parlement-britannique/attaque-a-londres-les-lyceens-francais-rapatries_2111515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-mars-2017_2100373.html","containsWordGlobalWarming":false}
{"title":"Attaque à Londres : les lycéens attendus à Quimper","description":"En direct de l'aéroport de Quimper (Finistère), Michaël Guiheux revient sur le dispositif mis en place pour accueillir les lycéens de retour de Londres(Royaume-Uni).L'avion qui transporte les lycéens en provenance de Londres (Royaume-Uni), après l'attentat survenu mecredi 22 mars, devrait atterrir en début de soirée ce jeudi 23 mars à Quimper (Finistère). \"Il ne devrait pas tarder à arriver\", affirme sur place Michaël Guiheux. \"D'ailleurs, à l'instant, les deux bus qui sont censés les transporter sont passés juste derrière moi\", précise-t-il. \"Une volonté de préserver ces enfants\" \"Ces deux bus vont les emmener dans un lycée d'une ville voisine de Concarneau. Là, les attendent leur famille qu'on devine impatientes et qui sont arrivées un peu plus tôt dans l'après-midi\", poursuit le journaliste de France 3 qui souligne qu'autour de ces familles il y a \"un important dispositif de sécurité\". Peu d'informations filtrent. \"On sent une volonté de préserver ces enfants qui ont dû être évidemment choqués. Ce soir, 82 enfants vont retrouver leur famille. [...] Pour les trois blessés, eux, sont toujours à Londres, hospitalisés, mais avec leurs parents à leur chevet\", conclut-il.","date":"2017-03-23T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaque-au-parlement-britannique/attaque-a-londres-les-lyceens-attendus-a-quimper_2111517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-mars-2017_2100373.html","containsWordGlobalWarming":false}
{"title":"Belgique : une voiture fonce sur la foule à Anvers","description":"À Anvers (Belgique) jeudi 23 mars au matin, un conducteur a foncé sur la foule avant d'être arrêté.Il est environ 11 heures, jeudi 23 mars au matin, dans une rue d'Anvers, l'une des plus commerçantes, lorsqu'une voiture fonce dans la foule. Au volant, un homme de 39 ans originaire du nord de la France, tunisien et titulaire d'une carte de séjour française. Les piétons se jettent sur les trottoirs, miraculeusement, il n'y aura aucune victime. Interpellé, l'homme, fortement alcoolisé, est immédiatement placé dans une cellule de dégrisement. Le parquet fédéral belge ouvre une enquête Les services de déminage inspectent ensuite le véhicule du suspect, un break Citroën rouge. Très vite, la piste terroriste est écartée. Une affaire sur laquelle toutes les forces de police belges ont été mobilisées. \"Nous devons rester alertes, nous devons rester mobilisés\", a estimé Charles Michel, Premier ministre belge. L'homme, qui transportait des armes dans son coffre, était connu des services de police français pour des délits de droit commun. En Belgique, le parquet fédéral a ouvert une enquête.","date":"2017-03-23T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/belgique-une-voiture-fonce-sur-la-foule-a-anvers_2111615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-mars-2017_2100373.html","containsWordGlobalWarming":false}
{"title":"Jean-Yves Le Drian se rallie à Emmanuel Macron","description":"Un coup dur pour Benoît Hamon : le ministre de la Défense, Jean-Yves Le Drian a annoncé son ralliement à Emmanuel Macron.Les soutiens d'Emmanuel Macron se multiplient, et celui-ci n'est pas des moindres, il s'agit du ministre de la Défense, le Breton Jean-Yves Le Drian. C'est un pilier du gouvernement qui rejoint le favori dans les sondages à un mois jours pour jours du premier tour. Une réponse sèche de Benoît Hamon Avec ce ralliement de poids, Emmanuel Macron gagne ce qui lui manquait : une caution solide sur les questions de la défense. En déplacement à Strasbourg Benoît Hamon répond sèchement à cette mise de côté : \"Je suis ici pour parler de la défense de la France pas du ministre de la France\", a déclaré le candidat de la gauche. Marylise Lebranchu s'est quant à elle fendue d'un tweet : \"le ministre de la Défense annonce son départ chez Macron le jour où Benoît Hamon parle aux armées. C'est moche\". Dès vendredi 24 mars, les ministres de François Hollande pourront afficher publiquement pour quel candidat ils prennent position.","date":"2017-03-23T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/benoit-hamon/jean-yves-le-drian-se-rallie-a-emmanuel-macron_2111601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-mars-2017_2100373.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : les propositions des candidats sur la santé","description":"Pour sa première édition, \"19/20 en campagne\" détaille les propositions phares des candidats dans le domaine de la santé.L'élection présidentielle, c'est dans un mois. Si vous êtes élu(e), quelle sera votre première mesure sur la santé ? C'est la question que France 3 a posée à chaque candidat. Un journaliste a compilé leurs réponses dans un sujet agrémenté d'une infographie, diffusé jeudi 23 mars dans la première édition de \"19/20 en campagne\". Le candidat de la droite, François Fillon, propose par exemple de lutter contre les déserts médicaux en développant des maisons médicales. Le candidat socialiste Benoît Hamon, lui, veut d'abord inciter les médecins à s'installer dans les déserts médicaux avec aide au logement et prêt à taux zéro pour l'achat de matériel. A l'inverse, il pénalisera ceux qui vont s'installer dans les zones les mieux dotées en médecins, en leur retirant leur conventionnement. Mélenchon et Macron sont d'accord sur un point De son côté, Marine Le Pen, la candidate du Front national, reverra à la hausse le \"numerus clausus\", c'est-à-dire le nombre maximum de nouveaux médecins diplômés chaque année. En revanche, pour Jean-Luc Mélenchon, le candidat de la France insoumise, la priorité est de rendre les soins moins chers. Sa première mesure : garantir le remboursement à 100% par la Sécurité sociale de tous les soins prescrits, y compris les appareils dentaires, optiques et auditifs. Emmanuel Macron, le candidat d'En marche !, fera la même chose sur cinq ans, mais le financement de sa mesure passera aussi par les mutuelles. Dans le même esprit, Philippe Poutou, candidat du Nouveau parti anticapitaliste, réclame une solution radicale : l'interdiction pure et simple des dépassements d'honoraires.","date":"2017-03-23T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/video-presidentielle-les-propositions-des-candidats-sur-la-sante_2111357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-mars-2017_2100373.html","containsWordGlobalWarming":false}
{"title":"Santé : option mutuelle communale","description":"Difficile d'être bien couvert sans trop dépenser. Les mutuelles communales peuvent être une solution.Le Vigan, dans le Lot, un village de 1 500 habitants et une présence familière. Sylvette Bélonie est chargée des affaires sociales à la mairie. Régulièrement , elle vient aux nouvelles des personnes en difficulté. Ici, c'est une retraitée de 77 ans. Elle a perdu son mari récemment et doit désormais s'acquitter seule de sa mutuelle : 158 euros par mois alors qu'elle ne touche qu'une petite retraite. Une demande croissante des électeurs La situation est devenue intenable. \"S'il n'y avait pas les amis, s'il n'y avait pas mes enfants, ça serait très très très difficile\", confie l'intéressée. Offrir une alternative à ces complémentaires santé trop chers, Sylvette Bélonie en a fait son cheval de bataille. Pour pallier cette situation, la commune a signé une convention avec une association d'assurés fondée par des courtiers. Les tarifs sont de 20 à 30% moins chers. Plus de 1 600 municipalités ont déjà souscrit à ces mutuelles communales répondant ainsi à une demande croissante de leurs électeurs.","date":"2017-03-23T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/sante-option-mutuelle-communale_2111607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-mars-2017_2100373.html","containsWordGlobalWarming":false}
