{"title":"À SUIVRE : * Marques * Climat * Cinéma","description":"El Nino, le retour. Le phénomène pourrait se reproduire cet été. Importantes précipitations, tempêtes, à quelles conséquences dramatiques faut-il s'attendre. Deux millions d'entrées en une semaine. \"Qu'est-ce qu'on a fait au bon Dieu?\" a conquis les spectateurs. Les raisons de ce succès. Mais d'abord, économiser dix milliards d'euros d'ici à 2017. ","date":"2014-04-24T22:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-marques-climat-cinema_585981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Climat : le retour d'El Nino ?","description":"C'est un phénomène qui se produit tous les trois à sept ans. EI Nino pourrait être de retour cet été. Ce dérèglement climatique avait fait 24.000 morts en 1997 et 1998. Il pourrait provoquer d'importantes précipitations et des tempêtes en juillet et en août, notamment en Amérique et en Asie. Un déluge en Amérique latine, des records de sécheresse et de gigantesques incendies en Indonésie, Australie, Afrique. Entre 1997 et 1998, ce dérèglement planétaire avait fait des victimes, par millions. L'Organisation météorologique mondiale est formelle: EI Nino pourrait de nouveau faire des siennes cet été. Quelle est cette menace ? Sur cette carte satellite, ce n'est encore qu'une trainée rouge au milieu du Pacifique, de l'eau plus chaude que d'habitude, et c'est un signal d'alerte. En temps normal, pendant la mousson, cette eau chaude se trouve à l'Est, en Asie. Si les vents qui traversent le Pacifique faiblissent, les ennuis commencent: la pluie déferle en Amérique, et la sécheresse s'installe en Asie. Ce phénomène est-il lié au réchauffement climatique ? Non, EI Nino est beaucoup plus ancien. Ce phénomène a été observé au 17e siècle. Quelle conséquence en France ? Contrairement à l'Amérique centrale, aucun risque de voir EI Nino frapper la France, mais chez nous, son impact pourrait être économique, soit une flambée des cours de nombreuses matières premières achetées à l'autre bout du monde. En 1997, l'épisode d'une ampleur exceptionnelle, avait causé plus de 25 milliards d'euros de dégâts à travers le monde. Espèce rare en Europe, il est une région où l'on peut rencontrer des ours, les Carpates en Roumanie, où près de 6.000 ours vivent dans les montagnes. ","date":"2014-04-24T22:00:00.000Z","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/climat-le-retour-d-el-nino_585987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":true}
{"title":"Judo championnats d'Europe : médaille d'or pour Clarisse Agbegnenou","description":"Une nouvelle médaille d'or française aux championnats d'Europe de judo à Montpellier. Clarisse Agbegnenou s'est imposée en finale des moins de 63 kilos. 2 millions d'entrées, un chiffre qui fait rêver les producteurs de films!. ","date":"2014-04-24T22:00:00.000Z","order":18,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/judo-championnats-d-europe-medaille-d-or-pour-clarisse-agbegnenou_585991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Chômage : des chiffres stables","description":"Au moins pour la catégorie de chômeurs qui n'ont eu aucune activité le mois dernier. Mais peut-on parler comme le dit le gouvernement de \"tendance baissière\". Le nouveau gouvernement commence sa bataille pour l'emploi par une légère accalmie zen mars, le chômage s'est presque stabilisé. Il y a désormais 3,349 millions demandeurs d'emploi, soit 1600 de plus qu'en février: une évolution quasi nulle. Parmi les bonnes nouvelles, la baisse du chômage des moins de 25 ans, soit. O,8%. Il y a 4.300 jeunes en moins sur les listes de Pôle emploi. Mais de l'autre côté de la pyramide des âges, effet inverse. la France n'a jamais compté autant de chômeurs de plus de 50 ans, depuis 2008, soit plus 8% en mars. Sur un an, leur nombre explose de 11,8%. Reste le point des chômeurs longue durée. 616.000 sont sans travail depuis plus de trois ans. ","date":"2014-04-24T22:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chomage-des-chiffres-stables_585957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Vatican : préparatifs pour la canonisation des papes","description":"Marie Drucker : Merci Stéphanie. Dimanche, l'Eglise catholique accueillera deux nouveaux saints: Saint Jean XXIII, et Saint Jean-Paul Il. Ils seront canonisés lors d'une messe place Saint-Pierre à Rome. Pour Jean-Paul Il, la canonisation la plus rapide de l'Histoire, neuf mois seulement après sa mort. Santo subito, saint tout de suite réclame la foule, dès le jour de sa mort, et, neuf ans après, le souhait des fidèles pour Jean Paul Il est toujours le même. Santo subito, santo subito. La sainteté, c'est maintenant. C'est pour aujourd'hui. C'est un grand pape qui a marqué beaucoup de générations. Habemus papam. Une histoire d'amour qui a commencé dès le soir de son élection, quand Wojtyla devient Jean Paul Il. J'étais loin de vous, mais très proche. Sa première apparition est un succès. 13 mai 1981, on lui tire dessus place Saint-Pierre. Le monde est bouleversé et, encore plus, quand il pardonne à son agresseur. Une popularité inégalée. Manille : Cinq millions de personnes l'attendent. Il devient l'homme qui réunit le plus de monde au même endroit et au même moment. A tel point qu'il doit rejoindre l'autel pour la messe en hélicoptère C'est le succès à répétition des Journées mondiales de la jeunesse tout autour de la planète. Et plus il entrera dans l'agonie, plus la ferveur sera forte. Il est vachement âgé, il est malade et il continue à venir nous voir. C'est super bien. 'NËYGZ pas peur. Son injonction lancée à ceux de l'autre côté du rideau de fer marque son visage politique, farouchement opposé au communisme. Il va jusqu'à offrir des images controversées comme cette poignée de main avec le dictateur chilien, Pinochet, alors que le régime pratique une répression sanglante. Près de 30 ans après, et même s'ils sont venus pour la canonisation, certains n'ont pas oublié. C'était un pape très aimé en Amérique du Sud. Mais en même temps, il n'a pas tout fait pour régler les problèmes. Il aurait pu faire plus. Sur les questions morales aussi, ses prises de position peuvent poser question. Opposé à la contraception qu'il refuse malgré le sida. Bonsoir Renaud Bernard, on vous retrouve en direct de Rome. La capitale italienne s'apprête à recevoir des milliers de pèlerins. Une canonisation qui fait l'unanimité ?. ","date":"2014-04-24T22:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vatican-preparatifs-pour-la-canonisation-des-papes_585975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"En direct de Rome","description":"Renaud Bernard: Plus personne ne se livre à une évaluation quelconque. Il y a trois ans, il y avait 2 millions de fidèles pour la canonisation de Jean-Paul Il. cette fois-ci il y a deux papes canonisés, Jean Paul Il et Jean Les pèlerins dormiront sur place pour être aux premières loges. ","date":"2014-04-24T22:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-rome_585977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Santé : développer la chirurgie ambulatoire","description":"C'est le montant sans précédent que la ministre des Affaires sociales M. Touraine a annoncé, concernant le budget de la sécurité sociale. En ligne de mire notamment: le prix des médicaments mais aussi la gestion des hôpitaux publics. Certains établissements développent déjà la chirurgie ambulatoire. A 73 ans, Marcel va subir une lourde opération, une prothèse du genoux. Il a peine à croire que dans quelques heures, il sera dehors. Incroyable, espérons que ça marche. Cette clinique accueille en moyenne 30 patients par jour en chirurgie ambulatoire, sans hospitalisation. Souvent, ils signent déjà la sortie. Ils sont contents de partir avant de signer l'entrée. Cette opération nécessite en moyenne 9 jours d'hospitalisation. Marcel passera huit heures dans cette clinique. Ce sont des économies en terme de structure. Il a fallu trouver de nouvelles techniques contre la douleur, et pour que le patient se remette plus vite. Un mélange d'anesthésique local avec un anti-inflammatoire. Une anesthésie locale permet une douleur zéro pendant 48 heures, le patient peut donc marcher normalement. Après l'opération, Marcel a envie de rentrer chez lui. Je vais me promener un peu. Les escaliers, j'ai le droit. Vous devez faire les escaliers, c'est le début de la rééducation. Plus vite on rentre chez soi et on est actif, et moins on a de risques de complications. Or les complications coûtent très cher à la collectivité. C'est l'argument principal. Une chirurgie efficace et économique, encore peu pratiquée en France. ","date":"2014-04-24T22:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante-developper-la-chirurgie-ambulatoire_585983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Marques célèbres : des leaders dépassés par la modernité","description":"Qu'ont en commun Nokia, Kodak et Félix Potin ? Trois marques qui, chacune dans son domaine, ont changé notre vie et notre façon de consommer. Bien que leaders, elles n'ont pas su prendre le virage pour le rester. Kodak balayé par le numérique, Félix Potin par la grande distribution et Nokia vient d'annoncer la vente de ses activités à Microsoft. Nokia, Kodak, Félix Potin, trois marques qui sont passées des sommets aux abîmes en ratant le virage de l'innovation. Nokia. Dans les années 2000, les téléphones portables finlandais sont dans la poches de la moitié des Français. Je ne peux pas m'en passer. Vous l'avez toujours autour du cou. Chez moi ou dehors. Les usines tournent à plein régime, la marque se repose sur ses lauriers. Et se lance trop tard dans la révolution des smartphones. 10 ans d'agonie. Pour être aujourd'hui avalée par Microsoft. C'est ce qui est aussi arrivé à Kodak. Le géant américain, référence mondiale de la pellicule photo, a été incapable d'anticiper l'arrivée du numérique. La marque vieille de plus d'un siècle a été balayée. Mais la disparition des marques n'est pas toujours liée à un virage technologique raté. Félix Potin, l'épicier des quartiers et des villages de France. Des centaines de boutiques. Mais l'épicier n'a pas voulu baisser ses prix, plus élevés qu'en supermarché. La maison nous oblige à pratiquer ces prix-là. Cela nous arrive de nous faire traiter de voleurs. Les clients ont fui vers la grande distribution. En 1995, Félix Potin a baissé le rideau. ","date":"2014-04-24T22:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marques-celebres-des-leaders-depasses-par-la-modernite_585985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Roumanie : chasse à l'ours","description":"Une surpopulation qui les pousse vers les villes, où il provoquent des attaques sur les troupeaux et les hommes. Du coup, leur chasse est autorisée. C'est un festin matinal dans la forêt roumaine. Des granules, du maïs et même du miel collé sur les arbres. Des mets qui ne sont pas arrivés tout seuls. Voici les hommes qui s'invitent chez les ours. Regardez les traces toutes fraîches. Tous les jours, ces chasseurs qui font office de garde-forestiers apportent des dizaines de kilos de nourriture. Comme cette pâte à tartiner. C'est doux. C'est du chocolat, ils adorent. L'odeur du sucré le rend fou. Dans les Carpates de Roumanie vivent environ 6.000 ours. C'est la zone la plus densément peuplée en plantigrades au monde. lls sont tellement nombreux que leur habitat naturel est trop petit. Si ces hommes les nourrissent, c'est pour les retenir dans ces montagnes. S'ils ne trouvent pas de nourriture sur son territoire, il va partir ailleurs. Animal opportuniste, il manqe n'importe quoi, n'importe quand. La nourriture déposée dans la forêt ne suffit pas. Les ours sortent donc des bois pour attaquer les troupeaux. Et parfois, ils rencontrent des promeneurs. La rencontre peut mal tourner. Car l'ours est sauvage, puissant et imprévisible. Ce fermier, il y a deux ans, a été attaqué dans le pâturage. J'ai entendu un bruit dans la forêt. Je me suis baissé pour voir ce qu'il y avait sous les arbres. Et là, un ours. Il venait vers moi. J'ai couru mais il m'a attrapé par derrière et jeté par terre. Blessé, il a joué le mort pour que l'animal s'en aille. D'autres sont moins chanceux. Chaque année en Roumanie, les ours tuent quatre personnes en moyenne. Et pour manger, ils descendent parfois dans les villes. Imaginez marcher dans la rue et tomber sur ça: des ours qui fouillent les poubelles. La plupart du temps, ils viennent la nuit. Certains spécimens ont même appris à ouvrir les portes et se retrouvent sur le palier des appartements. Si les ours viennent, c'est aussi parce que les habitants les nourrissent directement. S'ils restent à 2 ou 3 m assis, ils reniflent. Ça va. On peut sortir son repas. Et au moment où ils mangent, on peut les caresser. Ces situations peuvent dégénérer surtout s'il s'agit d'une femelle avec sa progéniture. Pour les éloigner, les autorités les endorment. Mais ils reviennent. Avec l'accord de l'Union européenne, la chasse est ouverte. Cet ours vient d'être tué par un Allemand. Il a payé 6.000 euros à l'Etat roumain pour tirer. Chaque année, l'UE autorise la Roumanie à tuer 300 ours pour que la population n'augmente pas. Selon les spécialistes roumains, il faudrait en tuer 2 fois plus. ","date":"2014-04-24T22:00:00.000Z","order":17,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/roumanie-chasse-a-l-ours_585989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Chômage : la situation en Europe","description":"Marie Drucker : Merci Jean. ","date":"2014-04-24T22:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chomage-la-situation-en-europe_585961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Education : la réforme des rythmes scolaires assouplie ?","description":"Les activités périscolaires sur une demi-journée et l'allongement de l'année scolaire sont envisagés. Pas de retour en arrière pour ces élèves du primaire. A la rentrée prochaine, ils iront en classe 4 jour et demi par semaine, sans exception, comme le prévoyait la réforme Peillon. 5 matinées de cours, c'est là que les enfants sont le plus concentrés. Plus de souplesse en revanche pour le reste de la journée. Actuellement, ont lieu chaque jour en fin d'après-midi. A la rentrée, les communes pourront les concentrer sur une demi-journée. Chez les parents d'élèves, les avis sont partagés. A l'origine, c'était pour alléger la journée des enfants. Dans ce sens là, ce n'était pas le principe de la réforme à l'origine. Je doute que ça change grand chose. Le maire était opposé à la réforme, trop coûteuse, trop compliquée. Grâce a cet assouplissement, il va pouvoir partager les animateurs avec les communes voisines. Le fait qu'un après-midi complet soir réservé à l'enfant, c'est plus simple que de mettre des bouts. A quelques kilomètres, les élus organsient la rentrée. Bonne nouvelle, le ministre a prolongé l'aide de 50 euros versée pour chaque enfant Insuffisant selon le maire. ça va être à la charge de la commune, ce sera dans les impôts locaux. Les communes vont pouvoir alléger également d'une heure le programme. ","date":"2014-04-24T22:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/education-la-reforme-des-rythmes-scolaires-assouplie_585969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Mont Saint-Michel : la face cachée","description":"Marie Drucker : Merci Renaud. Avec trois millions de touristes chaque année, le Mont-Saint-Michel est l'un des sites les plus visités de France. Classé au patrimoine mondial de l'UNESCO, il fait rêver le monde. 7H, le mont dort encore. Une quiétude réservée à des priviligiés. Nadine vient du continent chaque jour pour travailler. Le matin, c'est que du bonheur, y a personne. On a des vues différentes, le soleil, le brouillard. Cette patronne de crêperie fait partie des 500 travailleurs du Mont-Saint-Michel. En ce jour de vacances, elle espère faire le plein. Son mari est déjà là. Avant l'arrivée des touristes, il prépare ses crêpes. Là, j'en ai entre 80 et 100. J'en ai pour trois quarts d'heures. On vend plus de crêpes quand il pleut que quand il fait beau. François commence aussi sa journée au pas de course. 1500 marches tous les jours, on s'y habitue. Il est guide ici depuis 25 ans. La première chose que je fais, c'est une leçon de catéchisme. Saint Michel est le chef des armées du Ciel. Voilà pourquoi les hommes sont venus prier ici. Il est l'un des rares à posséder toutes les clefs du monument. Après un circuit classique, il dévoile les secrets du mont. On tourne toujours autour des autels dans le sens inverse des aiguilles d'une montre. Là, on va dans l'horreur absolue. On va voir les cachots. Ces cachots, c'est pour des voleurs, des assassins, des Anglais pendant la guerre de Cent ans. Je vous recommande la cachot de droite. Le gauche est plus vaste, il n'était pas vide la dernière fois que j'ai ouvert la porte. Vous avez peur? Vous allez avoir peur. Non, non, j'y vais pas. On referme cette porte sur cet horrible chapitre. Derrière la carte postale, pour le commerce, l'enjeu est considérable. 80 millions d'euros sont dépensés ici chaque année. Chez Nadine, les affaires tournent. Dans 30 secondes monsieur! C'est les vacances scolaires, et mon voisin est fermé. En cuisine aussi, on est débordé. C'est la catastrophe! Allez, une saucisse, un curry. C'est parti la 3. A l'origine, seules des familles locales tenaient des restaurants. Lorsqu'on vient du continent, il faut s'imposer en douceur. On a eu du mal à être accepté mais on s'est fait une place. Pourquoi. Ils veulent pas de gens de l'extérieur. A la base c'était des affaires de famille. Pour fuir la cohue, François rejoint parfois le toit de l'abbaye. Ici, il y a 25 ans, il a eu un coup de foudre pour le site. J'ai l'impression que le lieu est éternel, indestructible, ça fait des siècles que ces pierres sont posées là, et on est au milieu du monde qui bouge, le cycle de la marée, celui de l'année, de la saison touristique, et ce lieu ne bouge pas, on est aux portes de l'éternité. La journée finie, Ié mont retrouvé sa sérénité. Seuls les religieux restent dans l'abbaye pour prier. Parmi la vingtaine de privilégiés à vivre à l'année sur le rocher. A suivre dans votre journal. Nokia a annoncé la vente de ses activités à Microsoft. D'autres marques ont subi le même sort, faute d'avoir su prendre le virage technologique. ","date":"2014-04-24T22:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mont-saint-michel-la-face-cachee_585979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Ukraine : tensions à Slaviansk","description":"Le bras de fer diplomatique continue entre les Occidentaux et Moscou après l'embrasement de la situation en Ukraine. Les premiers menacent la Russie de nouvelles sanctions. Stéphanie Perez, vous êtes en direct de Slaviansk, à l'est de l'Ukraine. Le calme est apparent mais la tension reste palpable. Stéphanie Perez : la population fait presque comme si de rien n'était. On promène les enfants, on joue en famille. D'autre part, des informations difficilement vérifiables attisent la tension. Le gouvernement de Kiev annonce ce soir que ses troupes bloquent l'accès à la ville, l'encerclent, alors que nous avons pu circuler librement aujourd'hui. Certes, nous avons vu des blindés ukrainiens stationnés, mais pas de mouvements massifs de troupes. Autre information, Kiev a annoncé que les insurgés avaient arrêté 7 observateurs étrangers de l'OSCE. Les insurgés l'ont d'abord nié, puis ils l'ont finalement reconnu. Une guerre des mots et des communiqués, qui laisse difficilement présager de la suite des événements. Les séparatistes répètent ce soir qu'ils ne rendront pas Slaviansk. ","date":"2014-04-24T22:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-tensions-a-slaviansk_585973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Témoin d'un acte de violence : pourquoi la non intervention ?","description":"Une agression dans le métro en 2010. Un adolescent est brutalisé pour son téléphone portable. En arrière-plan, des passagers, des témoins qui partent en courant. Finalement, un homme se ravise et vient au secours de la victime. Intervenir ou laisser faire ? La question ou plutôt le dilemme. Parfois vous avez une personne ultra violente, qui fait peur, on se dit : \"si je bouge, je risque ma vie aussi\". On hésite à sauver une personne ou à se mettre en danger. Vous comprenez que des personnes puissent ne pas intervenir. Non, je ne comprends pas. Parce que si je me fais agresser, j'aimerais que la personne en face de moi m'aide. Indifférence face à la violence, passivité des témoins. Un phénomène que les chercheurs ont étudié depuis les années 60 et un fait-divers marquant. Aux Etats-Unis, en 1964, une jeune femme, Kitty Genovese, est violée et tuée. 38 personnes ont assisté au crime sans rien faire. Le réalisateur français Lucas Belvaux en a fait un film. Un témoins qui se tait, c'est un salaud. 38, ça devient Monsieur Tout le monde. Un film pour sensibiliser. Parfois, il suffit de dire: \"stop, arrêtez\", s'approcher, faire un pas, sortir son téléphone, appeler la police. Il suffirait qu'une seule personne se Ieve dans le métro pour que les autres accompagnent. Pourquoi dans certains cas, il n'y a personne pour réagir ? C'est que les chercheurs appellent \"l'effet du passant\". Contrairement à ce qu'on pense, plus on est nombreux face à une agression, moins on agit. Chacun pense que quelqu'un d'autre va intervenir. Ce qui serait simple à faire pour un témoin, c'est se tourner vers les autres témoins, et non pas aller directement vers l'agresseur. Essayer de recruter d'autres témoins pour intervenir à plusieurs. Les sociologues s'accordent à dire que l'individualisme moderne, a largement amplifié un phénomène déjà ancien. Le pas en arrière du nouveau ministre de l'Education nationale. Benoît Hamon a annoncé aujourd'hui des assouplissements sur la réforme des rythmes scolaires. ","date":"2014-04-24T22:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/temoin-d-un-acte-de-violence-pourquoi-la-non-intervention_585967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Cinéma : décès du réalisateur Michel Lang à 74 ans","description":"On a appris la mort de Michel Lang, réalisateur de comédies populaires a la fin des années 70 dont, \"A nous les garçons\" ou \"L'hôtel de la plage\" et bien sûr : \"A nous les petites Anglaises\". Michel Lang avait 74 ans. ","date":"2014-04-24T22:00:00.000Z","order":20,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-deces-du-realisateur-michel-lang-a-74-ans_585995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Tout de suite la météo Anaïs Baydemir. Puis un nouvel épisode de \"Candice Renoir\". Bonne soirée sur France 2. Ce journal a été sous-titré par F. Blanc, S. Benoits, P. Palacios, N. Lambert, l.Malin, A. Thiéry, A. Bauchet, E. Bach et P. Wilpart. ","date":"2014-04-24T22:00:00.000Z","order":21,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_585997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Jours féries de mai : organisation en entreprise","description":"Le joli mois de mai et ses jours fériés. Fête du travail, Armistice de 1945, Ascension cette année. Pour beaucoup, la bonne nouvelle est que ces jours tombent un jeudi, l'occasion de s'organiser des week-ends prolongés. Dans cette fabrique, les employés feront le pont du 1er mai. La semaine prochaine, ils ne travailleront que 3 jours. Vous allez faire le pont. Oui bien sûr. On reste avec les enfants. Mai est un casse-tête pour ce patron d'une trentaine d'employés. On travaille à 70% avec l'étranger, et les ponts français sont pas toujours compris par nos clients. Cette année en mai, les trois jours fériés tombent un jeudi. Il ne reste que 16 jours de travail au lieu de 22. Pour honorer les commandes, les salariés doivent s'avancer sur la production. On fait des heures supplémentaires, on travaille les samedis avant, et les samedis de mai où y a pas de jours fériés. Dans cette agence immobilière en ligne, on profite aussi des ponts. J'en ai pris un, celui du 1er mai. Pour une fois, je pars avec mes copines. Je laisse mari, enfants, lapin. Et je pars en Bretagne. Les mois de mai et juin sont les plus importants de l'année. Les clients passent leur annonce. La direction a donc fixé une règle. Que les gens se mettent d'accord avant de poser leurs vacances. Pour les ponts et les congés, pour la moitié du service soit présente. Certains secteurs perdent de l'activité, mais d'autres, comme le tourisme, profitent du mois de mai. ","date":"2014-04-24T22:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jours-feries-de-mai-organisation-en-entreprise_585971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Emploi : repreneurs d'entreprises","description":"Le nombre d'entreprises qui déposent le bilan n'est pas étranger au taux de chômage élevé. Nous vous parlons régulièrement de ces sociétés qui ferment et laissent des centaines de salariés sur le carreau. Un traiteur artisanal breton. Un fabricant de meubles vendéen. Deux patrons, un point commun: ils sont repreneurs d'entreprises. Gilbert Caillaud, 54 ans, a racheté une entreprise d'ébénisterie où il a démarré comme apprenti il y a 40 ans. Cette machine était là quand je suis arrivé. Quand j'ai commencé, je n'avais pas le droit de me mettre devant. J'étais derrière, on triait les chutes. Elles étaient réutilisées pour du bois de chauffage. Il y a deux ans, l'entreprise dépose le bilan. Pas de repreneur viable, les 71 salariés sont licenciés. Un désastre pour celui qui est à l'époque directeur commercial. En 15 jours il monte un dossier et rachète sa société. J'ai toujours vécu ici, j'ai fait toute ma carrière dans cette entreprise. C'était inconcevable de voir l'entreprise fermer. Racheter une entreprise, pour Dominique Le Borgne, 49 ans, c'était un rêve. Ingénieur dans l'agroalimentaire il a craqué il y a 10 ans pour cette entreprise bretonne. Je m'étais dit qu'à 40 ans, il fallait que je fasse quelque chose pour moi. c'était un aboutissement. Racheter plutôt que crééer, un pari moins risqué à ses yeux. Première étape, quitter les locaux vétustes. Seul, Gilbert ne l'a jamais été. Pour réunir les fonds des chefs d'entreprises du coin et des collègues l'ont aidé. Je ne suis pas ne chef d'entreprise. Sans lui, on est rien. Pour ses collègues, il est resté le même. Il n'a pas changé. Tout peut se faire aussi en douceur. J'ai communiqué. J'ai voulu que toute la société bouge avec moi. Que se soit une perosnne du coin m'a rassuré. Bilan, les effectifs ont doublé. Le gouvernement veut toujours inverser la courbe du chômage. Nos voisins européens, eux aussi frappés par la crise, ont-il réussi ? Bonsoir Jean-Paul Chapel. Y a-t-il des exemples positifs en Europe. Jean-Paul Chapel : Pour comparer, il faut parler du taux de chômage, le nombre de chômeurs rapporté a la population active (en âge de travailler). En France, c'est 10,4%. Premier groupe de pays, ceux qui ont un taux de chômage faible avec une tendance à la baisse: l'Allemagne (5,1%), le Royaume-Uni (7,1\"/o). Des pays avec plus de flexibilité, voire de précarité dans le marché du travail. Deuxième groupe, un taux de chômage élevé, mais qui baisse: l'Espagne (25,63%), le Portugal (15,3%). Ils ont réduit le coût du travail. Dernier groupe, un taux de chômage élevé avec une tendance a la hausse, comme l'Italie, ou stable comme la Grece, mais à un niveau record : 27,5%. Ce sont des pays où la croissance économique est trop faible. ","date":"2014-04-24T22:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emploi-repreneurs-d-entreprises_585959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : réunion emploi et chômage","description":"Paul. Lundi à Paris, François Hollande et Manuel Valls réuniront préfets, sous-préfets et acteurs de l'emploi pour parler emploi et lutte contre le chômage. Mercredi soir, une jeune femme a été agressée sexuellement dans le métro de Lille. Son calvaire a duré près de 30 minutes sans que personne ne réagisse. ","date":"2014-04-24T22:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-reunion-emploi-et-chomage_585963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Qu'est-ce qu'on a fait au bon Dieu ?\", la nouvelle comédie populaire","description":"En 10 jours et sans grande promotion, \"Qu'est-ce qu'on a fait au bon Dieu?\" a conquis les spectateurs. Christian Clavier et Chantal Lauby campent un couple de bourgeois plein de préjugés et dont les quatre filles vont épouser des hommes qu'eux n'auraient pas choisi. Chao Pierre Paul Ling, Rachid Abdoul Mohammed Benassem, David Maurice Issac Benichou. Depuis 10 jours, les aventures de la famille Verneuil, de leurs filles et de leurs gendres déclenchent les mêmes rires dans toute la France. A Lille, à Neuilly ou au coeur des Halles. C'est une histoire de générations avec le mélange culturel, quand tout le monde commence un peu à se mélanger. Je me suis marré d'un bout à l'autre. C'est une très belle histoire, ça m'a beaucoup fait pleurer aussi. Je vais me marier. Il est catholique. Oui. Deux minutes de retard, on est sûr, c'est pas un Chinois. Je vous présente Charles. Vous vous êtes demandé quelle tête feraient vos parents si vous leur présentiez un futur mari qui n'est pas de leur tête. La même tête qu'eux, c'est clair. Ils sont aussi ouverts, je pense qu'ils veulent notre bonheur. C'est déjà fait, ils ont bien réagi. Je suis vraiment en phase. Ma seconde fille m'a présenté Luc, il est Ivoirien, mère Bourguignone. Trois métèques plus un noir, pour tes parents c'est Fukushima. C'est un bel hommage a la tolérance, l'amour, ça laisse de l'espoir. Pourquoi. On peut vivre ensemble. Vous avez choisi le prénom. Non, pas encore maman, on hésite entre Antoine, Lucas. Ou Mahmoud. J'aime bien l'histoire entre les noirs et les blancs, après ils s'entendent bien. Au début ils étaient racistes, à la fin ils se sont appréciés. Deux millions d'entrées en 10 jours, cela rappelle aux professionnels d'autres phénomènes. On pourrait le rapprocher d'un film comme \"intouchables\" qui a connu un démarrage croissant et a généré un bouche à oreille dès la première semaine. Un nouveau film qui rassemble toutes les origines. Et ils ne sont pas si nombreux. ","date":"2014-04-24T22:00:00.000Z","order":19,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-qu-est-ce-qu-on-a-fait-au-bon-dieu-la-nouvelle-comedie-populaire_585993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
{"title":"Lille : agression sexuelle dans le métro","description":"L'agresseur a été arrêté et condamné à 18 mois de prison ferme. Les témoins de la scène pourraient être poursuivis pour non-assistance à personne en danger. Le cauchemar a commencé ici. Il est 22h30, mercredi soir, au sud de Lille. Une jeune femme rentre dans cette station de métro. Immédiatement, un homme visiblement alcoolisé s'approche d'elle. Il est venu vers moi et m'a embrassé directement. Il m'a suivie, m'a attrapée, m'a fait des attouchements. Il a essayé carrément de me violer. La victime tente d'échapper à son agresseur. Elle monte dans une rame, il la poursuit, l'insulte, l'attouche, et personne n'intervient. Il y avait à peu près 6 à 7 personnes. Je parlais fort pour qu'elles voient que ce n'était pas mon copain. lls n'ont rien voulu savoir. lls sont restés immobiles. Deux stations plus loin, elle sort du métro. Un automobiliste de 18 ans vient à son secours. Les gens ont peut-être pensé que c'était un couple. Peut-être n'ont-ils pas perçu la gravité de l'agression ? L'agression a été filmée ici. Mercredi soir, aucun agent n'a vu l'agression sur les 30 caméras. Pour le procureur, les images sont édifiantes. Les vidéos montrent que les voyageurs montent dans un autre wagon. Ils préfèrent détourner le regard. Les témoins auraient pu tirer le signal d'alarme. Cette affaire interroge sur le comportement des témoins d'une agression qui choisissent de ne pas intervenir. ","date":"2014-04-24T22:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lille-agression-sexuelle-dans-le-metro_585965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-avril-2014_580639.html","containsWordGlobalWarming":false}
