{"title":"Daech : les Rafale en action","description":"Toute la journée, c'est un va-et -vient de rafales, sur le porte-avions. Les avions de chasse français sont catapultés, plusieurs sont lourdement armés. Aujourd'hui, c'est la première mission dite opérationnelle. Ils prennent la direction de la Syrie ou de l'Irak. Les Boum en action C'est la nuit dernière en toute discrétion que les armuriers ont œuvré. Ces hommes en rouge sont surnommés les Boum. Ils accrochent sous les ailes de rafales des bombes ou des missiles d'autodéfense. Certains rafales vont partir avec plus d'une tonne de munitions. \"C'est la 3e fois en moins de deux ans que le porte-avion est déployé en Méditerranée orientale pour lutter contre Daech\", explique Dorothée Olliéric, envoyée spéciale sur le Charles-de-Gaulle. Est-ce le début de la bataille de Mossoul ? \"Le ministre de la Defense l'a précisé, il y aura une action majeure, mais ce n'est pas pour aujourd'hui\", ajoute l'envoyée spéciale.","date":"2016-09-29T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/aeronautique/rafale/daech-les-rafale-en-action_1850021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-septembre-2016_1838913.html","containsWordGlobalWarming":false}
{"title":"Climat : l'UE donne son feu vert pour l'accord de Paris","description":"Lors du Conseil extraordinaire des ministres de l'Environnement, vendredi à Bruxelles, les 28 de l’UE ont ratifié l'accord de Paris contre le réchauffement climatique, né de la COP 21 \"L'accord de Paris va entrer concrètement en application, la semaine prochaine. Cela signifie que l'ensemble des 28 pays de l'UE se sont mis d'accord pour que l'UE vote au Parlement le 4 octobre prochain. Puis chacun des pays ayant achevé leur procédure de ratification pourra compter dans le décompte, dans ce qui va permettre l'application de l'accord de Paris\". Une avancée historique Ségolène Royal explique aussi que chaque pays européen a donné son calendrier de ratification. \"Six pays européens ont déjà ratifié l'Accord de Paris. L'Inde l'a également ratifié. L'UE sait pourquoi et comment agir. Pour la première fois, ce qui se disait avant n'est plus. Tous les pays ont compris que chacun est frappé par les catastrophes climatiques, alimentaires. Sauver le climat, c'est sauver l'humanité\", conclue la ministre de l'Ecologie.","date":"2016-09-29T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/climat-l-ue-donne-son-feu-vert-pour-la-cop-21_1850027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-septembre-2016_1838913.html","containsWordGlobalWarming":true}
{"title":"Italie : deux Van Gogh volés retrouvés aux mains de la mafia","description":"Deux tableaux de Vincent Van Gogh volés il y a douze ans au musée d'Amsterdam ont été retrouvés à Naples (Italie) comme l'explique François Beaudonnet en direct de Rome. \"Ça c'est passé à Naples dans le cadre d'un démantèlement de trafic de drogues lié à la mafia. Ici, en Italie on est habitués à ce genre d'informations, chaque semaine on apprend que des policiers ou des carabiniers ont mis la main sur des trésors incroyables.\" Mafia napolitaine C'est l'une des plus belles prises de l'histoire, deux chefs d'oeuvres estimés à 100 millions d'euros. Les deux Van Gogh ont été présentés ce vendredi 30 septembre au matin par les policiers, deux tableaux peints par le maître néerlandais dans les années 1880, deux toiles disparues depuis 14 ans. En 2002, les deux tableaux avaient été volés au musée Van Gogh d'Amsterdam ; ils ont été retrouvés grace à des arrestations dans la mafia napolitaine.","date":"2016-09-29T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/italie-deux-van-gogh-voles-retrouves-aux-mains-de-la-mafia_1850023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-septembre-2016_1838913.html","containsWordGlobalWarming":false}
{"title":"Saint-Etienne-du-Rouvray : des rescapés témoignent","description":"Ce mardi 26 juillet, comme tous les mardi matin, Jeannine et Guy Coponet sont à la messe. Face à eux, dans l'église de St Etienne-du-Rouvray, le père Jacques Hamel termine l'office. Subitement deux hommes pénètrent dans l'église et se dirigent vers le prêtre. \"Ils sont venus le chercher pour le mettre à genou devant l'Hôtel\" raconte Janine Coponet. \"Ils m'ont obligé à filmer le père Jacques quand il était à terre\" explique à son tour Guy Coponet. Il sont convaincus que Dieu leur a donné une mission L'un des deux terroristes se dirige ensuite vers Guy Coponet : \"Il a commencé à m'agripper aussi comme le père Jacques et à me donner des coups de couteau\" explique -t-il, \"j'ai fait semblant d'être mort\" . Dans l'église, Jeannine et les trois soeurs, pensent que leurs tours est à venir. S'ensuit un dialogue religieux entre une soeur et un terroriste qui lui pose des questions sur le Coran.","date":"2016-09-29T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray-des-rescapes-temoignent_1850061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-septembre-2016_1838913.html","containsWordGlobalWarming":false}
{"title":"Shimon Peres : un adieu international","description":"Une dernière prière pour un hommage planétaire. Lorsque le cercueil drapé des couleurs israéliennes de Shimon Peres entre au Mont Herzl, la douleur des proches de l'ancien dirigeant israélien est à son paroxysme. A leurs côtés les représentants de 70 pays : Barack Obama, François Hollande et Nicolas Sarkozy, le prince Charles, le roi d'Espagne ... Discours de son ami cher, Bill Clinton Mais de tous, son ami le plus proche fut sans doute Bill Clinton \"Pour ces 80 ans, une chorale d'enfants juifs et arabes avait chanté une chanson de John Lenon : Imagine\" se confie l'ancien président américain à l'assemblée . \"Shimon pouvait imaginer que tout le monde pouvait vivre ensemble dans le monde d'aujourd'hui\" a ajouté Bill Clinton. Même décédé, Shimon Peres est capable de prouesse diplomatique. Pour preuve : cette poignée de main entre Mahmoud Abbas et Benjamin Netanyahu.","date":"2016-09-29T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/shimon-peres-un-adieu-international_1850019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-septembre-2016_1838913.html","containsWordGlobalWarming":false}
{"title":"Écologie : Ouverture du Salon de l'Automobile dans un climat de suspicion","description":"Laurent Desbonnets est en direct du Salon de l'automobile à Paris, il raconte que ce Mondial s'ouvre dans un climat de suspicion autour du diesel. \"On est ici tout juste un an après le début du scandale des moteurs truqués chez Volkswagen. On le constate sur tous les stands, tous les constructeurs tentent désormais de montrer ici qu'ils font des efforts pour lutter contre la pollution avec des niveaux d'émissions, de particules de CO2 affichés en grand.\" Fraude Volkswagen était le symbole de la réussite allemande, l'empire automobile devenu synonyme de fraude aux tests antipollution. Un an de scandale, plus de 10 milliards d'euros de perdus et une réputation entachée pour les clients. Volkswagen a compris qu'il y avait une faille dans les tests officiels, parce que les voitures roulent sur des tapis roulants à des rythmes spécifiques, ils ont mis au point un système de triche.","date":"2016-09-29T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/volkswagen/ecologie-ouverture-du-salon-de-l-automobile-dans-un-climat-de-suspicion_1850041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-septembre-2016_1838913.html","containsWordGlobalWarming":false}
{"title":"Cinéma : le retour de Bridget Jones","description":"Bridget Jones revient, et cette fois elle ne sera pas toute seule. Un bébé et deux papas potentiels. La gaffeuse la plus célèbre d'Angleterre est depuis 15 ans une marque de fabrique de la célibataire la plus déjantée du cinéma. Peut-être un 4ème opus En trois épisodes, cette amoureuse maladroite et malchanceuse, accro au vin blanc est devenue l'icône d'une génération de femmes. Le symbole d'une féminité décomplexée pleine d'autodérision . \"je m'identifie à ce personnage qui me fait beaucoup rire, j'adore son humour à l'anglaise, j'adore sa vie et ses rencontres\" explique une fan du personnage de Bridget Jones. En 2016, la jeune célibataire devient une jeune maman, elle a 43 ans aujourd'hui et celle qui l'incarne à l'écran a vieilli avec elle. \"C'est un rôle de rêve et j'adore ce personnage\" explique l'interprête de Bridget Jones, Renée Zellweger.","date":"2016-09-29T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-le-retour-de-bridget-jones_1850083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-septembre-2016_1838913.html","containsWordGlobalWarming":false}
{"title":"Immersion à l'école des jockeys","description":"Il est sept heures du matin, pour Tyson, 12 ans, élève de 4e. Sa journée commence avec un premier cours d'équitation. Une joie pour ce jeune, 1 mètre 40 ans et 31 kilos, très à l'aise avec une bête de 500 kilos. Dans son école, on ne monte que d'anciens chevaux de courses à la retraite. Tyson vient de Martinique. Ce n'est pas un as du cheval, mais il a fait un an d'équitation. Des chevaux de prestige L'école de jockeys propose des cours classiques comme dans les autres écoles, mais aussi des cours plus surprenants, sur des simulateurs. Esteban y travaille le souffle, les muscles, les gestes. La moitié du temps, il est apprenti chez un entraîneur professionnel. À seulement 16 ans, il fait travailler des chevaux de prestige. Certains valent 200 000 euros. Devenir jockey, c'est plus qu'une discipline, tout est sous contrôle.","date":"2016-09-29T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/sport-et-sante/immersion-a-l-ecole-des-jockeys_1850045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-septembre-2016_1838913.html","containsWordGlobalWarming":false}
{"title":"Alimentation : les assiettes polluées de nos enfants","description":"Les purées pour enfants dites faites maison ou les petits pots scrupuleusement contrôlés par les industriels réservent parfois quelques surprises. C'est le résultat d'une étude menée par l'agence nationale de sécurité de l'alimentation . Pendant 6 ans, elle a testé en condition réelle la plupart des petits plats que nous donnons à nos enfants et voici la conclusion : \"les résultats (...) confirment le bon niveau de maîtrise sanitaire (...) Toutefois pour 9 substances la situation appelle à une vigilance particulière\" explique l'organisme. Plomb et arsenic dans les petits pots pour bébés Ces substances se sont souvent des métaux lourds, rejetées par nos industries, comme le plomb ou l'arsenic, mais aussi de la dioxine. Rien n'indique cependant la présence de ces substances dans les rayons des supermarchés, c'est ce qui pose problème aux parents : \"il faudrait vraiment le mettre noir sur blanc \"demande un père de famille.","date":"2016-09-29T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/alimentation-les-assiettes-polluees-de-nos-enfants_1850075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-septembre-2016_1838913.html","containsWordGlobalWarming":false}
{"title":"Mossoul-Alep : la même guerre ?","description":"Des avions de combat français ont décollé ce vendredi 30 septembre depuis le porte-avions Charles-De-Gaulle pour des opérations contre le groupe Etat islamique afin de libérer la ville de Mossoul (Irak). Étienne Leenhard fait le point sur cette guerre qui se joue à Mossoul. \"Les risques sont similaires dans ces deux guerres qui se jouent à Alep et Mossoul\" explique le journaliste. \"Les responsables politiques et militaires en France et ailleurs ne le cachent pas, ils considèrent qu'ils n'ont pas d'autres choix. Il y a un risque par exemple, que les combattants de l'État islamique qui occupent Mossoul, se sachant condamnés, tentent de nourrir Mossoul et ces centaines de milliers d'habitants. Il y a aussi des risques de catastrophe humanitaires, de règlements de compte entre communautés\". Éradiquer l'EI \"Mossoul, c'est la deuxième ville de l'Irak. Pour les États-Unis, comme pour la France, l'objectif est d'éradiquer un groupe au nom duquel des terroristes viennent frapper sur notre sol même si cet objectif est atteint au prix de nombreuses victimes civiles comme à Alep.\"","date":"2016-09-29T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/aeronautique/rafale/mossoul-alep-la-meme-guerre_1850037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-septembre-2016_1838913.html","containsWordGlobalWarming":false}
