{"title":"Avion : un appareil a été touché par la foudre en plein vol au-dessus de Paris","description":"Un avion a été touché par la foudre en volant au-dessus de Paris, dimanche 12 mai. Il n’y a eu aucun blessé à bord de l’appareil.Dimanche 12 mai, le ciel de Paris a été déchiré par les éclairs. Un avion a été foudroyé au-dessus de la capitale. Le photographe qui a capté cet instant n’en revient pas. \"Des moments comme ça, en tant que photographe, on les attend. Mais un avion foudroyé au-dessus du ciel parisien, je pense que ce n’est pas une photo que je vais refaire\", explique-t-il. L’incident n’a pas fait de blessés. En moyenne, un avion est touché par un éclair toutes les 1 000 heures de vol. Le phénomène n’est pas rare. Aucun danger Les avions sont conçus pour résister aux impacts de foudre. Leur armature agit comme une cage isolante. Il n’y a donc aucun danger, indique un spécialiste. Pour les passagers, le passage à travers un orage peut être impressionnant. Toutefois, la plupart d’entre eux ne se rendront même pas compte que leur avion a été foudroyé.","date":"2024-05-13T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/avion-un-appareil-a-ete-touche-par-la-foudre-en-plein-vol-au-dessus-de-paris_6541733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-mai-2024_6505031.html","containsWordGlobalWarming":false}
{"title":"Canada : des milliers de personnes évacuées en raison des \"méga-feux\"","description":"Au Canada, les \"méga-feux\" sont de retour. Depuis le week-end des 11 et 12 mai, il y a des centaines d'incendies simultanés, et plusieurs foyers non maîtrisés. Des milliers d'habitants ont dû être évacués dans l'Ouest.La fumée et les flammes étouffent le ciel canadien. Depuis le week-end des 11 et 12 mai, des centaines de feux de forêt font rage à l'ouest du pays. À bord d'une voiture, une habitante filme le brasier alors qu'elle vient tout juste d'évacuer sa maison par sécurité. La route est à peine visible, et l'air est irrespirable. Les flammes ne sont qu'à quelques mètres. Un incendie qui se déroule en Colombie-Britannique, près de Fort Nelson, là où 3 000 personnes ont reçu l'ordre d'évacuer leurs habitations. Des rafales de vent qui compliquent le travail des pompiers De nombreux feux sévissent actuellement au Canada, avec plusieurs foyers non maîtrisés. Les rafales de vent viennent compliquer le travail des pompiers, lundi 13 mai. Les autorités tentent de rassurer, comme dans la province voisine de l'Alberta. L'hiver, trop doux, n'a pas totalement éteint les nombreux foyers qui s'étaient développés durant l'été 2023. Cette année-là, le Canada avait connu la pire saison des feux de son histoire.","date":"2024-05-13T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/canada/canada-des-milliers-de-personnes-evacuees-en-raison-des-mega-feux_6541706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-mai-2024_6505031.html","containsWordGlobalWarming":false}
{"title":"Dépôts d’ordures sauvages : la ville de Libourne a décidé de diffuser les vidéos des fautifs en ligne","description":"Afin de lutter contre les dépôts sauvages, la ville de Libourne a décidé de diffuser en ligne les vidéos des fautifs. Le maire dément tout usage abusif des caméras de surveillance.Sur une musique de dessin animé, les images d’une habitante venue déposer des encombrants en pleine rue ont été diffusées sur les réseaux sociaux de la ville de Libourne (Gironde). L’instant a été capté en direct par le système de vidéosurveillance de la commune. Ce nouveau moyen pour lutter contre les dépôts sauvages a immédiatement fait réagir les habitants. \"On est dans un pays où la délation est mal vue, donc je ne comprends pas pourquoi on devrait balancer ces gens-là. Je trouve que c’est de l’usage abusif\", note toutefois l’un d’entre eux. Une forte amende Grâce à la vidéo, les policiers municipaux peuvent identifier les auteurs de l’infraction. De son côté, le maire de Libourne dément tout usage abusif des caméras de surveillance. Un auteur de l’infraction peut être verbalisé et devoir s’acquitter d’une amende allant de 450 euros à 1 500 euros.","date":"2024-05-13T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/depots-d-ordures-sauvages-la-ville-de-libourne-a-decide-de-diffuser-les-videos-des-fautifs-en-ligne_6541742.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-mai-2024_6505031.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2024 : \"Il y aura beaucoup de femmes sur scène\" pour la cérémonie d'ouverture, assure la maîtresse de cérémonie Camille Cottin","description":"La cérémonie d'ouverture de la 77e édition du Festival de Cannes aura lieu dans la soirée du mardi 14 mai. En direct de la ville pour le 13 Heures, lundi, la maîtresse de cérémonie Camille Cottin revient sur cet événement.Le Festival de Cannes débutera dans la soirée du mardi 14 mai. La maîtresse de cérémonie de la 77e édition sera l'actrice Camille Cottin. En direct de Cannes (Alpes-Maritimes) pour le 13 Heures, lundi, l'actrice se dit \"un peu stressée, mais très contente de pouvoir répéter dans le Palais\" la cérémonie d'ouverture. Camille Cottin va-t-elle apporter une touche personnelle à cette cérémonie ? L'actrice explique que les précédents maîtres et maîtresses de cérémonie ont \"fait de ce moment un moment qui leur ressemble\". \"Donc, je pense que c'est même inhérent à la fonction\", estime-t-elle. Une cérémonie d'ouverture dans le cadre du mouvement #MeToo Dans le cadre du mouvement #MeToo dans le monde du cinéma, y aura-t-il un message politique pour les femmes lors de la cérémonie d'ouverture ? \"Probablement\", répond Camille Cottin. \"Il y a des femmes très puissantes dans leur personnalité, leur énergie, leur intellect et leur talent qui vont monter sur scène. Quand je dis probablement, je ne sais pas encore ce qu'elles vont dire\", explique l'actrice, qui assure cependant qu'\"il y aura beaucoup de femmes sur scène\" mardi soir pour la cérémonie d'ouverture.","date":"2024-05-13T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-il-y-aura-beaucoup-de-femmes-sur-scene-pour-la-ceremonie-d-ouverture-assure-la-maitresse-de-ceremonie-camille-cottin_6541763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-mai-2024_6505031.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2024 : à la découverte du mythique marché de Forville","description":"Alors que le Festival de Cannes va débuter mardi 14 mai, le 13 Heures vous emmène à la découverte d’un lieu mythique de la ville : le marché de Forville.Dans le vieux Cannes (Alpes-Maritimes), à seulement quelques centaines de mètres du Palais des festivals, se trouve le marché de Forville, qui sent bon la Provence. C’est un peu le ventre de Cannes. On y trouve des personnages qui pourraient figurer au générique d’un film. \"C’est le plus beau marché du monde\", affirme Christophe Bourgeat, producteur de fleurs, qui les vend sur le marché de Forville. Un lieu authentique Les Cannois sont tout particulièrement attachés à ce sentiment authentique que dégage le lieu. \"Il y a une ambiance champêtre. Ça change de la Croisette\", confie un habitant. Le marché a été construit en 1884. À l’époque, Cannes était une destination prisée pendant l’hiver. Il est désormais fréquenté aussi bien par les touristes que par les locaux. Dans le marché de Forville, la magie de Cannes n’est pas prête de s’envoler.","date":"2024-05-13T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/cannes/festival-de-cannes-a-la-decouverte-du-mythique-marche-de-forville_6541748.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-mai-2024_6505031.html","containsWordGlobalWarming":false}
{"title":"Inondations : les alentours de Lisieux ont été impactés par de fortes pluies","description":"De fortes pluies ont touché Lisieux et ses alentours, dimanche 12 mai. Au lendemain de ces intempéries, les stigmates sont encore bien présents.Lundi 13 mai, 24 heures après les fortes pluies, l’eau et la boue sont toujours bien présentes à Beaumont-le-Roger (Eure). Il reste près d’un mètre d’eau par endroits, qu’il faut désormais évacuer à l’aide des pompiers. La veille, l’artère principale était impraticable. Elle a été inondée par un puissant torrent se déversant des hauteurs. D’autres villages aux alentours ont été submergés par les eaux. D’importants dégâts matériels sont à déplorer. Dans le secteur, près d’un mois de pluies est tombé en quelques minutes. Alerte orange vigilance crue Les habitants ont encore du mal à réaliser ce qu’il leur arrive. Un habitant a vu ses deux véhicules être emportés par la crue. Plus d’une quarantaine de maisons et cinq commerces ont été touchés dans cette commune. Désormais, il faut tout nettoyer. Le Calvados a été placé en vigilance orange crue. L’alerte court jusqu’à cette nuit.","date":"2024-05-13T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-les-alentours-de-lisieux-ont-ete-impactes-par-de-fortes-pluies_6541616.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-mai-2024_6505031.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le village d’Héninel envahi par un torrent de boue","description":"De fortes intempéries ont touché l’Hexagone, dimanche 12 mai. Le village d’Héninel a été envahi par un torrent de boue, à la suite de la crue d’un cours d’eau.Lundi 13 mai, des engins de chantiers tentent d’évacuer un torrent de boue pour libérer la chaussée d’Héninel (Pas-de-Calais). La veille, un cours d’eau est sorti de son lit. De la terre a donc été entraînée jusqu’au pied des habitations. Les pompiers tentent désormais d’aider des riverains chez qui 50 centimètres de boue se sont déversés. Seul le sous-sol est touché, mais les dégâts sont impressionnants. Plusieurs jours nécessaires pour tout remettre en ordre Tout s’est déroulé en quelques minutes seulement. \"Il s’est mis à pleuvoir très rapidement à torrent. En cinq, dix minutes, on a vu que l’eau commençait à monter dangereusement et très rapidement\", conte une habitante. Ces intempéries sont d’une ampleur inédite pour la commune de 200 habitants. Il faudra plusieurs jours pour remettre les rues et les jardins en état.","date":"2024-05-13T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-village-d-heninel-envahi-par-un-torrent-de-boue_6541730.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-mai-2024_6505031.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les agriculteurs de l’Aisne ont perdu une partie de leur production","description":"L’Aisne a été particulièrement touché par les intempéries, dimanche 12 mai. Au lendemain des fortes pluies et de la crue, les agriculteurs constatent les dégâts.Dimanche 12 mai, de fortes intempéries ont fait déborder les cours d’eau de l’Aisne. Une agricultrice raconte que c’est la première fois qu’elle voit autant l’eau monter. Maintenant qu’elle s’est retirée, il faut encore tout nettoyer dans sa ferme. Elle ne peut que constater les dégâts. Sur les 5 000 poulets que compte son élevage, elle en a perdu 300. \"C’est un travail qui est dur, et en cinq minutes tout est parti\", déplore-t-elle, en sanglotant. Un avenir incertain Un viticulteur a également vu tout son travail détruit par les intempéries. Sur une dizaine d’hectares de vignes, 90 % sont à terre. Au-delà de sa récolte de l’année, c’est désormais l’avenir qui inquiète le producteur. En effet, la vigne préparait déjà la vendange de l’année suivante. Le viticulteur déplore qu’il faille \"repartir à zéro\".","date":"2024-05-13T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-agriculteurs-de-l-aisne-ont-perdu-une-partie-de-leur-production_6541619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-mai-2024_6505031.html","containsWordGlobalWarming":false}
{"title":"Microsoft : la multinationale américaine va créer 200 emplois dans le village du Petit-Landau","description":"Le futur centre de données de Microsoft va être construit dans le Haut-Rhin. Le village du Petit-Landau se réjouit de l’arrivée de la multinationale dans le département.Microsoft va construire son futur centre de données sur les terres agricoles du Petit-Landau (Haut-Rhin). Joaquim De Andrade, un agriculteur rencontré par les équipes du 13 heures, a vendu un hectare et demi à la chambre de commerce. Ce sera sa dernière récolte sur cette parcelle. \"Ça fait mal au cœur de voir toutes ces terres partir pour être bétonnées\", déplore-t-il. Idéalement situé non loin de la frontière allemande, le site ne devrait fonctionner qu’avec des énergies renouvelables. Plus de 2 milliards Dans le village de Petit-Landau, les habitants se réjouissent de l’arrivée de la multinationale américaine. 200 emplois pourraient être créés. À côté de la future zone industrielle, la boulangère se dit prête à préparer plus de sandwichs. Avec plus de 2 milliards d’euros investis en Alsace, Microsoft entend former plus d’un million de personnes aux métiers de l’intelligence artificielle.","date":"2024-05-13T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/microsoft/microsoft-la-multinationale-americaine-va-creer-200-emplois-dans-le-village-du-petit-landau_6541739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-mai-2024_6505031.html","containsWordGlobalWarming":false}
{"title":"Mode : une friperie ambulante pour amener la seconde main dans les villages reculés","description":"Depuis un an, Marjolaine Bonnin sillonne les routes de France et se rend dans les villages reculés avec sa friperie ambulante. Elle propose des pièces 100% vintage à petits prix.\"Mon idée pour la France, c'est développer et rendre accessible la seconde main en zone rurale, grâce ma friperie mobile\", présente Marjolaine Bonnin, créatrice de Joéma – La Friperie Mobile. Ce jour-là, une longue journée s'annonce pour Marjolaine Bonnin et sa caravane. Elle se dirige vers Le Vaudoué (Seine-et-Marne). Derrière sa voiture, se trouve un chargement un peu particulier. Dans sa caravane, il y a un dressing 100% vintage qu'elle transporte partout avec elle. Pour cette passionnée de seconde main, il était important de rendre les friperies accessibles. Des pièces données par des particuliers Depuis un an, elle sillonne les routes et se rend dans les villages reculés. Grâce à elle, il n'y a plus besoin de faire des kilomètres pour trouver de quoi s'habiller. Sa friperie est 100% écolo, car ici, même la cabine d'essayage a une seconde vie. \"C'est une ancienne cabine de douche\", explique Marjolaine Bonnin. Il y en a pour tous les goûts, et à toutes les tailles. Des pièces à petits prix : jamais plus de 10 euros. Toutes sont données par des particuliers. Aurélie Lombart, couturière indépendante chez Joéma, s'occupe des retouches.","date":"2024-05-13T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/mode-une-friperie-ambulante-pour-amener-la-seconde-main-dans-les-villages-recules_6541727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-mai-2024_6505031.html","containsWordGlobalWarming":false}
{"title":"Rave-party de Parnay : un jeune homme est décédé","description":"Une rave-party a été organisée dans un champ de la commune de Parnay. L’événement a viré au drame. Un homme de 30 ans est décédé.Seule une centaine de personnes se trouvaient encore à Parnay (Maine-et-Loire), lundi 13 mai. Les derniers fêtards nettoient le champ qui accueillait depuis mercredi une rave-party illégale qui a mal tourné. Dimanche, alors que 10 000 participants prenaient part à la fête, un jeune homme est mort. Une cellule médicale et psychologique a été installée. La rave-party a pris fin immédiatement après le drame. Quelque 150 gendarmes ont été déployés pour gérer l’évacuation des milliers de jeunes. Une autopsie à venir Le jeune homme décédé avait 30 ans. Pris de convulsions, il a fait un arrêt cardiaque et n’a pu être réanimé. Selon des sources policières, il était sous l’emprise de drogue. Une autopsie sera pratiquée mardi. Le maire de la commune dénonce quant à lui l’impréparation des organisateurs. L’agriculteur, propriétaire du terrain, a porté plainte.","date":"2024-05-13T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/rave-party-de-parnay-un-jeune-homme-est-decede_6541745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-mai-2024_6505031.html","containsWordGlobalWarming":false}
{"title":"Seniors : à 110 ans, Maurice Le Coutour est le nouveau doyen des Français","description":"Maurice Le Coutour a fêté son 110e anniversaire, dimanche 12 mai, devenant ainsi le nouveau doyen des Français. Toute sa famille et ses amis ont été réunis pour l’occasion.Dimanche 12 mai, Maurice Le Coutour a fêté ses 110 ans. Il est devenu, à cette occasion, le nouveau doyen des Français. Sa famille et ses amis étaient réunis pour fêter ce superbe centenaire. Pour rendre hommage à la star du jour et donner son cadeau, il fallait faire la queue. L’anniversaire a été célébré à Gouberville (Manche), dans le Cotentin. C’est ce village qui l’a vu naître le 12 mai 1914. Il ne l’a presque jamais quitté. Une vie sans excès \"Si je donne un coup d’œil tout de suite sur la vie que j’ai eue jusqu’à 110 ans, elle n’a pas été trop mauvaise. J’espère qu’elle va continuer\", affirme Maurice Le Coutour. Le roc, comme certains l’appellent dans sa famille, fait la fierté de tous. Cet ancien épicier de Cherbourg (Manche) a connu deux guerres et a participé aux combats en 1940. Il a eu une existence hors norme, mais sans trop d’excès. Il n’a jamais fumé.","date":"2024-05-13T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/senior/seniors-a-110-ans-maurice-le-coutour-est-le-nouveau-doyen-des-francais_6541754.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-mai-2024_6505031.html","containsWordGlobalWarming":false}
{"title":"Voitures électriques : des économies pour les bénéficiaires du leasing social","description":"50 000 ménages ont pu bénéficier du dispositif 2024 du leasing social, qui permet de louer un véhicule électrique à bas coûts. Les parents de deux enfants ont pu en profiter. Ils louent une voiture électrique à 166 euros par mois pendant trois ans, et se réjouissent des économies réalisées.Les parents de deux enfants ont pu profiter du leasing social pour rouler en voiture électrique. \"Ça donne vraiment envie de partir sur de l'électrique à long terme\", se réjouit Mélodie Lesage, assistante maternelle. Ce véhicule, ils le louent 166 euros par mois pendant trois ans. Ils s'estiment chanceux. Comme 50 000 autres ménages, ils ont pu bénéficier du dispositif 2024, juste avant qu'il ne soit suspendu face à l'afflux de demandes. \"Il fallait faire plus de 15 kilomètres pour aller travailler, et il fallait avoir un revenu fiscal de référence inférieur à 15 400 euros\", explique Mélodie Lesage. Le leasing social reconduit en 2025 Jusqu'à maintenant, le couple dépensait 300 euros de gazole par mois. En passant à l'électrique, Mélodie Lesage a fait ses calculs : ils dépensent moitié moins. Pour optimiser les économies, ils ont acheté un régulateur qui permet de charger le véhicule en heures creuses. Seul bémol selon eux, un chargement un peu long. Sur une prise domestique, il faut 11 heures de charge pour 300 kilomètres d'autonomie. Le leasing social sera reconduit en 2025 pour un nombre de véhicules limité.","date":"2024-05-13T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/voitures-electriques-des-economies-pour-les-beneficiaires-du-leasing-social_6541718.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-mai-2024_6505031.html","containsWordGlobalWarming":false}
