{"title":"Affaire Daval : le procès ouvert, trois ans après le meurtre d’Alexia","description":"Le procès très attendu de Jonathann Daval s’est ouvert lundi 16 novembre, devant la cour d’assises de Haute-Saône, à Vesoul. Le jeune homme, qui avait fini par reconnaître le meurtre de son épouse en 2017, était présent.Jonathann Daval s’est longtemps fait passer pour le veuf éploré, avant d’avouer le meurtre de sa femme Alexia. Son procès s’est ouvert lundi 16 novembre, devant la cour d’assises de Haute-Saône. La famille de la jeune femme de 29 ans était présente, et espérait des explications. Jonathann Daval semble commencer à en donner. La mère de Jonathan Daval, qui est arrivée en fauteuil roulant, a refusé de faire tout commentaire aux équipes de France Télévisions. Les parents d’Alexia Daval, qui attendaient ce jour avec impatience, n’appréhendent pas ce face-à-face avec l’accusé, mais redoutent que l’image de leur fille soit ternie au cours du procès. Étranglée et brûlée \"C’est le procès de Jonathann, et je ne veux pas que ça soit le procès d’Alexia\", déclarait la mère de la victime, Isabelle Fouillot. \"On ne supportera pas\", rajoutait le père. En octobre 2017, le corps d’Alexia Daval avait été retrouvé dans une forêt, étranglé et partiellement brûlé. Son mari, Jonathann, avait affirmé qu’elle était partie faire un jogging et n’était jamais revenue. Il avait été vu à la marche blanche, effondré, et soutenu par ses beaux-parents. Il avait avoué le meurtre trois mois plus tard.","date":"2020-11-16T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["N. Perez","M-A. Belderrain","C. Baume","N. Zaknoun","Cover Films","Envoyé Spécial","N. Sadak"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/affaire-daval-le-proces-ouvert-trois-ans-apres-le-meurtre-dalexia_4183529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-novembre-2020_4158821.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : ouverture du procès de l’attentat du Thalys","description":"Le procès de l’attentat déjoué du Thays s’est ouvert lundi 16 novembre. La journaliste Sophie Neumayer était en direct de la cour d'assises de Paris.Le 21 août 2015, un attentat était déjoué dans le Thalys. Le principal accusé avait été neutralisé par des passagers du train, notamment trois militaires américains, présents et considérés comme des héros. L’assaillant est dans le box des accusés, lundi 16 novembre. Sophie Neumayer, en direct lundi midi de la cour d’assises de Paris, explique : \"L’assaillant compte s’adresser directement aux victimes au cours de ce procès, d'après son avocate.\" Un geste minimisé pendant l’instruction \"Quant à son geste, il l’a minimisé au cours de l’instruction, et a assuré qu’il ne comptait plus passer à l’acte au moment où il a pénétré dans le wagon. Une version qui sera confrontée à celle des trois Américains, qui l’ont maîtrisé, et à celle de Marc Mougalian, un professeur d’anglais touché d’une balle dans le dos\", a poursuivi la journaliste de France Télévisions. Plus globalement, le sujet des attentats organisés en France et en Belgique par le groupe État islamique sera abordé.","date":"2020-11-16T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["Sophie Neumayer"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/justice-ouverture-du-proces-de-lattentat-du-thalys_4183553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-novembre-2020_4158821.html","containsWordGlobalWarming":false}
{"title":"Police : une hausse des agressions contre les agents","description":"Gérald Darmanin était lundi 16 novembre au commissariat de Massy (Essonne) pour apporter son soutien aux policiers, après qu’une agente a été renversée dans la nuit de samedi à dimanche. Une hausse des violences contre les forces de l’ordre est globalement observée.Brutalité physique, insultes ou simple refus d’obtempérer… Les agressions contre les policiers se multiplient, et traduisent l’animosité grandissante à l’égard des forces de l’ordre. Les exemples sont nombreux : des policiers de la brigade anti-criminalité étaient notamment renversés en pleine rue en octobre 2020, suite à un contrôle routier. Un commissariat était également visé par une pluie de mortier, tandis que deux fonctionnaires de police étaient frappés puis blessés par des tirs d’armes à feu dans le Val-d’Oise. 7 399 policiers blessés en mission en 2019 Ces agressions récentes sont en forte hausse, comme l’estime le ministre de l’Intérieur, en visite dans l’Essonne. \"Les policiers sont agressés extrêmement souvent puisque c’est plus de 20 agressions par jour de policiers\", a rapporté Gérald Darmanin. En 2019, 7 399 policiers ont été blessés en mission. Depuis 2012, ces chiffres sont en augmentation constante, mais c’est surtout l’an passé qu’ils ont explosé, notamment lors des manifestations des Gilets jaunes. La hausse continue de se poursuivre. Pour certains spécialistes, il y a aujourd’hui un problème d’image de la police, suite à des bavures diffusées sur les réseaux sociaux.","date":"2020-11-16T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["F. Feuerstein","T. Cuny","J. Vitaline","I. Bornacin","X. Roman","L. Laurentin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/police-une-hausse-des-agressions-contre-les-agents_4183713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-novembre-2020_4158821.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des chiffres démontrent une accalmie de l'épidémie","description":"Selon Olivier Véran, tout porte à croire que nous avons passé un pic épidémique. Le journaliste Jean-Christophe Batteria fait le point sur le plateau du 12/13 sur la courbe de l'épidémie de coronavirus.\"Nous sommes en train de reprendre progressivement le contrôle, mais nous n'avons pas terminé le combat contre le coronavirus\", a déclaré le ministre de la Santé Olivier Véran lundi 16 novembre. \"Dimanche, on a déploré 302 décès dûs au virus contre plus de 400 chaque jour durant la semaine passée. Ça tend à prouver que le confinement commence à porter ses fruits, le virus circulerait moins\", rapporte le journaliste Jean-Christophe Batteria sur le plateau du 12/13. Une baisse du nombre de nouveaux cas Le taux de reproduction, soit le nombre moyen de personnes pouvant être contaminées par un individu malade, est en baisse. Le 16 novembre, un malade en contamine 0,86, tandis qu'un malade en contaminait 1,5 le 1er novembre. Par ailleurs, les résultats des tests de dépistage s'améliorent. Le taux de positivité au 16 novembre est de 16,82%, alors qu'il était de 22% au 1er novembre. De plus, le 16 novembre, 27 228 nouveaux cas ont été dénombrés, alors qu'il y a neuf jours, ce nombre s'élevait à 86 000. \"Pour ce qui est du nombre de personnes en réanimation, l'augmentation a été fulgurante, elle semble aujourd'hui se stabiliser\", poursuit le journaliste. Actuellement, 4 880 personnes sont hospitalisées en réanimation.","date":"2020-11-16T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["Jean-Christophe Batteria"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/coronavirus-des-chiffres-demontrent-une-accalmie-de-l-epidemie_4183709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-novembre-2020_4158821.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le masque dans les foyers, une recommandation irréaliste ?","description":"Faudra-t-il bientôt porter son masque également à la maison ? Le Premier ministre le recommande, mais les médecins et les Français sont plutôt sceptiques. Obligatoire dans la rue dans certaines villes, au bureau, dans les transports ou à l’école, le masque pourrait également bientôt s’inviter dans les foyers. Le gouvernement et certains médecins le recommandent. \"On sait très bien que le masque est enlevé dès qu’il y a une rencontre avec quelqu’un, […] on sait très bien qu’on enlève le masque à l’intérieur de la cellule familiale, et à mon avis c’est une erreur\", confie lundi 16 novembre à France Télévisions le Dr. Gilles Pialoux, chef du service des maladies infectieuses de l’hôpital Tenon, à Paris. Situation \"intenable\" Les Français n’y tiennent en majorité pas vraiment. \"C’est n’importe quoi\", témoigne ainsi une passante. \"On ne pourra pas nous l’obliger, donc on fera ce qu’on veut chez nous\", ajoute une autre. En dehors de situation particulière, comme l’infection d’un membre de la famille au Covid-19, les médecins jugent la situation ingérable. \"Bien sûr il peut y avoir des contaminations à l’intérieur, mais ce qu’on veut éviter c’est que le virus il rentre, donc ce qu’il faut c’est protéger c’est tout ce qui est à l’extérieur de la maison\", estime le Dr. Michaël Rochoy, qui juge la situation en famille \"intenable\". Les médecins recommandent en revanche de se laver les mains en arrivant chez soi, de se changer ou encore d’aérer fréquemment les pièces.","date":"2020-11-16T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["M.Larguet","M.Chevalier","O.Labalette","J.Couroyer","T.Dorseuil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/coronavirus-le-masque-dans-les-foyers-une-recommandation-irrealiste_4183711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-novembre-2020_4158821.html","containsWordGlobalWarming":false}
{"title":"Diplomatie : embarrassante visite de Mike Pompeo à l’Élysée","description":"Le chef de la diplomatie américaine, Mike Pompeo, a entamé une tournée en Europe et au Moyen-Orient. Il a été reçu lundi 16 novembre par Jean-Yves Le Drian et Emmanuel Macron, à l’Élysée. La France est plutôt embarrassée par cette visite. \"C’est essentiellement Jean-Yves Le Drian, ministre des Affaires étrangères, qui a mené cet entretien tout à l’heure […] avec son homologue américain Mike Pompeo, Emmanuel Macron lui n’y a assisté que quelques minutes\", explique lundi 16 novembre le journaliste France Télévisions Julien Nény, en direct depuis l’Élysée. Contrairement à l’usage, \"aucune caméra n’a été autorisée\". Cet embarras de la France face aux États-Unis devrait durer \"au moins pendant toute cette période de transition, jusqu’en janvier et la passation de pouvoir prévue à Washington\", ajoute le journaliste. Soutien de Donald Trump Mike Pompeo est en effet \"l’un des tout derniers soutiens et fidèles de Donald Trump\", qui refuse toujours de reconnaître la victoire de Joe Biden lors des dernières élections présidentielles. Il a par ailleurs critiqué ouvertement les chefs d’État l’ayant félicité. \"Ça tombe mal, puisqu’Emmanuel Macron est justement l’un des tout premiers à l’avoir fait\", rapporte Julien Nény. L’entretien s’est par ailleurs réalisé \"en toute transparence avec l’équipe de Joe Biden\", conclut-il.","date":"2020-11-16T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["J.Neny"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/diplomatie-embarrassante-visite-demike-pompeoa-lelysee_4183727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-novembre-2020_4158821.html","containsWordGlobalWarming":false}
{"title":"Pantin : certaines zones du cimetière sont-elles laissées à l’abandon ?","description":"L’état du cimetière de Pantin (Seine-Saint-Denis), le plus grand de France, indigne les familles. Des ossements ont notamment été observés à la surface.Avec 107 hectares, soit l’équivalent de plus de 152 terrains de football, le cimetière de Pantin (Seine-Saint-Denis) est le plus grand de France. Aujourd’hui, des familles dénoncent son état. Certaines divisions semblent avoir été laissées à l’abandon. Un morceau de crâne, des tibias, une vertèbre… Tout ceci se situe dans les allées du cimetière. \"Après le confinement, je suis revenue pour voir la tombe de mon époux, j’étais choquée, je me suis mise à pleurer\", raconte une veuve présente au cimetière. Des ossements à la surface \"Toute la terre était retournée, il n’y avait aucune fleur, aucun nom\", poursuit-elle. Un parent de défunt approuve ses propos : \"C’est de la décadence, c’est vraiment irrespectueux\". Les tombes étant enterrées en pleine terre dans cette division, les ossements remontent à la surface avec le temps. Les familles qui viennent se recueillir se disent choquées. Le site est géré par la mairie de Paris, qui réfute tout défaut d’entretien dans un communiqué.","date":"2020-11-16T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["C. Cuello","E. Martin","V. Labenne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/pantin-certaines-zones-du-cimetiere-sont-elles-laissees-a-labandon_4183729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-novembre-2020_4158821.html","containsWordGlobalWarming":false}
{"title":"Assurance crédit : une banque accusée de compliquer le changement d'assurance emprunteur","description":"Le consommateur a le droit de changer d'assurance emprunteur. La démarche s'apparente toutefois souvent à un parcours du combattant, rapporte France 3, lundi 16 novembre.En mars, Yann Coïc a décidé de changer d'assurance emprunteur. Il trouve un contrat plus intéressant qui lui permet d'économiser 4 000 euros sur la durée de son prêt immobilier. Mais mauvaise surprise : pendant quatre mois, il a attendu une validation de sa banque et a dû payer deux assurances en même temps... Une action de groupe en justice L'association de défense des consommateurs UFC-Que Choisir a reçu de nombreuses plaintes à ce sujet. L'organisation a engagé une action de groupe en justice contre la banque LCL, car la loi permet au client de changer d'assureur à chaque date anniversaire et ce, dans un délai maximal de dix jours. L'UFC-Que Choisir accuse la banque de tout faire pour freiner le processus. \"Dans le processus de changement d'assurance, il faut impérativement l'accord de la banque et on se rend compte avec le LCL que cet accord qui doit être donné dans les dix jours, le LCL [...] va attendre un an, six mois, et va empêcher le changement d'assurance\", explique Raphaël Bartlomé, responsable juridique à l'UFC-Que Choisir.","date":"2020-11-16T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["N. Bidard","M-P. Degorce","L. Haedrich","G. Baslé","G. Bourlat","C. Krauskopff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/immobilier/assurance-credit-une-banque-accusee-de-compliquer-le-changement-d-assurance-emprunteur_4183733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-novembre-2020_4158821.html","containsWordGlobalWarming":false}
{"title":"Sports d’hiver : les stations inquiètes face au futur","description":"Comment fêter Noël ? En attendant la réponse, les stations de ski préparent en cette mi-novembre malgré tout la saison hivernale, mais ne cachent pas leurs inquiétudes.L’heure est à la vérification des installations dans les stations de sports d’hiver, comme chaque année. Mais la saison qui s’annonce n’est d’ores et déjà pas comme les autres. À la traditionnelle question \"y’aura-t-il de la neige à Noël\", phénomène qui devient de plus en plus rare, s’ajoute une nouvelle : la station pourra-t-elle ouvrir malgré la crise sanitaire ? \"On a encore un poids de plus sur l’ouverture\", explique Mathieu Lancia, cogérant de la station des Fourgs, dans le Doubs. Deux bonnes saisons seulement depuis 2015 \"La saison dernière nous a déjà bien enfoncés, on attendait cette saison pour se rattraper. Si les gens n’ont pas le droit de bouger, nous on a pas d’intérêt à ouvrir\", poursuit-il. Les stations espèrent que la situation se décante d’ici Noël, et que la neige sera là. Depuis 2015, seules deux saisons ont été bonnes pour les Fourgs. Des résultats qui ont de quoi fragiliser l’activité locale. Des mesures ont d’ores et déjà été prises pour adapter la station aux mesures de distanciation sociale.","date":"2020-11-16T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["A. Bilinski","F. Lemoing","S. Réthoré"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/sports-dhiver-les-stations-inquietes-face-au-futur_4183751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-novembre-2020_4158821.html","containsWordGlobalWarming":false}
{"title":"Crise économique : des influenceuses au chevet des commerces","description":"Les commerces subissent toujours la crise économique de plein fouet, à la mi-novembre. À Troyes (Aube), les commerçants peuvent compter sur les influenceuses.Faute de pouvoir vendre en boutique, c’est en ligne que des vendeuses font la promotion de leurs articles. Elles organisent un défilé de mode, diffusé en direct sur les réseaux sociaux. Elles ont fait appel à deux influenceuses locales, et ont mis en place des réductions. \"Ça nous fait découvrir des boutiques qu’on ne connait pas, […] franchement ça fait découvrir de belles choses\", commente Martine, une acheteuse séduite par le concept. Les influenceuses ont aussi leur part du gâteau. \"J’y gagne quelques followers (abonnés, ndlr.) qui ne me connaissaient pas non plus, […] c’est une belle synergie\", explique Margo Legrain. Une alternative Face à la crise économique, l’initiative permet également de recréer du lien entre les commerçants. \"On rigole, on échange, on partage, on se confie des choses et vraiment on sent un vrai plaisir à faire ça\", explique Angela Leroux, de la boutique Côté Filles. Pour d’autres, rien ne remplace le contact humain. Stéphanie Piscopo, de la boutique Noeud à pois, se dit \"très proche de sa clientèle\" et trouve que le système rend les choses \"très difficiles\".","date":"2020-11-16T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":["France 3 Champagne-Ardenne","Y.Arbaoui","O.Mayer","E.Forzy"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/crise-economique-des-influenceuses-au-chevet-des-commerces_4183731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-novembre-2020_4158821.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : des plats de chefs étoilés à emporter","description":"Grâce au click and collect, les restaurants étoilés de grands chefs se mettent à la vente à emporter. Exemple à Annecy (Haute-Savoie), où le chef trois étoiles Laurent Petit a adapté certains de ses plats.À Annecy (Haute-Savoie), dans le restaurant \"Le Clos des sens\" de Laurent Petit, une soupe de poisson à emporter est servie avec le soin dont seule une brigade trois étoiles a le secret. \"On garde nos réflexes, nos outils, notre façon de travailler. C'est pour ça qu'on arrive à proposer, malgré tout, dans une boîte en carton, un plat visuellement attractif\", explique Franck Derouet, chef exécutif de l'établissement. Démocratiser les trois étoiles Pour les mettre en boîte, le chef Laurent Petit a réinventé ses plats signatures, comme sa tarte millefeuille de choux et féra fumée. \"C'est ça qui est passionnant dans cette histoire de click and collect et de vente à emporter, c'est qu'à un moment donné, on rentre chez vous et on démocratise les trois étoiles\", affirme le chef Laurent Petit. En cuisine, rien à voir avec l'effervescence habituelle. Les trois quarts du personnel sont au chômage partiel. Mais cette nouvelle formule permet surtout de maintenir le lien avec les clients et les producteurs.","date":"2020-11-16T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":["M. Feutry","M. Quemener","P. Caillat"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/gastronomie-des-plats-de-chefs-etoiles-a-emporter_4183743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-novembre-2020_4158821.html","containsWordGlobalWarming":false}
{"title":"Agriculture : une très bonne année pour les clémentines corses","description":"L’année 2020 est un très bon millésime pour la clémentine corse. La saison de la récolte bat son plein en ce mois de novembre, et elle est bonne !Patrick Berghman produit des clémentines biologiques depuis 30 ans. \"Très belle récolte cette année. Comme vous le voyez, il y a beaucoup de fruits, on est sur des gros rendements, et suivant le type d’irrigation on a des beaux calibres\", assure-t-il. Cette année, son exploitation devrait lui permettre de récolter 30 tonnes à l’hectare, notamment grâce aux progrès techniques de la filière bio. \"On a des vergers qui ont plus de 50 ans, […], qui grâce à la taille, qui grâce à la fertilisation, grâce aux soins apportés aux arbres produisent d’une manière acceptable et économiquement rentable\", ajoute le producteur. Entre la mandarine et l’orange En Corse, 16% des vergers de clémentiniers sont bio, ou en conversion. Une station de conditionnement dédiée a ouvert en 2019. L’Indication Géographique Protégée (IGP) a été obtenue en 2007, et est depuis devenue le garant de sa typicité, qui fait le succès du fruit dont la Corse est la seule productrice française. Le fruit est né d’un croisement naturel entre la mandarine et l’orange.","date":"2020-11-16T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":["Reportage France 3 Corse","E.Arraudeau","T.Niederlaender","J.Castelli"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-une-tres-bonne-annee-pour-les-clementines-corses_4183749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-16-novembre-2020_4158821.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un nouveau candidat vaccin annoncé, efficace à 94,5%","description":"Après Pfizer, le laboratoire américain Moderna a communiqué, lundi 16 novembre, sur ses avancées dans la course pour un vaccin anti-Covid. Ce dernier serait efficace à 94,5%, un record.Dans la bataille des vaccins contre le Covid-19, la course semble s’accélérer. Il y a une semaine, le géant Pfizer nous donnait un premier espoir. Lundi 16 novembre, l’Américain Moderna affiche aussi ses avancées et ses résultats, avec un vaccin efficace à 94,5% et des contraintes de conservation moins importantes. Il convient bien entendu de rester prudent à ce stade. Si Moderna n’est pas le premier à communiquer ses résultats, le laboratoire américain précise que son candidat vaccin pourrait être le plus efficace au monde face à l’épidémie. 30 000 patients volontaires Selon les résultats partiels publiés par l’entreprise, il serait efficace à 94,5% pour protéger de la maladie, soit un record. \"C’est l’un des plus grands moments de ma vie et de ma carrière. C’est vraiment incroyable d’avoir pu développer ce vaccin\", affirme le Dr. Tal Zaks, médecin-chef de Moderna. Lors de ses essais de phase 3, Moderna a fait appel à 30 000 patients volontaires, divisés en deux groupes. Moderna insiste sur l’efficacité du vaccin chez les plus vulnérables.","date":"2020-11-16T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["Y. Relat","N. Fleury","P-M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/coronavirus-un-nouveau-candidat-vaccin-annonce-efficace-a-94-5_4183995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-novembre-2020_4158827.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le coronavirus : quand débuterait la campagne de vaccination ?","description":"Quand pourra-t-on se faire vacciner contre le Covid en France ? Une campagne de vaccination pourrait démarrer dès janvier 2021 pour les populations prioritaires. Mais le calendrier reste flou, car beaucoup de paramètres rentrent en jeu.Seuls cinq candidats-vaccins contre le coronavirus devraient recevoir l'autorisation de mise sur le marché après des accords signés avec Pfizer-BioNTech, AstraZeneca, Johnson & Johnon, Sanofi et CureVac. L'Américain Moderna serait, quant à lui, en cours de négociation. La campagne de vaccination devrait débuter mi-janvier 2021 avec quatre à cinq millions de doses distribuées sur les 90 millions précommandées. Priorité sera donnée au personnel soignant et aux populations à risque. Vaccination ouverte à tous dès juin ? À partir du mois de juin, selon les stocks, la vaccination sera ouverte à tous. Mais la Pr. Élisabeth Bouvet, présidente de la commission technique des vaccinations de la Haute autorité de santé, prévient : \"Nous ne pensons pas qu'il soit souhaitable de rendre la vaccination obligatoire, ce sont des vaccins nouveaux, parce que si on voulait rendre obligatoire, il faudrait que toutes les personnes visées par les recommandations puissent être vaccinées, ce qui est un enjeu très difficile\". Et de fait, l'immunité collective, soit la vaccination de 60 à 70% de la population, semble peu réaliste.","date":"2020-11-16T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["S. Aramon","B. Aparis","C. Beauvallet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-coronavirus-quand-debuterait-la-campagne-de-vaccination_4184013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-novembre-2020_4158827.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le coronavirus : les autorités sanitaires restent prudentes","description":"Comment les autorités sanitaires envisagent-elles l’arrivée d’un vaccin contre le Covid-19 ? Le spécialiste santé de France Télévisions, Damien Mascret, décrypte la situation sur le plateau du 19/20, lundi 16 novembre.Les autorités sanitaires ne veulent prendre aucun risque, et ce pour plusieurs raisons. \"C’est pour ça qu’on passe des commandes auprès de différents laboratoires, d’abord parce qu’on sait très bien qu’un vaccin, tant qu’il n’est pas valide, il peut encore échouer\", rapporte Damien Mascret, médecin et journaliste, sur le plateau du 19/20, lundi 16 novembre. Ensuite, \"il faut aussi voir sur quelles tranches d’âge le vaccin est actif\". Il pourrait l’être sur certaines et pas d’autres, aussi \"on adaptera notre stratégie en fonction de ça\". Enfin, la demande est mondiale, et \"un laboratoire seul ne pourra pas fournir pour tout le monde\". 67% d’immunisation pour enrayer l’épidemie Quand le vaccin sera là, le coronavirus ne sera pas tout de suite évincé de nos vies pour autant. \"Il faudra plusieurs semaines, d’abord, pour vacciner suffisamment de population\", rappelle le journaliste. Il faut atteindre un taux d’immunisation de 67% pour que l’épidémie s’arrête. \"On n’y est pas encore\", précise Damien Mascret, même si c’est \"un objectif qui paraît réaliste\", avec des plans pour atteindre ce taux \"après l’été probablement\".","date":"2020-11-16T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["D.Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-coronavirus-les-autorites-sanitaires-restent-prudentes_4183999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-novembre-2020_4158827.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Olivier Véran note des signes d'amélioration","description":"Le confinement produit ses premiers effets, à la mi-novembre : les autorités constatent des signes d'amélioration, le coronavirus circulerait moins activement. Mais pour le ministre de la Santé, Olivier Véran, la bataille n'est pas finie.Même si certains hôpitaux restent encore saturés, lundi 16 novembre, le ministre de la Santé Olivier Véran préfère souligner le ralentissement récent de l'épidémie de coronavirus dans le pays : \"Au lieu d'avoir une augmentation tous les jours du nombre de cas, on a commencé à voir une diminution, mais tant que nous ne sommes pas tombés à un niveau de contamination bas, [...] il faut poursuivre nos efforts\". Des chiffres encourageants Il est encore tôt pour dire que nous avons franchi le pic de la deuxième vague, mais les chiffres de Santé publique France sont encourageants. Le nombre de cas pour 100 000 habitants, le taux d'incidence, recule à 282,9. Si le nombre de patients en réanimation semble tout juste amorcer une baisse, le nombre de nouvelles admissions diminue plus nettement, même si rien n'est acquis. Les chiffres nationaux masquent aussi de grandes disparités entre les régions. Pour le gouvernement, rien ne permet d'alléger le confinement.","date":"2020-11-16T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["P-Y. Salique","L. Poinsatte"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-olivier-veran-notedes-signes-d-amelioration_4184017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-novembre-2020_4158827.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la vitamine D, nouvelle alliée contre l’épidémie ?","description":"La vitamine D pourrait bien devenir notre alliée dans la lutte contre le coronavirus. Les scientifiques ont démontré qu’elle pouvait renforcer notre système immunitaire, et potentiellement éviter des formes graves.La vitamine D est-elle efficace contre le coronavirus ? Si elle est l’une des carences les plus fréquemment observées à l’approche de l’hiver, elle pourrait avoir des effets bénéfiques sur les formes graves de coronavirus. Dans le service de gériatrie de l’hôpital de Saint-Étienne (Loire), elle est devenue une habitude. Les patients atteints par le coronavirus en reçoivent chaque jour. La vitamine permet de lutter contre l’ostéoporose, mais pas seulement. La bonne nouvelle est que la vitamine D protégerait aussi des formes graves du coronavirus. Une étude est actuellement en cours sur 35 patients, à l’hôpital de Saint-Étienne. Sans risque pour la santé sur prescription médicale La vitamine D est une hormone synthétisée grâce au soleil. En France, la moitié de la population est carencée. L'Académie de médecine recommande d'en donner aux malades du Covid. Selon les chercheurs, chacun devrait en prendre. Sous forme d'ampoules ou de gouttes, la vitamine D n'est pas chère et sans risque pour la santé sur prescription médicale.","date":"2020-11-16T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["C. Sinz","F. Dumont","C. Apiou","France 3 Provence-Alpes-Côte d’Azur"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-vitamine-d-nouvelle-alliee-contre-lepidemie_4184007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-novembre-2020_4158827.html","containsWordGlobalWarming":false}
{"title":"Procès Daval : Jonathann Daval a-t-il prémédité son geste ?","description":"Lundi 16 novembre, le procès de Jonathann Daval s’est ouvert en Haute-Saône. Un face-à-face à la fois particulièrement attendu et redouté par les parents d’Alexia, la victime.Le procès de Jonathann Daval s’est ouvert lundi 16 novembre devant les assises de Haute-Saône. Pendant toute la semaine, la justice va essayer de comprendre comment cet homme timide et réservé a pu en arriver à tuer son épouse un soir d’octobre 2017. Il avait d'abord joué le veuf éploré, avant d’avouer. Après une journée d’audience, le père d’Alexia est sorti éprouvé. \"Qu’est-ce qu’il va nous annoncer pendant sa prise de parole ? Une sixième version ? Lui il nous a annoncé une vérité qui est la sienne, mais qui n’est pas la vérité. Il n’y a qu’Alexia qui pourrait dire ce qui s’est vraiment passé\" explique Jean-Pierre Fouillot. La mère de Jonathann Daval n’a pas souhaité prendre la parole. Des médicaments très puissants L’avocate d’Alexia, Me Caty Richard, compte bien prouver que Jonathann Daval avait prémédité son crime. En effet, des traces de médicaments ont été retrouvées dans le corps d’Alexia. Des cachets que la jeune femme n’aurait jamais pris selon son avocate. \"C’était une fille saine, qui aimait la vie, le sport. Elle faisait attention à ce qu’elle mangeait. C’est impensable qu’elle ait pris des médicaments si puissants\", affirme-t-elle.","date":"2020-11-16T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["N. Perez","M-A. Belderrain","C. Baume","N. Sadak"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/proces-daval-jonathann-daval-a-t-il-premedite-son-geste_4184021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-novembre-2020_4158827.html","containsWordGlobalWarming":false}
{"title":"Attaque du Thalys : retour sur l’attentat déjoué","description":"Le procès de l’attentat déjoué du Thalys du 21 août 2015 s’est ouvert lundi 16 novembre devant la cour d’assises spéciale de Paris. Quatre hommes doivent rendre des comptes.Lundi 16 novembre, autour du palais de justice de Paris, le dispositif policier est conséquent. À l’intérieur, Ayoub El-Khazzani, le tireur du Thalys, est jugé. Son avocat l’assure, il n’est plus le même aujourd’hui. \"L’enquêteur de personnalité […] voit un homme dont elle ne doute pas de [l]a sincérité\", confie Me. Sarah Mauger-Poliak. Retour sur les faits : le 21 août 2015, dans un train qui relie Amsterdam (Pays-Bas) à Paris, Ayoub El-Khazzani part s’enfermer dans les toilettes et en ressort kalachnikov à la main. Des coups de feu éclatent. Des touristes américains, dont deux militaires en civil, parviennent finalement à le désarmer. Un lien avec le coordinateur des attaques du 13 novembre Dans ses affaires, on retrouve plusieurs armes, et neuf chargeurs remplis de balles. En enquêtant sur son parcours, les policiers découvrent qu’il connaît bien le coordinateur des attaques du 13 novembre à Paris, Abdelhamid Abaaoud. \"Il a indiqué au juge d’instruction le processus qui fait que depuis la Syrie jusqu’à ce train, il a réussi à entrer en Europe\", explique Me. Thibault de Montréal, avocat des parties civiles. Les trois Américains, surnommés \"les héros du Thalys\" témoigneront à l’audience à la fin de la semaine.","date":"2020-11-16T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["M.Bourgault","S.Neumayer","G.Pinol","L.Houeix","D.Fuet","V.Lejeune"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/attaque-du-thalys-retour-sur-lattentat-dejoue_4184011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-novembre-2020_4158827.html","containsWordGlobalWarming":false}
{"title":"SNCF : une simplification des tarifs bientôt mise en place ?","description":"Le patron de la SNCF a promis au mois de septembre \"une tarification plus lisible, simple et accessible\". Un enjeu important, alors que l’entreprise perd de nombreux voyageurs durant le confinement.Comment reconquérir les voyageurs pendant le confinement ? C’est tout le défi du patron de la SNCF, Jean-Pierre Farandou. Il a promis des prix plus accessibles, une tarification plus lisible et plus simple. Mais pour le moment, les usagers ont encore du mal à comprendre la logique tarifaire. \"Ça change tout le temps, en fonction d’où on l’achète, au guichet ou sur une plateforme, de l’heure à laquelle on l’achète\", décrit une usagère. \"Ce n’est pas très compréhensible, c’est opaque\", confie un autre. De 19 à 116 euros pour un Marseille - Paris Si le patron de la SNCF souhaite mettre fin à cela, ce n’est pas la première fois qu’un dirigeant de la SNCF s’engage ainsi à plus de transparence... 25 ans de promesses plus tard, la simplification n’a pas eu lieu, et la tarification au kilomètres peut varier du simple au triple : pour un Marseille (Bouches du Rhône)-Paris, le tarif peut aller de 19 à 116 euros.","date":"2020-11-16T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["J. Bigard","J. Van Hove","Ph. Lagaune","B. Vidal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-une-simplification-des-tarifs-bientot-mise-en-place_4184027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-novembre-2020_4158827.html","containsWordGlobalWarming":false}
{"title":"Vignobles : les producteurs de cognac résistent à la crise sanitaire","description":"La bonne croissance économique de la Chine est une bonne nouvelle pour les producteurs de cognac. Depuis deux ans, le pays est devenu leur plus gros client, avec les États-Unis.Le cognac est l'un des alcools français qui s'exporte le mieux. Depuis 1715, la grande maison Martell le fabrique avec un savoir-faire réputé. Mais avec l'épidémie de Covid-19, impossible d'être plus nombreux dans la salle des dégustations. Alors, pour séduire la clientèle à l'autre bout du monde, le maître de chai Christophe Valtaud s'appuie sur des outils numériques : \"On fait des directs avec nos amis de Chine ou des États-Unis par exemple, et on organise des sessions de dégustation avec eux en live\". Un secteur hyper-concurrentiel Ralentissement des exports à l'étranger, ventes moins importantes dans les duty-free... le numéro deux du cognac a connu un début d'année difficile, mais résiste bien à la crise, grâce notamment au marché chinois. Dans ce secteur hyper-concurrentiel, impossible pour l'entreprise de ne pas honorer ses engagements auprès de ses viticulteurs. En 2019, la filière cognac a généré pas moins de 3,6 milliards d'euros, une performance exceptionnelle qu'il sera toutefois difficile de rééditer avec la crise sanitaire.","date":"2020-11-16T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["H. Capelli","L. Krikorian","Y. Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/vignoble-les-producteurs-de-cognac-resistent-a-la-crise-sanitaire_4184029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-novembre-2020_4158827.html","containsWordGlobalWarming":false}
{"title":"Pologne : un nouveau trésor volé par les nazis dans le palais Hochberg ?","description":"Les trésors volés et cachés par les nazis fascinent les historiens. La récente découverte du journal d’un officier SS pourrait lever le mystère sur l'un d'entre eux.Dans la campagne du sud de la Pologne, un château longtemps laissé à l’abandon, le palais Hochberg, intéresse de près les historiens. Derrière ses façades ou dans ses sous-sols, pourrait se cacher un trésor. Il contiendrait des tonnes d’or volé par les nazis et abandonné à la fin de la Seconde Guerre mondiale. Des butins de ce type ont déjà été retrouvés en Allemagne, en Autriche ou encore en Pologne… déjà dans le château d’Hochberg. Kataryna Sielicka, la conservatrice, en connaît quelques cachettes. En 1946, 12 tableaux volés d’un grand peintre italien ont été retrouvés derrière des boiseries. Encore des cachettes Selon un manuscrit, le journal d’un ancien officier SS indique que 28 tonnes d’or ont été enfouies dans le parc qui entoure le palais Hochberg. Le trésor se trouverait à 60 mètres de profondeur, au fond d’un puit. Les propriétaires du château, des Polonais qui l’ont acheté il y a trois ans, viennent d’obtenir l’autorisation de mener des fouilles. Elles devraient commencer à la fin de l’année, et l’exploration pourrait prendre plusieurs années.","date":"2020-11-16T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["L.Desbonnets","B.Boussouar"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/pologne-un-nouveau-tresor-vole-par-les-nazis-dans-le-palais-hochberg_4184019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-novembre-2020_4158827.html","containsWordGlobalWarming":false}
