{"title":"Démission de Nicolas Hulot : le gouvernement déstabilisé","description":"Nicolas Hulot a annoncé sa démission en direct, dans la matinale de France Inter, mardi 28 août. Cette décision a visiblement surpris tout le monde, à commencer par les membres du gouvernement.La surprise est visiblement totale. Au moment où Nicolas Hulot annonce sa démission, mardi 28 août, dans la matinale de France Inter, plusieurs ministres du gouvernement étaient eux-mêmes invités de matinale. Sur Radio Classique, Marlène Schiappa semble ne pas y croire. Nicolas Hulot n'avait prévenu ni le président de la République ni le Premier ministre, et certainement pas davantage le porte-parole du gouvernement, tout aussi stupéfait. Benjamin Griveaux s'est montré plutôt courroucé par la méthode. Pas de remplaçant dans l'immédiat À cet instant, Édouard Philippe était dans son bureau, comme il l'a annoncé devant l'université d'été du Medef. Surpris, mais pas étonné, selon son entourage, le Premier ministre a tenu à rendre hommage à Nicolas Hulot. Concernant le futur ministre, aucune décision ne sera prise avant le retour d'Emmanuel Macron, jeudi 30 août.","date":"2018-08-28T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/demission-de-nicolas-hulot-le-gouvernement-destabilise_2915265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Démission de Nicolas Hulot : la réaction de l'Élysée","description":"Emmanuel Macron en déplacement au Danemark, a appris la démission de Nicolas Hulot juste avant de prendre l'avion. Thierry Curtet rapporte les premières réactions de l'Élysée.Le journaliste de France 2 Thierry Curtet est en direct du Danemark, où Emmanuel Macron vient d'arriver. \"Le président n'était pas au courant\" de la démission de Nicolas Hulot, nous dit le journaliste. En effet, \"l'Élysée a appris information à la radio, en écoutant France Inter, vers 8h40 alors que le président de la République s'apprêtait à quitter le palais pour aller prendre son avion pour Copenhague\". Il poursuit : \"Très vite du côté de l'Elysée on a expliqué que ce scénario était sur la table depuis plusieurs mois. Une façon de dire qu'on s'y était préparé\". \"Le bilan en matière d'environnement est le meilleur depuis de nombreuses années\" L'Élysée a rapidement voulu saluer le bilan de Nicolas Hulot. \"En 14 mois, le bilan de gouvernement en matière d'environnement est le meilleur depuis de nombreuses années\", rapporte Thierry Curtet. Du côté du programme d'Emmanuel Macron, \"il n'a pas pour l'instant pas réagi. Il vient de quitter le palais présidentiel et la reine Margrethe II. Il y aura probablement une réaction au cours d'une conférence de presse d'Emmanuel Macron, dans l'après-midi\", conclut le journaliste.","date":"2018-08-28T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/demission-de-nicolas-hulot-la-reaction-de-l-elysee_2914727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : Emmanuel Macron perd un atout de poids","description":"La journaliste Nathalie Saint-Cricq est sur le plateau de France 2 afin d'expliquer les conséquences de la démission de Nicolas Hulot pour Emmanuel Macron.Sur le plateau de France 2, la journaliste Nathalie Saint-Cricq l'affirme : après la démission de Nicolas Hulot, Emmanuel Macron \"est embarrassé\". En effet, le président perd \"un ministre très populaire qui portait des dossiers qui passionnent les Français\". Nicolas Hulot était aussi \"un atout politique et un supplément d'âme médiatique dans un gouvernement qui est plutôt dominé par des techniciens et des experts\". Un coup dur pour le président Son départ est ainsi un coup dur pour Emmanuel Macron. \"Il y a d'abord la forme de son départ. Il a les larmes aux yeux\". Et puis, \"il y a le fond\". \"En dénonçant les lobbies et sa solitude, il affaiblit Emmanuel Macron qui annonce depuis toujours un nouveau monde\". Elle conclut : \"La vérité, c'est qu'Emmanuel Macron subit toute la séquence et qu'il n'avait franchement pas besoin de ça\".","date":"2018-08-28T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/nicolas-hulot/demission-de-nicolas-hulot-que-va-faire-emmanuel-macron_2915313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Jeunes actifs, retraités, héritiers... Les gagnants et les perdants du prélèvement à la source","description":"En principe, le prélèvement de l'impôt à la source, qui entrera en vigueur le 1er janvier prochain, ne doit rien changer sur le montant de votre impôt. Pourtant, il y aura bien des gagnants et des perdants en cette année zéro. Les précisions de France 2.Au moment du prélèvement de l'impôt à la source, qui seront les perdants et les gagnants ? Les grands gagnants seront les futurs retraités, ceux qui arrêteront de travailler à la fin de l'année. C'est le cas de Denis Schmidt, médecin de 66 ans. Il sera à la retraite dans quelques jours. Avant la réforme, il aurait payé des impôts basés sur les revenus de sa dernière année de travail. Avec le prélèvement à la source, ils seront calculés sur la base de sa pension de retraite, forcément moins élevée. À la clé, une nette économie, un différentiel de 6 000 euros. Coup dur pour les nouveaux actifs Au contraire, les jeunes qui rentrent dans la vie active seront perdants. Jusqu'à présent, ils ne payaient pas d'impôt lors de leur première année de travail. Avec le prélèvement à la source, les revenus seront tout de suite imposés. Un coup dur pour Clément Dufour, qui va commencer son premier emploi lundi prochain. La situation est beaucoup plus favorable pour les héritiers, car désormais, avec le prélèvement à la source, les impôts auront déjà été réglés avant le décès. Gagnants ou perdants, les contribuables français vont devoir s'adapter.","date":"2018-08-28T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/prelevement-a-la-source/prelevement-a-la-source-les-gagnants-et-perdants-de-la-reforme_2915289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Marchés : comment les prix sont-ils fixés ?","description":"Sur les marchés, les prix sont souvent plus élevés qu'en grande surface. France 2 vous explique pourquoi.Pourquoi les produits sont-ils plus chers sur les marchés ? Si les produits sont souvent de meilleure qualité qu'en supermarché, les contraintes sont également nombreuses pour les vendeurs. Sur un marché bordelais, un producteur fait goûter ses fruits aux clients. Ici, les prix sont plus chers qu'au supermarché, mais les clients sont fidèles. Miser sur le goût à un coût, les producteurs ne peuvent pas rivaliser avec les grandes surfaces, notamment lorsqu'ils doivent recruter des saisonniers. Des loyers élevés À Paris, sur les marchés, on trouve beaucoup de revendeurs qui sélectionnent avec minutie leur marchandise à Rungis, tandis que les supermarchés achètent en gros et bénéficient de prix réduits. À cela s'ajoute la location de l'emplacement : 1 500 € par mois, ici, pour un étal de 12 mètres carrés trois fois par semaine. Les aléas climatiques sont également très importants : quand il pleut, moins de clients, les ventes baissent de 20% à 50%. Voilà pourquoi, parfois, les prix grimpent.","date":"2018-08-28T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/marches-comment-les-prix-sont-ils-fixes_2915017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Démission de Nicolas Hulot : les attaques de l'opposition","description":"Après la démission de Nicolas Hulot mardi 28 août, l'opposition parle de la fin de l'illusion sur l'écologie.Nicolas Hulot démissionne, c'est une nouvelle occasion pour l'opposition d'attaquer Emmanuel Macron. La droite dénonce ainsi la politique du \"en même temps\" du président. Selon Laurent Wauquiez, \"cette démission est le reflet des conséquences des ambiguïtés des politiques de Macron. Nicolas Hulot, je ne partage pas nécessairement ses opinions, mais je peux comprendre qu'il se sente trahi, comme aujourd'hui pas mal de Français, par des promesses fortes qui avaient été faites, et le sentiment qu'à l'arrivée ce n'est pas tenu\". \"La macronie commence sa décomposition\" Dans un tweet, Jean-Luc Mélenchon voit le signe que \"la macronie commence sa décomposition\". Ce départ marque une clarification pour le Rassemblement national. Les amis écologistes de Nicolas Hulot eux, font la même analyse : celle de son impuissance. Pour Yannick Jadot, député européen EELV, \"Emmanuel Macron l'a toujours cajolé dans les discours, dans la communication, mais il a cajolé le lobby des pesticides, là le lobby des chasseurs, là le lobby du pétrole ou du nucléaire\". Mais c'est la responsabilité de l'ex-ministre lui-même que pointe le socialiste Stéphane Le Foll : \"Soyons objectifs, la campagne d'Emmanuel Macron ne s'est pas faite sur l'écologie, donc Nicolas Hulot ne peut pas découvrir un an après qu'il n'y avait pas d'engagement véritable sur l'écologie\". Quant à Alain Juppé, il tente de prendre de la hauteur : \"Ce départ de Nicolas Hulot peut être l'occasion d'une prise de conscience collective et au-delà de la prise de conscience, d'une action collective\". Une démission qui, dans sa forme, a surpris la classe politique, même si elle semblait à terme inévitable.","date":"2018-08-28T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/demission-de-nicolas-hulot-les-attaques-de-l-opposition_2915285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : les dessous de sa démission","description":"La responsable du service politique de France 2, Nathalie Saint-Cricq, est sur le plateau de France 2 afin d'analyser les dessous de la démission de Nicolas Hulot.Sur le plateau de France 2, Nathalie Saint-Cricq, responsable du service politique de la chaîne, explique les dessous de la démission de Nicolas Hulot. Selon la journaliste, \"il y a eu une belle entente, mais aussi l'espoir de Nicolas Hulot, que les choses marcheraient et changeraient avec Emmanuel Macron\". Elle estime ensuite que \"le lobby des chasseurs a été la goutte qui a fait déborder le vase\". Pour Nicolas Hulot, il ne s'agit pas seulement \"d'organiser la chasse de la meilleure manière\", mais il est aussi question du \"lobby des armes, des pratiques de chasse, et notamment de la chasse traditionnelle, qui sont d'une cruauté terrible pour les animaux\". Nicolas Hulot \"a de la conscience et de la morale\" Nicolas Hulot préférait ainsi \"avoir les mains propres, au risque de ne pas avoir de mains\". Enfin, Nathalie Saint-Cricq prévient : \"Dans les jours à venir, on va entendre que c'était quelqu'un qui a changé d'avis, qui était fragile. On peut aussi dire, quand on l'entend ce matin, qu'il prend la décision en direct, que c'est quelqu'un qui a de la conscience et de la morale. Et chez les politiques, ce n'est pas si fréquent\".♠","date":"2018-08-28T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/nicolas-hulot-les-dessous-de-la-demission-de-nicolas-hulot_2914969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : un bilan mitigé","description":"Le ministre de la Transition écologique et solidaire, Nicolas Hulot, a annoncé sa démission mardi 28 août. Il déplore n'avoir obtenu que des \"petits pas\" sur les engagements de son mandat.Nicolas Hulot a annoncé sa démission du ministère de la Transition écologique et solidaire mardi 28 août. La question de son départ du gouvernement s'est régulièrement posée, à chaque fois qu'il évoquait ses interrogations et contrariétés à propos des dossiers de son ministère. Il avait pourtant obtenu gain de cause sur deux grands dossiers brûlants : la fermeture du projet de construction d'un aéroport à Notre-Dame des Landes (Loire-Atlantique) et l'arrêt programmé à 2040 de la vente des voitures à essence et diesel. Le gouvernement a aussi pris à bras le corps la lutte contre la pollution des hydrocarbures en annonçant l'abandon des recherches de nouveaux gisements ainsi qu'un rapprochement de la fiscalité entre l'essence et le diesel. Des grands dossiers restés sans suite Nicolas Hulot déplore d'un autre côté la signature du CETA, le traité de libre-échange entre l'Europe et le Canada, signé contre son avis. Alors que le 10 juillet 2017, il déclarait vouloir \" fermer un certain nombre de réacteurs et pas un seul réacteur \", aucun réacteur n'a été arrêté. La part du nucléaire dans l'énergie ne sera pas ramenée à 50% d'ici 2025. L'usage du glyphosate, classé comme probablement cancérogène par l'OMS (Organisation mondiale de la santé), n'a finalement pas été interdit par la loi et marque une autre grande déconvenue pour Nicolas Hulot. Selon les associations de consommateurs et les ONG, la nouvelle loi sur l'alimentation est très peu contraignante pour les agriculteurs. Enfin, hier soir, lundi 27 août, les mesures en faveur des chasseurs ont parachevé son sentiment de ne pas être écouté.","date":"2018-08-28T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/nicolas-hulot-un-bilan-mitige_2914959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : le meurtre d'un enfant résolu après vingt ans d'enquête","description":"Une enquête qui a tenu les Pays-Bas en haleine pendant vingt ans vient de prendre fin. Un homme soupçonné du meurtre de Nicky Verstappen, 11 ans, en 1998, vient d'être interpellé en Espagne.La fin de vingt ans d'enquête. Jos Brech, un Néerlandais de 55 ans a été arrêté par la police espagnole après une longue cavale. Il est suspecté d'avoir violé puis assassiné Nicky Verstappen, un petit garçon de 11 ans, le 9 août 1998. L'homme se présentait comme un expert en survie, diffusait des images sur internet et organisait des stages. La police l'a arrêté en pleine montagne. \"Il a vécu dans différents lieux montagneux en Europe et demandait l'hospitalité à la population en échange d'un peu de travail\", déclare une porte-parole des autorités espagnoles. Vaste recherche d'ADN L'enquête s'est accélérée la semaine dernière, quand des prélèvements sont réalisés dans un chalet qu'il possédait dans les Vosges. L'analyse de l'ADN, également retrouvé sur les vêtements du petit garçon, le désigne alors comme principal suspect. Au moment des faits, la police avait procédé à de nombreuses recherches, sans succès. En février dernier, la plus grande recherche des Pays-Bas a été réalisée sur l'ADN de 20 000 hommes. Il s’y était soustrait puis avait disparu, prétextant une balade en montagne.","date":"2018-08-28T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/pays-bas-le-meurtre-d-un-enfant-resolu-apres-vingt-ans-d-enquete_2915007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Prélèvement à la source : au plus près des Français","description":"À quelques mois de l'entrée en vigueur du prélèvement à la source, patrons et salariés se préparent et, parfois, s'inquiètent.Le décompte est lancé avant la mise en place du prélèvement à la source. Dans quatre mois, comme tous les salariés, les 200 menuisiers de cette entreprise d'Indre-et-Loire verront leur impôt directement prélevé sur leur fiche de paie. Certains se méfient, mais la direction cherche l'apaisement : les futures fiches de paie sont déjà prêtes, indiquant le salaire net à payer avant l'impôt sur le revenu. Le service des ressources humaines craint de se retrouver en première ligne face aux salariés mécontents, déçus par un bulletin de salaire moins riche qu'auparavant. Entrée en vigueur dès 2019 Autre nouveauté : l'accès aux données fiscales des salariés, que les employés des ressources humaines ne consulteront pas, selon eux. Le patron, qui soutient la réforme, craint certains effets pervers. Il compte marteler aux salariés le message qu'il tient à ce que leur rémunération reste juste, et ce jusqu'à la mise en place de la réforme, dès 2019.","date":"2018-08-28T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/prelevement-a-la-source/prelevement-a-la-source-au-plus-pres-des-francais_2915287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : Ouessant, la sentinelle d'Iroise (2/5)","description":"Le deuxième épisode du feuilleton sur l'île d'Ouessant, dans le Finistère, nous emmène à la découverte de ceux qui s'y sont installés.Ouessant, la lointaine. Presque inaccessible. Dans l'imaginaire, Ouessant, dans le Finistère, est aussi l'île des marins au long cours. Les années passent. Aujourd'hui il ne reste que deux bateaux de pêcheurs professionnels. Le bateau d'Ondine et de Jean-Denis navigue dans cette partie de l'océan depuis maintenant 7 ans. Époux à la ville, ils sont pêcheurs en ligne. D'ordinaire, les falaises sont cachées par les vagues et l'écume. Le milieu de l'océan est un site exceptionnel pour les pêcheurs. Les eaux sont plus profondes, les courants plus forts. Le plancton y est abondant. \"On a de la chance, car ce sont ces courants qui amènent la vie\", raconte Ondine. Une vie différente et atypique Lampaul est le cœur de l'île. Les vacanciers et les retraités côtoient une population jeune, active, qui a fait le choix de s'installer ici. La petite Amalia et sa maman sont venues voir le docteur Vasse, l'unique médecin d’Ouessant. Originaire du continent, Jean-Baptiste Vasse, 39 ans, a repris le cabinet de l'ancien généraliste. C'est sa première installation après dix ans de remplacement à travers les océans. \"Une fois que j'avais goûté à Ouessant, je ne me voyais plus trop bosser ailleurs\", raconte-t-il. L'activité ne manque pas, les consultations s’enchaînent. Ouessant c'est la promesse d'une vie différente et atypique. Sur cette petite île, les habitants vivent en communauté. On raconte que pour tenir sur cette terre un peu sauvage, il faut du tempérament.","date":"2018-08-28T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/finistere/feuilleton-ouessant-la-sentinelle-d-iroise-2-5_2915025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Prélèvement à la source : une réforme à hauts risques","description":"La mise en place du prélèvement de l'impôt à la source est un véritable risque politique pour le gouvernement.Gérald Darmanin prépare le prélèvement à la source. Depuis plusieurs semaines, le ministre des Comptes publics multiplie les déplacements pour rassurer les Français et éviter une crise politique, car l'opposition a rapidement cerné les enjeux politiques d'une telle réforme et saisit l'opportunité de critiquer le gouvernement. Le risque pour l'exécutif de se mettre à dos une partie de son électorat est réel, notamment du côté des classes moyennes. Des doutes au sommet de l'État Même dans la majorité, on reconnait des risques, mais on revendique l'amélioration du système. Selon Le Canard enchainé, à paraître mercredi 29 août, Emmanuel Macron serait lui-même en plein doute et aurait déclaré : \"On se donne jusqu'au 15 septembre pour voir si on le fait ou pas\". Selon nos informations, le gouvernement se laisserait la possibilité de repousser la réforme en cas de problème.","date":"2018-08-28T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/prelevement-a-la-source/prelevement-a-la-source-une-reforme-a-hauts-risques_2915325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Violences xénophobes en Allemagne : Angela Merkel condamne les \"chasses à l'homme\" et les \"manifestations de haine\"","description":"Après les manifestations violentes de l'extrême droite contre les migrants à Chemnitz (Saxe), Angela Merkel a fermement condamné des actes qui \"n'ont pas leur place dans l'Etat de droit\".Des manifestations qui dégénèrent, des saluts hitlériens et des slogans hostiles aux migrants et aux étrangers. Depuis 48 heures, Chemnitz, dans l'est de l'Allemagne, vit au rythme des violences perpétrées par les néonazis. La cité de Saxe, connue pour être un bastion de l'extrême droite, s'est embrasée dimanche 26 août. La veille, un Allemand de 35 ans a été tué à coups de couteau. Les deux auteurs présumés, qui ont été arrêtés, seraient syrien et irakien. Cette violence \"n'a pas sa place dans un État de droit\" Sur les réseaux sociaux, le pays tout entier découvre avec stupeur des scènes de chasse à l'étranger en pleine rue. Face à ceux qui veulent stopper le flot des demandeurs d'asile, des antifascistes tentent de leur barrer la route. Les échauffourées font plusieurs blessés. Dans l'après-midi du mardi 28 août, Angela Merkel a fermement condamné cette flambée de racisme : \"Ce que nous avons vu n'a pas sa place dans un État de droit. Ces images de chasse à l'homme collective et ces manifestations de haine n'ont pas leur place dans un État de droit.\" Aux dernières élections, l'AfD, parti anti-immigrés et anti-islam, est devenu la toute première force politique de la ville.","date":"2018-08-28T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/violences-xenophobes-en-allemagne-l-indignation-d-angela-merkel_2915245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : pourquoi a-t-il démissionné du gouvernement ?","description":"Malgré son entrée au gouvernement en mai 2017, Nicolas Hulot n'a jamais caché son amertume.En 15 mois, Nicolas Hulot a accepté des décisions contraires à ses convictions, il n'a pas réussi à s'imposer. Au registre des désillusions, les engagements sur le nucléaire. Fin 2017, il annonce que la France ne pourra tenir ses objectifs et ramener sa part à 50% de la production d'électricité d'ici à 2025. Ensuite, le glyphosate, l'herbicide le plus utilisé en France, jugé cancérigène probable par l'Organisation mondiale de la santé (OMS). Après d'âpres débats, il obtient l'interdiction du pesticide pour 2021, mais sans inscription dans la loi ni interdiction des dérogations. Le CETA signé contre son gré Il a aussi toujours été opposé au CETA. Le traité de libre-échange entre l'Europe et le Canada est signé contre son gré. Enfin, il y a l'huile de palme dont la récolte détruit des forêts équatoriales. Nicolas Hulot était opposé à la production de biocarburant d'une entreprise française. Il s'y est finalement plié. La réunion du lundi 27 août sur le permis de chasse fut la couleuvre de trop pour l'ancienne prise de guerre d'Emmanuel Macron.","date":"2018-08-28T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/pesticides/glyphosate/nicolas-hulot-pourquoi-a-t-il-demissionne-du-gouvernement_2915267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : un ministre populaire s'en va","description":"La décision de Nicolas Hulot, qui a annoncé quitter le gouvernement mardi 28 août, est félicitée par plusieurs associations environnementales, qui s'inquiètent désormais pour l'avenir.Annonce surprise, départ fracassant : la décision de Nicolas Hulot est pour beaucoup un choix légitime. En direct sur France Inter, le ministre de la Transition écologique a annoncé, contre toute attente, qu'il quittait le gouvernement, mardi 28 août. Dans le fief de Nicolas Hulot, on espère que cette décision fera bouger les lignes et agira sur les consciences. Soutien et inquiétude De leur côté, les associations de défense de l'environnement félicitent la sincérité et la détermination de Nicolas Hulot, tandis que les grandes figures de l'écologie s'inquiètent de l'impuissance d'un ministre pourtant très engagé. \"Il espérait peser, en étant numéro 3 du gouvernement, auprès d'Emmanuel Macron\", explique Allain Bougrain-Dubourg, président de la Ligue pour la protection des oiseaux (LPO). Les associations environnementales s'interrogent désormais quant au successeur de Nicolas Hulot et, surtout, quant à sa marge de manœuvre.","date":"2018-08-28T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/nicolas-hulot/nicolas-hulot-un-ministre-populaire-s-en-va_2914997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Prélèvement à la source : le modèle allemand","description":"L'Allemagne a mis en place le prélèvement de l'impôt à la source en 1925. On constate que la plupart des contribuables allemands paient trop d'impôts dans un premier temps, avant de se faire ensuite rembourser. Ils doivent pour cela remplir une déclaration de revenus relativement complexe.Une entreprise de construction de moteurs industriels et des salariés prélevés à la source. Cette assistante de vente n'a jamais connu d'autres systèmes d'imposition ; il est en place dans ce pays depuis 1925. Ce chef d'entreprise emploie une quarantaine de salariés ; il ne se plaint pas lui non plus. Cette conseillère fiscale nous montre une fiche de paie standard. Salaire brut, impôts, sécurité sociale, salaire net : une fiche de paie qui contient aussi obligatoirement le taux d'imposition du contribuable. C'est une donnée personnelle, mais aux yeux des Allemands, ce ne serait pas dérangeant. Le casse-tête des déductions fiscales Pour les salariés qui ont des revenus complémentaires ou bénéficient de déductions fiscales, c'est en revanche le casse-tête. Il existe d'ailleurs des associations d'aide à la déclaration d'impôts. Cette femme veut déduire une garde d'enfants, des achats de lunettes pour travailler... Le but : calculer au plus juste ce qui lui sera remboursé l'année suivante. L'Allemagne, pionnière en matière de prélèvement à la source, n'a jamais remis en cause son système.","date":"2018-08-28T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/prelevement-a-la-source/prelevement-a-la-source-le-modele-allemand_2915273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Sable blanc, eau turquoise et… déchets toxiques : la plage de Rosignano, en Toscane, n'a rien de paradisiaque","description":"En Italie, près de Livourne, la Méditerranée prend une belle teinte turquoise. Mais cette couleur est liée aux produits toxiques rejetés par une usine chimique.Ça ressemble aux Caraïbes : mer turquoise, sable immaculé… Ce décor époustouflant, qui attire nombre de touristes, se trouve en réalité près de Livourne, en Toscane (Italie). Mais le secret de cette plage de Rosignano est lui à chercher à quelques centaines de mètres du rivage : une usine chimique du groupe Solvay, implantée là depuis un siècle. Elle fabrique du bicarbonate, à base de calcaire, et ce sont les déchets déversés dans la mer qui lui donnent cette couleur artificielle. La plage s'appelle d'ailleurs \"Rosignano Solvay\". \"Du mercure, de l'arsenic, du chrome\" Maurizio Marchi, militant écologiste, accuse le groupe industriel de polluer le site. \"Cette poudre blanche qui est déversée contient du mercure, de l'arsenic, du cadmium, du chrome et d'autres métaux lourds\", selon lui. Sur 200 mètres, la plage et la baignade sont interdites, mais la consigne n'est pas vraiment respectée. Pire, le canal où se déversent les déchets de l'usine est même devenu une distraction pour les touristes inconscients. Contrairement aux étrangers, les Italiens connaissent l'existence de l'usine chimique et les risques de la baignade. Le patron de Solvay Italie affirme de son côté qu'il n'y a aucun risque. Mais ses détracteurs rétorquent que c'est l'accumulation des déchets pendant des décennies qui est problématique.","date":"2018-08-28T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/italie-les-plages-blanches-de-toscane-un-paradis-artificiel_2915247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Prélèvement à la source : quels avantages économiques pour l’exécutif ?","description":"Emmanuel Macron tirera-t-il des avantages économiques de la mise en place du prélèvement à la source ? Alexandra Bensaid répond à cette question sur le plateau du journal de 20 Heures.Quels sont les enjeux du prélèvement à la source, prévu dans le cadre de la réforme fiscale, pour Emmanuel Macron ? Si la conjoncture politique semble compliquée, l'exécutif peut-il tirer un avantage économique ? Sur le plateau du journal de 20 Heures, la journaliste Alexandra Bensaid explique : \"Le gouvernement nous parle de simplification et de modernisation. La simplification, avec le prélèvement à la source, ce n'est pas gagné, à moins d'être un salarié célibataire, sans enfant, à qui il n'arrive rien. Mais le prélèvement à la source est bel et bien moderne et économique. Grâce à la numérisation, on transfert la collecte de l'impôt aux entreprises, on aura donc potentiellement besoin de moins de fonctionnaires pour exécuter ce travail.\" Préparer le terrain en vue d'une grande réforme fiscale ? L'avantage économique peut paraître modéré en comparaison au risque politique pris par l'exécutif, mais tout est calculé. \"On est en train de faire de l'impôt individualisé, poursuit la journaliste, de l'impôt en temps réel, on met un coup de projecteur sur les niches fiscales et, sur la fiche de paie, la CSG et l'impôt sur le revenu apparaissent dès 2019. Aujourd'hui, ce n'est qu'une mesure technique sur l'agenda, mais si demain on veut lancer une grande réforme fiscale, le terrain sera prêt.\"","date":"2018-08-28T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/prelevement-a-la-source/prelevement-a-la-source-quels-avantages-economiques-pour-lexecutif_2915241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : de la télévision au gouvernement","description":"Après la démission du ministre de Transition écologique le 28 août, France 2 retrace en images le parcours de Nicolas Hulot, de la télévision au gouvernement.La terre n'est d'abord pour lui qu'un immense terrain de jeu. Tour à tour photographe, reporter, aventurier, Nicolas Hulot sillonne la planète et enchaîne les défis. Devenu animateur de télévision, Nicolas Hulot mûrit sa conscience écologique. Pendant huit ans, pour Ushuaïa, il raconte la beauté de la planète et les dangers qui la menace : la fonte des glaces, la déforestation. Nicolas Hulot ne se contente pas d'être ému, il choisit d'en faire une croisade. Avec une fondation pour défendre la planète en 1990, il se définit comme un passeur auprès du grand public et des politiques. Il séduit les présidents Jacques Chirac, Nicolas Sarkozy et François Hollande, qui lui proposent un poste de ministre. Il décline. Devenu ministre le 17 mai 2017 Finalement, il décide d'y aller seul et se présente à la primaire des Verts pour la présidentielle de 2012. Mais il est battu par Eva Joly dès les primaires d'EELV. La même année, il accepte un poste d'envoyé spécial de François Hollande pour la planète. Son ascension en terre inconnue se poursuit, jusqu'à ce 17 mai 2017, où il enfile un costume de ministre qu'il portera seulement 15 mois, jusqu'au 28 août, jour où il annonce sa démission.","date":"2018-08-28T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/pesticides/glyphosate/nicolas-hulot-de-la-television-au-gouvernement_2914971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : les raisons de sa démission surprise","description":"L'annonce de la démission de Nicolas Hulot, mardi 28 août dans la matinale de France Inter, a provoqué une surprise générale.Nicolas Hulot n'avait prévenu personne de sa démission annoncée le 28 août, ni ses proches, ni sa femme, ni même le Président. Il a annoncé sa décision de quitter le gouvernement sur France Inter, déclenchant la surprise et la sidération des journalistes présents, Nicolas Demorand et Léa Salamé. Lorsqu'il s'installe dans le studio de France Inter, le ministre de la Transition écologique a le visage grave. Il dresse aussitôt une liste qui sonne comme autant d'aveux d'échecs : \"Est-ce que nous avons commencé à diminuer nos émissions de gaz à effet de serre ? La réponse est non. Est-ce que nous avons commencé à réduire l'utilisation des pesticides ? La réponse est non. Est-ce que nous avons commencé à enrayer l'érosion de la biodiversité ? La réponse est non\" avoue-t-il. Après avoir dressé ce constat, Nicolas Hulot annonce son départ du gouvernement, en précisant qu'il s'agit de \"la décision la plus difficile de [sa] vie\". Une décision prise au dernier moment \"Je ne veux plus me mentir, je ne veux pas donner l'illusion que ma présence au gouvernement signifie qu'on est à la hauteur sur ces enjeux-là, et donc je prends la décision de quitter le gouvernement aujourd'hui\", annonce-t-il avec émotion. Sans doute la succession de plusieurs revers, dont le dernier en date fut une réunion la veille à l'Élysée avec la présence d'un lobby de chasseurs qui \"n'était pas invité\". Pour Léa Salamé, \"Nicolas Hulot a mûri sa décision pendant l'été, elle s'est décidée hier soir.\" Il y a un mois, il se confiait déjà à des journalistes sur les désaccords profonds qui l'opposaient à l'exécutif, parlant même de confrontation permanente. \"Quand j'obtiens des choses, c'est pour éviter que je me barre [...] Le problème c'est qu'il devrait le faire par conviction\" déclare-t-il à Libération. À sa sortie de France Inter, Nicolas Hulot a refusé de commenter sa décision. Il a annoncé ne plus vouloir faire de politique.","date":"2018-08-28T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/nicolas-hulot-les-raisons-de-sa-demission-surprise_2915243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : les coulisses de sa démission","description":"Nicolas Hulot l'a annoncé mardi 28 août au micro de France Inter : il n'est plus ministre de la Transition écologique. Sa décision a surpris tout le monde.Lorsqu'il s'installe dans le studio de France Inter, Nicolas Hulot semble fatigué, voire soucieux. Six minutes d'interview et rapidement cette annonce : très ému, il quitte le gouvernement. \"C'est une décision entre moi et moi. Et je ne veux pas me mentir. Je ne veux pas encore donner ce sentiment que si je repars, c'est parce que j'y crois. Mais je me pose la question : suis-je à la hauteur ? Qui serait à la hauteur tout seul ? Où sont mes troupes ?\". Le ministre a les larmes aux yeux. C'est sans doute la succession de nombreux revers, dont le dernier s'est déroulé lundi 27 août lors d'une réunion à l'Élysée sur la future réforme de la chasse. Le président y a accepté de diviser par deux le coût du permis national des chasseurs. \"Je n'y crois plus\" Mais c'est surtout la présence de Thierry Coste, qualifié de \"lobbyiste\" par Nicolas Hulot, qui aurait précipité sa décision. Le représentant de la fédération nationale des chasseurs était \"sidéré d'entendre qu'il démissionnait. Sidéré qu'il accuse le monde de la chasse d'être à l'origine de ça\". \"C'est d'autant plus incompréhensible qu'on a passé deux heures de réunion. Lorsqu'on est partis, Nicolas Hulot m'a serré la main\", relate-t-il. Dans la matinée du mardi 28 août, le ministre de la Transition écologique l'admet : cela fait des mois qu'il mûrit sa décision. \"C'est une accumulation de déceptions, mais c'est surtout parce que je n'y crois plus\". À sa sortie de l'émission, Nicolas Hulot a refusé de commenter sa décision.","date":"2018-08-28T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/nicolas-hulot/nicolas-hulot-les-coulisses-de-sa-demission_2914723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Bas-Rhin : les secours lancent un appel","description":"Les services de secours du Bas-Rhin lancent un cri d'alarme : leur population est en danger, ont-ils écrit au Premier ministre.Pompiers, Samu : Ils sont au bout du fil pour répondre aux urgences, mais leurs lignes sont de plus en plus saturées. Dans le Bas-Rhin, c'est entre 10% et 20% d'appels supplémentaires chaque année. Dans une lettre adressée au Premier ministre, deux syndicats des services de secours alertent sur la situation. \"La population bas-rhinoise est en danger\", écrivent-ils. Dans le centre d'appels du 15 de Strasbourg, la situation ne ferait qu'empirer. \"Par rapport aux appels qui augmentent régulièrement, les effectifs n'ont pas évolué. Donc on prend cette surcharge avec les mêmes effectifs et on se retourne vers les pompiers pour pallier ce manque\", alerte Laurent, représentant de la CGT Santé des hôpitaux universitaires de Strasbourg. Désir d'une plate-forme d'appels commune Mais chez les pompiers aussi, les effectifs diminuent. Un manque de personnel qui impacte la réactivité. En décembre dernier, Naomi Musenga avait attendu plus de 2h30 avant d'être prise en charge par les urgences. Un drame, \"peut-être pas le dernier\", écrivent les syndicats. Ils souhaiteraient une plateforme d'appels commune pour faciliter l'échange de feuilles de soins. En 2016, en France, 15% des appels lancés au Samu seraient restés sans réponse.","date":"2018-08-28T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/bas-rhin/bas-rhin-les-secours-lancent-un-appel_2915005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : les lobbies en accusation","description":"La présence d'un lobbyiste à une réunion entre Emmanuel Macron et les chasseurs a provoqué la colère de Nicolas Hulot. Ceux-ci sont de plus en plus présents auprès des politiques.Il est la goutte d'eau qui a fait déborder le vase pour Nicolas Hulot : Thierry Coste, lobbyiste au service des chasseurs. Après vingt-quatre ans de lobbying, à droite comme à gauche, l'accès à la tête de l'État lui semble plus facile que jamais depuis l'arrivée d'Emmanuel Macron. Il est notamment à l'origine du retour des chasses présidentielles à Chambord (Loir-et-Cher). Son argument choc est un électorat potentiel de 3 millions de personnes : les chasseurs et leur entourage. Les lobbies pèsent de plus en plus Face à ce pouvoir de persuasion, les lobbyistes ont la seule obligation de s'inscrire dans un répertoire officiel et de rendre un rapport annuel. Au total, 1 611 lobbies sont référencés. Il y a trois mois, une députée voulant interdire le glyphosate a subi des pressions : un lobby agricole s'est fourni son texte avant qu'elle puisse le présenter. La frontière entre intérêt privé et intérêt public est de plus en plus poreuse : 43 lobbyistes sont devenus conseillers interministériels. L'objectif est assumé : peser sur les lois.","date":"2018-08-28T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/nicolas-hulot-les-lobbies-en-accusation_2915269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Impôt sur le revenu : que va changer le prélèvement à la source ? On a fait le test pour trois foyers très différents","description":"Vous vous emmêlez les pinceaux à propos du prélèvement à la source ? Trois exemples concrets permettent d'y voir plus clair sur les changements à prévoir.Qu'est-ce qui va changer sur votre fiche de salaire avec la mise en place du prélèvement à la source, au 1er janvier 2019 ? Que vous soyez célibataire, marié, avec ou sans enfants à charge, divorcé ou retraité... les conséquences ne seront pas les mêmes. Le \"20 heures\" de France 2 a simulé le cas de trois foyers très différents, pour décrypter les conséquences de cette réforme de l'impôt sur le revenu. >> Impôt sur le revenu : les réponses aux questions que vous vous posez sur le prélèvement à la source Un célibataire, sans enfant Imaginons le cas de Monsieurs Martin, 30 ans, célibataire et sans enfant. Son unique source de revenu est son salaire de dessinateur industriel, qui s'élève à 2 000 euros nets par mois. Un taux de prélèvement de 6,9% sera appliqué sur sa fiche de paie à partir de janvier : il ne touchera plus que 1 862 euros de salaire net. Un couple marié, avec deux enfants à charge, avec de fortes disparités de revenus Prenons le cas de Monsieur et Madame Fournier, mariés avec deux enfants mineurs à charge. Madame gagne 5 000 euros nets par mois, Monsieur 1 300 euros. Le couple a opté pour un taux individualisé, c'est-à-dire que le taux appliqué sur leurs revenus tiendra compte de leur disparité de salaire : 9,9% pour Madame, 0% pour Monsieur. Madame Fournier verra donc son salaire passer à 4 505 euros nets, quand celui de son époux ne bougera pas. S'ils décident de divorcer, ils devront impérativement signaler ce changement de situation familiale à l'administration fiscale, qui calculera pour chacun un nouveau taux de prélèvement, dans un délai de trois mois. Un couple de retraités non imposable, qui emploie une aide à domicile Pour Monsieur et Madame Dubois, retraités de 65 ans, la situation est encore différente : Monsieur touche 1 200 euros nets par mois, son épouse 1 000 euros. Ils étaient déjà non imposables, ils le resteront après la réforme. Mais reste un changement : ils emploient une aide à domicile, qu'ils paient 7 000 euros par an, et pour laquelle ils bénéficient d'un crédit d'impôt qui correspond à la moitié des sommes engagées, versé à l'été, en une seule fois. Avec la réforme, ce crédit d'impôt sera versé en deux fois : un premier versement à hauteur de 30% en janvier, puis le reste du montant en août ou septembre.","date":"2018-08-28T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/prelevement-a-la-source/le-prelevement-a-la-source-explique-en-dessins_2915321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":false}
{"title":"Démission de Nicolas Hulot : les réactions politiques","description":"La démission de Nicolas Hulot, mardi 28 août, a suscité de nombreuses réactions dans la classe politique.Avec cette démission annoncée mardi 28 août, Nicolas Hulot prend tout le monde de court, à commencer par ses collègues du gouvernement. Sur Radio Classique, Marlène Schiappa, la secrétaire d'État chargée de l'égalité entre les femmes et les hommes, demande si \"c'est une plaisanterie\". Au même moment, Benjamin Griveaux, le porte-parole du gouvernement, tente de minimiser les critiques de Nicolas Hulot sur son bilan : \"Rien de ce qu'il a été conduit à faire dans l'année ne doit le faire rougir. Est-ce qu'on fait la révolution environnementale en une année ? La réponse est non. Et je préfère les petits pas au sur-place\". Cette démission est une clarification nécessaire pour les amis écologistes du ministre. Pour Yannick Jadot, député européen EELV, \"Emmanuel Macron l'a toujours cajolé dans les discours, dans la communication, mais il a cajolé le lobby des pesticides, là le lobby des chasseurs, là le lobby du pétrole ou du nucléaire\". Un vide politique pour le président À droite, l'opposition en profite pour dénoncer la politique du \"en même temps\" d'Emmanuel Macron. Selon Laurent Wauquiez, \"cette démission est le reflet des conséquences des ambiguïtés des politiques de Macron. Nicolas Hulot, je ne partage pas nécessairement ses opinions, mais je peux comprendre qu'il se sente trahi, comme aujourd'hui pas mal de Français, par des promesses fortes qui avaient été faites, et le sentiment qu'à l'arrivée ce n'est pas tenu\". Dans un tweet, Jean-Luc Mélenchon voit le signe que \"la macronie commence sa décomposition\". Quant à Alain Juppé, il tente de prendre de la hauteur : \"Ce départ de Nicolas Hulot peut être l'occasion d'une prise de conscience collective et au-delà de la prise de conscience, d'une action collective\". Tous ces ténors s'accordent à dire que ce départ créé un vide politique pour Emmanuel Macron.","date":"2018-08-28T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/demission-de-nicolas-hulot-les-reactions-politiques_2914957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : qui pour remplacer Nicolas Hulot ?","description":"Quelques heures seulement après l'annonce de la démission de Nicolas Hulot, mardi 28 août, quelques noms circulent déjà quant à l'identité de son remplaçant.Qui remplacera Nicolas Hulot ? Le ministre de la Transition écologique a annoncé, à la surprise générale, qu'il quittait le gouvernement, mardi 28 août. En duplex depuis Matignon, le journaliste Guillaume Daret explique : \"Le départ de Nicolas Hulot ne change en rien la détermination du gouvernement en matière d'écologie, voilà la version officielle.\" Pas de décision avant le retour d'Emmanuel Macron La mission la plus délicate sera désormais de trouver un remplaçant à Nicolas Hulot. Même s'il est un peu tôt, des noms sont, comme toujours, déjà cités. Le journaliste poursuit : \"On parle des secrétaires d'État de Nicolas Hulot, Brune Poirson ou Sébastien Lecornu. Les noms d'écologistes comme la députée Barbara Pompili ou Pascal Canfin, le patron de l'ONG WWF France, circulent également. Le Premier ministre fera des propositions dans les jours à venir, mais rien ne se fera tant que le président est à l'étranger. Emmanuel Macron doit rentrer à Paris jeudi soir, 30 août.\"","date":"2018-08-28T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/nicolas-hulot/gouvernement-qui-pour-remplacer-nicolas-hulot_2915003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Consommation : entre les marchés et les grandes surfaces, le grand écart des prix","description":"Selon une étude de l'association de consommateurs UFC-Que choisir, faire ses courses au marché coûte plus cher que de s'approvisionner dans les hypermarchés et les supermarchés.Sur le plateau du journal de 13 Heures, Julien Duponchel décrypte les différences de prix entre les marchés et les supermarchés mises en avant par une étude d'UFC-Que choisir. \"Le résultat est sans appel : pour un même panier de 25 produits, des légumes, du fromage et plein d'autres bonnes choses, il faut compter 292 € dans les super et hypermarchés et 342 € dans les marchés, une différence de 17% \" explique Julien Duponchel. Des écarts de prix variables en fonction des produits et des régions Les écarts de prix varient selon les produits mais les marchés restent presque toujours plus chers. Le poisson y est en moyenne 6% plus onéreux qu'en grande surface : pour 20 € de poisson, il faudra débourser 21,20 € dans les marchés. Pour le fromage, c'est une autre histoire : comptez 37% de plus sur les étals des marchés. Les disparités se traduisent aussi selon les régions. Les marchés du sud sont moins chers de 3% à 6% par rapport à la moyenne nationale alors qu'en Ile-de-France les prix des étales grimpent à plus de 6%.","date":"2018-08-28T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-grands-ecarts-des-prix-entre-les-marches-et-les-grandes-surfaces_2915001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : qu'a-t-il changé pour les Français ?","description":"Sur le plateau du 20 Heures, la journaliste Julie Beckrich fait le point sur les conséquences concrètes de l'action de Nicolas Hulot au ministère de la Transition écologique sur les Français.Le gouvernement assure que Nicolas Hulot peut être \"fier\" de son bilan. Quelles sont les victoires à son actif ? \"Clairement, la victoire politique dont peut se targuer Nicolas Hulot, c'est d'être sorti de ce qui ressemblait à une impasse : la ZAD de Notre-Dame-des-Landes (Loire-Atlantique). En janvier dernier, la construction de l'aéroport est définitivement abandonnée après cinquante ans de bataille. Nicolas Hulot jugeait ce projet 'ruineux, inhumain et inutile', explique la journaliste Julie Beckrich, en plateau. Et puis, une mesure visible à la pompe à essence : les courbes des prix de l'essence et du diesel, qui se rejoignent. Leurs fiscalités vont être alignées. L'objectif : inciter l'achat de voitures moins polluantes\", ajoute-t-elle. La fin de l'exploitation d'hydrocarbures en France d'ici 2040 Il y a également des victoires de Nicolas Hulot qui ne seront visibles que plus tard, telles que la fin de la recherche et de l'exploitation d'hydrocarbures en France, adoptée en décembre dernier, dont l'échéance est fixée à 2040. La journaliste attire enfin l'attention sur une dernière mesure symbolique, \"l'inscription de trois nouvelles notions dans l'article premier de la Constitution : 'environnement', 'diversité biologique' et 'changement climatique'. Cela devait être acté en juillet lors de la révision constitutionnelle, interrompue par l'affaire Benalla\", conclut-elle.","date":"2018-08-28T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/nicolas-hulot/nicolas-hulot-qu-a-t-il-change-pour-les-francais_2915307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-aout-2018_2905463.html","containsWordGlobalWarming":true}
{"title":"Marie Laguerre : son agresseur présumé en garde à vue","description":"En juillet, Marie Laguerre avait publié les images de son agression en pleine rue sur les réseaux sociaux. Un homme vient d'être interpellé.L'image de l'agression de Marie Laguerre a été vue plus de 2 millions de fois sur Facebook. Une gifle devenue un symbole du harcèlement de rue dont sont victimes les femmes. La vidéosurveillance a permis de remonter jusqu'à l'agresseur présumé : un homme de 25 ans interné pendant un mois dans le service psychiatrique d'un hôpital parisien. À sa sortie, il est placé en garde à vue. Dénoncer la violence que subissent les femmes dans la rue En publiant la vidéo de son agression, Marie Laguerre voulait dénoncer la violence que subissent les femmes dans la rue. À l'époque, elle témoigne dans les médias et lance un site pour recueillir les témoignages. Aujourd'hui, pour elle, cette arrestation est un progrès pour toutes les victimes. \"C'est une bonne nouvelle, ça redonne de l'espoir. On sait que porter plainte ne sert pas à rien, même si moi j'ai eu la chance que la médiatisation ait largement accéléré et aidé l'affaire\", confie-t-elle à Europe 1. Mercredi 29 août, Marie Laguerre doit être confrontée à son agresseur présumé, pour l'identifier.","date":"2018-08-28T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/marie-laguerre-son-agresseur-presume-en-garde-a-vue_2914999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : un restaurant pour les seniors","description":"Dans un restaurant d'Annecy (Haute-Savoie), tous les clients sont des retraités. Une initiative de la mairie pour lutter contre l'isolement.Sur la commune nouvelle d'Annecy (Haute-Savoie), il existe cinq restaurants réservés aux seniors. À 97 ans, Madeleine Michel se prépare pour un événement qu'elle attend tous les jeudis avec impatience. Elle va au Ritz, le restaurant municipal des seniors. \"C'est mon jour. Je ne prends aucun rendez-vous, je ne voudrais pas louper le Ritz pour rien [au monde]\". Après 8 mois de travaux, le Ritz a rouvert ses portes. Seule condition pour venir y manger : être retraité, avoir plus de 60 ans et réserver sa place. Convivialité et bonne humeur garanties autour d'un bon repas, c'est ce qui plaît à Mado et à ses amis. \"Même à quatre pattes je viendrai, quand je ne pourrai plus marcher\", dit-elle. À Annecy, 5 restaurants réservés aux seniors Ici, il n'y a pas que la restauration et la convivialité. Il y aussi la belle rencontre. Bernard Tocchio était chef de chorale, Simone Bertrand avait une jolie voix. \"Il m'a fait chanter de 2h à 7h sans m'arrêter\", raconte Simone. Leurs chemins se sont croisés ici il y a six ans. Depuis, ils ne se quittent plus. Pour autant, pas question de vivre seulement d'amour et d'eau fraîche. Les repas de qualité sont toujours appréciés des convives. En cuisine, le personnel s'active depuis 6h30 du matin avec des produits locaux et bio. Les prix sont adaptés aux personnes âgées. Ils sont modulés en fonction de leurs revenus. La convivialité du restaurant se prolonge souvent après le repas pour Mado et ses amies. Elles profitent ainsi de la fraîcheur du lieu, en jouant au scrabble.","date":"2018-08-28T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/haute-savoie-un-restaurant-pour-les-seniors_2915011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-aout-2018_2905073.html","containsWordGlobalWarming":false}
