{"title":"Afghanistan : l'évacuation des Français s'organise","description":"La peur gagne Kaboul (Afghanistan) et ses habitants. Le retour des ressortissants étrangers s'organise à la hâte. Quelques dizaines de Français, des membres de l'ambassade ou d'ONG sont encore sur place. Mais tous les vols civils et militaires sont suspendus.C'est à bord d'avions militaires que les derniers français de Kaboul (Afghanistan) devraient, à partir du soir du lundi 16 août, quitter le pays. Partis d'Orléans le matin, ils ont rejoint les Émirats Arabes Unis, et plus précisément la base franco-américaine d'Al Dhafra. Un point aérien y sera mis en place jusqu'à Kaboul pour évacuer au moins 300 personnes. Une exfiltration sous très haute sécurité. Dans l'ancienne ambassade de France, ils sont nombreux à patienter avec leurs valises. L'inquiétude domine Pour fuir, ils prennent d'abord un véhicule blindé, accompagnés du RAID, puis un hélicoptère, pour survoler Kaboul et rejoindre l'aéroport. Une fois arrivés, pour traverser le tarmac, ils doivent monter à bord d'un avion qui roule hublots fermés. Certains Français sont encore coincés chez eux. L'inquiétude est la même pour les anciens interprètes et auxiliaires de l'armée française. Leur tête est souvent mise à prix par les talibans. Le président Emmanuel Macron s'apprête à prendre la parole lundi 16 août. \"Il devrait rappeler le rôle joué par la France en Afghanistan (...) Il va redire ce qui est la priorité absolue, la sécurité des Français qui sont encore présents sur place\" explique le journaliste Guillaume Daret.","date":"2021-08-16T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["H.Puffeney","C.Ricco","G.Daret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-l-evacuation-des-francais-s-organise_4739573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-aout-2021_4718757.html","containsWordGlobalWarming":false}
{"title":"Haïti : avec 1 300 morts, le bilan du séisme ne cesse de s'alourdir","description":"Deux jours après le séisme qui a frappé Haïti, le nombre de victimes continue de grimper lundi 16 août. Près de 1 300 morts selon le dernier bilan, tandis qu'une tempête tropicale pourrait toucher l'île dans les prochaines heures.Ce sont de véritables scènes de désolation qui ont lieu en Haïti lundi 16 août deux jours après le puissant séisme qui a frappé l'île. Les secours extraient les corps des décombres à la main à cause d'un manque de moyens criant. Le dernier bilan du tremblement de terre fait état d'au moins 1 300 morts et près de 6 000 blessés. Une tempête tropicale menace l'île L'hôpital local de la ville de Les Cayes est débordé et les blessés les moins graves attendent de longues heures avant d'être pris en charge. Quelques rares engins de chantier commencent à déblayer les gravats pour activer les recherches alors que la foule est sous le choc. Beaucoup d'habitants dorment sur les trottoirs avec la peur de nouvelles secousses tandis que certains gangs empêchent la libre circulation des secours. Une tempête tropicale menace l'île pour les jours à venir, elle pourrait s'accompagner de pluies diluviennes et d'inondations, ce qui plongerait un peu plus Haïti dans le chaos.","date":"2021-08-16T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["C. Weill-Raynal","F. Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/ameriques/seisme-en-haiti/haiti-avec-1-300-morts-le-bilan-du-seisme-ne-cesse-de-s-alourdir_4739577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-aout-2021_4718757.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : les habitants commencent à changer d'avis au sujet de la vaccination","description":"La situation aux Antilles demeure alarmante, les contaminations liées au Covid-19 explosent avec un guadeloupéen sur 50 testé positif. Un centre éphémère de vaccination a été mis en place pour tenter de convaincre les indécis.Les Guadeloupéens commencent à changer d'avis au sujet de la vaccination face à la gravité de la situation sur l'île. Ils sont nombreux à passer le cap alors que ce département fait partie de ceux qui connaissent le taux de vaccination le plus bas : 29% de la population a reçu une première dose contre 68% en moyenne à l'échelle nationale. Chacun a sa motivation, entre peur du virus, pass sanitaire ou encore protection d'un proche. \"J'ai un ami qui est parti en métropole et du coup il a attrapé le Covid. Là, il est aux urgences à l'hôpital américain, il est attaqué aux poumons et il m'a dit d'aller me faire vacciner\", raconte une guadeloupéenne. Un centre mobile mis en place En plus des treize centres de vaccination, les autorités ont mis un place un centre mobile au centre culturel de Sainte-Anne et le dispositif enregistre de plus en plus de demandes. Les équipes s'adaptent avec, par exemple, une première dose injectée en drive pour une femme qui connait des difficultés pour se déplacer. Depuis ce week-end, la Guadeloupe est de nouveau strictement confinée, au moins jusqu'au 1er septembre. Parmi Nos sources ARS Guadeloupe par téléphone lundi 16 août , chiffres du 13 août DGS : communiqué de presse du 15 août Liste non exhaustive","date":"2021-08-16T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["E. Bach","C. Gindre","Guadeloupe La Première"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/guadeloupe-les-habitants-commencent-a-changer-d-avis-au-sujet-de-la-vaccination_4739611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-aout-2021_4718757.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le pass sanitaire entre en vigueur à l'entrée des grands centres commerciaux","description":"À partir du 16 août, le pass sanitaire doit désormais être présenté à l'entrée des grands centres commerciaux du pays. Près de 150 magasins sont concernés, principalement dans le sud et en région parisienne.Il faut désormais l'avoir en poche pour faire son shopping dans un grand centre commercial. À compter de ce lundi 16 août, les contrôles du pass sanitaire s'enchaînent à l'entrée des magasins de plus de 20 000 m2. Selon notre décompte, 144 établissements sont concernés par cette mesure, dans le sud de la France et en région parisienne, dans les départements où le taux d'incidence dépasse 200 cas pour 100 000 habitants. Des contrôles au moins jusqu'au 15 septembre Et parfois, c'est un vrai casse-tête logistique. Exemple dans une galerie marchande à Saint-Laurent-du-Var (Alpes-Maritimes), où il a fallu condamner des accès et faire appel à du personnel supplémentaire pour assurer les contrôles. \"Nous avons recruté une quarantaine d'agents de sécurité pour pouvoir assurer la fluidité à l'entrée du centre\", explique Roch-Charles Rosier, le directeur du centre CAP3000. Et pour ceux qui n'ont pas encore le pass, des tests antigéniques, avec résultat sous 15 minutes, sont parfois disponibles à l'entrée des centres commerciaux, comme c'est le cas à Antibes (Alpes-Maritimes). \"Je le ferai autant de fois qu'il faudra pour pouvoir vaquer à nos occupations et à nos loisirs\", affirme une cliente. Les contrôles du pass sanitaire resteront en vigueur au moins jusqu'au 15 septembre prochain.","date":"2021-08-16T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["G. de Florival","A. Girault-Carlier","B. Girodon","F. Goncalves","France 3 Régions","A. Fleurent"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-pass-sanitaire-entre-en-vigueur-a-l-entree-des-grands-centres-commerciaux_4739585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-aout-2021_4718757.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : fin du laxisme dans les restaurants","description":"Du coté des bars et restaurants, c'est fini pour la tolérance avec le pass sanitaire. La présentation du pass est désormais obligatoire sous peine de sanctions. Les opérations de contrôles passent à la vitesse supérieure.La pédagogie, c'est fini ! Dans les restaurants, les forces de l'ordre ont pour consigne, depuis le lundi 16 août, de verbaliser en cas d'infraction. À l'heure du déjeuner, dans un quartier très fréquenté de Paris, les contrôles du pass sanitaire s'enchaînent. Une visite éclair qui ne dérange pas les clients. \"Il faut jouer le jeu\", résume un homme avec philosophie. \"C'est la loi\" Certains s'étonnent quand même de devoir présenter leur pièce d'identité. Pour les policiers en fin de patrouille, la règle semble bien intégrée. \"Huit établissements ont été contrôlés par les policiers, 125 personnes, aucune infraction, aucune contravention de relevée, le message pédagogique de la semaine dernière semble produire ses effets\", raconte Damien Vallot, commissaire de police. Mais en terrasses, tout le monde n'a pas de pass valide, au grand dam d'un restaurateur niçois. \"On a refusé plein de clients ce matin, c'est une perte de chiffre d'affaires mais il faut appliquer la loi, on s'y tient\", se désole Francesco Molinaro, gérant.","date":"2021-08-16T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["R.Moquillon","B.Vignais","P.Crapoulet","S.Boujamaa","P-O.Casabianca","A.Canestraro"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-fin-du-laxisme-dans-les-restaurants_4739597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-aout-2021_4718757.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : des entreprises mettent en place des alternatives au QR code","description":"Montrer son QR code à l'entrée des centres commerciaux, des bars et des lieux culturels peut parfois être contraignant. Pour mieux faire passer la mesure, certains esprits ingénieux ont mis en place des astuces.Pour éviter de demander systématiquement à leur client de sortir leur téléphone ou leur certificat, afin de présenter le QR code relatif au pass sanitaire, certaines entreprises ont mis en place des dispositifs. Dès la mise en vigueur du contrôle sanitaire le 9 août : \"la SNCF avait déployé sur son réseau des bracelets pour les personnes dont le passeport sanitaire était valable\", rappelle le journaliste Julien Duponchel sur le plateau du 19/20 de France 3. Un bracelet de couleur bleue qui permet donc aux usagers d'éviter des contrôles multiples. Des bracelets et des coupe-files pour les vaccinés Désormais, ce sont les bars et les restaurants de Gironde qui vont adopter ce même principe à partir du mercredi 18 août. 20 000 bracelets seront proposés aux clients qui le souhaitent. \"Avec ce sésame, les clients pourront aller dans n'importe quel bar ou restaurant partenaire sans montrer une nouvelle fois un QR code.\" Même chose ailleurs en France, dans certains hôpitaux par exemple, pour les patients qui doivent s'y rendre régulièrement. \"Des sortes de coupe-file sont proposés pour accéder plus rapidement aux soins.\" En revanche, contrairement à la SNCF, \"seules les personnes ayant reçu les deux doses du vaccin sont éligibles à ces aménagements\", précise le journaliste. Pour les autres, pas le choix, \"il faut continuer à montrer son QR code.\"","date":"2021-08-16T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["J. Duponchel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-des-entreprises-mettent-en-place-des-alternatives-au-qr-code_4739601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-aout-2021_4718757.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la récolte du lin est en demi-teinte","description":"Saviez-vous que la France est le premier producteur mondial de lin ? Cette fibre est essentiellement utilisée dans le textile. Il est plébiscité pour sa fraîcheur.La machine tourne enfin à plein régime après plusieurs semaines au ralenti. Dans un champ de lin de Ramburelles (Sommes), la récolte a été retardée par la pluie. Les machines sont moins efficaces. Elles n'arrachent plus que la moitié du lin qu'elles devraient arracher. Depuis mi-juin, les orages à répétition détrempent les sols. Sur le terrain, la solidarité s'organise. Les liniculteurs voisins ont mis en commun leurs machines et leur main d'œuvre. Premier producteur de lin Aux difficultés techniques s'ajoutent la crainte d'une récolte abîmée. La pluie a couché les lins, certains sont à la limite du flétrissement. C'est certain, une partie de la récolte sera perdue. Entre 30 et 40% de la production, selon un liniculteur. Pour autant, la majorité des fibres devraient trouver preneur. \"On aura peut-être moins de matière haut de gamme pour des fils très fins, mais le basique du lin, c'est une qualité intermédiaire, on devrait avoir la matière pour répondre\", résume Vincent Delaporte, directeur de la coopérative agricole linière de la région d'Abbeville. La France est le premier pays producteur de lin.","date":"2021-08-16T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["J.Baeza","A.Lépinay","J.Vlasseman","Drone : Victor Torelli"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-recolte-du-lin-est-en-demi-teinte_4739607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-aout-2021_4718757.html","containsWordGlobalWarming":false}
{"title":"Randonnée : à l'assaut des sommets de Haute-Savoie","description":"Comme une envie de liberté et de reconnexion avec la nature ? Toute la semaine, le journal du 19/20 consacre une série d'été à la randonnée, avec un premier épisode en Haute-Savoie.S'aventurer au cœur des Alpes. Plonger en pleine nature dans des paysages grandioses, en totale immersion. Avec leur guide Sébastien, des randonneurs se préparent pour une marche de trois jours et deux nuits de bivouac. Dès les premiers kilomètres, avec 15 kilos sur le dos, la montagne dicte son rythme. La côte est raide, l'effort est intense. Pas de quoi décourager Yves et Gaël, deux frères venus de Belgique, un peu essoufflés. Profiter des paysages \"On est là pour ça, profiter un peu des paysages, pour baver un peu mais pas trop quand même\", souffle Yves Lambinon. Et après un coup de chaud, difficile de résister à un peu de fraîcheur. Yves ne résiste pas à une baignade improvisée avant de repartir pour les derniers kilomètres et enfin découvrir l'endroit où ils vont passer la nuit : les bords du lac de Tavaneuse, à 1 800 mètres d'altitude. Un cadre idyllique pour bivouaquer, mais d'abord, il faut monter sa tente. \"J'ai jamais fait du camping avec un paysage comme ça, j'ai hâte de me réveiller demain et d'avoir le lever de soleil\", s'exclame Léo Oudre.","date":"2021-08-16T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["V.Frédéric","G.Baslé","T.Plantecoste","Drones : Olivier Godbold","Elise Lorthiois"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/sport-et-loisirs/randonnee-a-l-assaut-des-sommets-de-haute-savoie_4739615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-16-aout-2021_4718757.html","containsWordGlobalWarming":false}
