{"title":"Actes de vandalisme : Tesla contre-attaque","description":"▶️ De nombreuses entreprises sont suspendues à ce que va annoncer Donald Trump ce mercredi soir. Quels droits de douane supplémentaires pour quel secteur ? Dans ce contexte, on se demande ce qu'il se passe avec Tesla. À chaque décision politique très  décriée du président américain, la marque est prise pour cible. Des voitures sont brûlées et vandalisées un peu partout dans l'Hexagone, alors que ces véhicules sont bien équipés de système de protection ultra-sophistiquée. (International).  TF1 INFO","date":"2025-04-02T13:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-actes-de-vandalisme-tesla-contre-attaque-79644-2362848.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Braconnage de civelles : les dessous d'un trafic hors norme","description":"▶️ Les trafics à l'échelle internationale ne portent pas que sur les stupéfiants, les cigarettes ou les objets de contrefaçon. Après une très longue enquête, les douaniers français viennent de démanteler un réseau de trafiquants de civelles. Ces alevins  d'anguille se revendent 6 000 euros le kilo en Asie. Ils étaient capturés en France et expédiés en Afrique, et réexpédiés Chine. Les treize prévenus comparaîtront jeudi devant le tribunal correctionnel. Ils risquent jusqu'à dix ans d'emprisonnement. (Police, justice et faits divers).  TF1 INFO","date":"2025-04-02T20:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-braconnage-de-civelles-les-dessous-d-un-trafic-hors-norme-83913-2362958.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bug à la CPAM : privés d'indemnités depuis six mois !","description":"▶️ Une dizaine de milliers de personnes en arrêt-maladie sont privées d'indemnisation en Vendée et en Loire-Atlantique. Cela fait six mois que les concernés n'ont rien perçu à cause d'un problème informatique après le test d'un nouveau logiciel. Certaines personnes ne s'en sortent plus financièrement. Des mobilisations ont eu lieu comme en décembre dernier. Les versements se font au compte-gouttes. D'habitude, c'est tous les quatorze jours. Beaucoup d'autres dossiers attendent d'être traités. (Mon argent et mes droits).  TF1 INFO","date":"2025-04-02T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-bug-a-la-cpam-prives-d-indemnites-depuis-six-mois-71997-2362865.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Camion incendié : l'incroyable vol de lingots d'or et d'œuvres d'art","description":"▶️ Le dimanche 30 mars 2025, peu avant minuit, plusieurs individus pénètrent sur le parking d'un transporteur dans le Tarn-et-Garonne. Avec un 4x4, ils remorquent un fourgon transportant des lingots d'or et des œuvres d'art, le vident de son contenu, avant de l'incendier au milieu d'un champ situé trois kilomètres plus loin. Le butin est estimé à trois millions d'euros. Si aucune interpellation n'a eu lieu pour le moment, une enquête a été ouverte pour vol avec effraction en réunion. (Police, justice et faits divers).  TF1 INFO","date":"2025-04-02T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-camion-incendie-l-incroyable-vol-de-lingots-d-or-et-d-oeuvres-d-art-94296-2362970.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ce chien sauveteur est guidé par un drone","description":"▶️ Ce chien sauveteur est le seul au monde à pouvoir être guidé par un drone, au service de notre Armée de l'air. Après que le drone a été envoyé en repérage pour localiser l'ennemi, c'est au tour de Peyo d'intervenir. Une fois l'ennemi neutralisé, les mili taires s'assurent que l'entourage n'est pas piégé, toujours avec l'aide de Peyo et du drone. Il a fallu deux ans d'entraînement et de préparation pour en arriver-là. La technique est toujours en cours de perfectionnement. (Police, justice et faits divers).  TF1 INFO","date":"2025-04-02T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-ce-chien-sauveteur-est-guide-par-un-drone-8014-2362852.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Contestation en Turquie : les familles dans la rue","description":"▶️ En Turquie, deux semaines après l'arrestation du maire d'Istanbul, Ekrem Imamoglu, le principal opposant à Recep Tayyip Erdogan, le mouvement de protestation ne faiblit pas. Plus de 2 000 manifestants ont été interpellés à travers le pays, dont  au moins 300 étudiants. La plupart des personnes arrêtées sont détenues dans une prison située à une heure d'Istanbul. Un vent de révolte qui s'y concentre essentiellement, mais nombreux sont ceux qui aimeraient le voir souffler dans tout le pays. (International).  TF1 INFO","date":"2025-04-02T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-contestation-en-turquie-les-familles-dans-la-rue-57374-2362982.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Elle tue son mari et l'enterre... dans son garage","description":"▶️ C'est une affaire très intrigante. À Ribérac, en Dordogne, une femme vient d'être mise en examen et écrouée pour le meurtre de son mari. Elle a reconnu les faits qui sont déroulés il y a cinq ans. Depuis, elle prétendait que son époux s'était absenté et qu'il était parti en retraite spirituelle dans un monastère. Un mensonge que, jusqu'à présent, personne n'avait décelé. Le maire de la ville, lui, a cherché aussi à savoir, jusqu'à convoquer l'épouse à la mairie. (Police, justice et faits divers).  TF1 INFO","date":"2025-04-02T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-elle-tue-son-mari-et-l-enterre-dans-son-garage-38831-2362949.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Guerre commerciale : nos entreprises en danger ?","description":"▶️ Donald Trump prendra la parole depuis la Maison blanche, ce mercredi, à 22 h précise. Il a promis d’engager une guerre commerciale sans merci avec le reste du monde. La France est, bien sûr, visée. De nombreuses entreprises retiennent leur souffle. Parmi les possibles perdants, qui exportent le plus vers les États-Unis, l’aéronautique, les vins et spiritueux, l’industrie pharmaceutique ou encore les filières du luxe et de l’alimentaire. Comment se préparent-ils à ce choc ? (International).  TF1 INFO","date":"2025-04-02T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-guerre-commerciale-nos-entreprises-en-danger-84849-2362945.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Inéligibilité de Marine Le Pen : quelles suites judiciaires et politiques ?","description":"▶️ En Conseil des ministres, Emmanuel Macron a rappelé que la Justice est indépendante et tout justiciable a un droit de recours. Marine Le Pen a effectivement saisi plusieurs instances. Son principal espoir, c'est son procès en appel prévu avant l'été 2026. Trois scénarios sont possibles : soit l'inéligibilité avec application immédiate confirmée, elle ne peut pas être candidate, soit elle est innocentée, soit elle est toujours reconnue coupable, mais avec la possibilité d'être candidate. (Politique).  TF1 INFO","date":"2025-04-02T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-ineligibilite-de-marine-le-pen-quelles-suites-judiciaires-et-politiques-62319-2362947.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Je me suis fait exclure des jardins familiaux : que faire ? Le 13H à vos côtés","description":"▶️ Les jardins familiaux sont mis à disposition d'associations ou de mairies aux habitants. Christian, lui, a été exclu à cause de l'état de son jardin : 'parcelle non entretenue, peu de semis, envahissement d'herbes dont les racines n'ont jamais été extrait es'. Celui-ci reconnaît qu'il n'était pas le plus assidu des jardiniers, mais il conteste cette exclusion. Christian devra demander à être reçu par l'association, et si ça ne marche pas, il devra saisir un conciliateur de justice. (Sujets de société).  TF1 INFO","date":"2025-04-02T13:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-je-me-suis-fait-exclure-des-jardins-familiaux-que-faire-le-13h-a-vos-cotes-18754-2362863.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Journée de Défense et Citoyenneté : ce qui change pour les jeunes","description":"▶️ Chaque année, le passage est obligatoire pour 800 000 jeunes Français. La Journée de Défense et de Citoyenneté est en train de changer de nature. Le contexte international, la guerre en Europe et la nécessité pour la France de se réarmer se ressentent  au cours de ces journées durant lesquelles, désormais, on hisse le drapeau tricolore. À la fin du premier trimestre 2025, 5 000 jeunes auront essayé la nouvelle formule. Elle sera officiellement mise en place dans tous les centres en septembre prochain. (Sujets de société).  TF1 INFO","date":"2025-04-02T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-journee-de-defense-et-citoyennete-ce-qui-change-pour-les-jeunes-50896-2362978.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La \"France moche\"... si lente à embellir","description":"▶️ C'était la promesse d'un texte annoncé il y a un an : 74 grandes zones commerciales identifiées pour bénéficier d'un vaste plan de rénovation. Cela se voit-il aujourd'hui ? En arrivant dans la ville d'Aubière (Puy-de-Dôme) par exemple, ce ne sont pas  les fleurs qui se remarquent en premier. Quarante mille automobilistes par jour roulent le long des panneaux publicitaires géants et des commerces en tôle omniprésents. Ce qui ne laisse personne indifférent. (Sujets de société).  TF1 INFO","date":"2025-04-02T13:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-la-france-moche-si-lente-a-embellir-51770-2362859.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La patate douce à toutes les sauces","description":"▶️ Depuis quelques années, la patate douce fait une entrée en force, en purée, en frite ou en chips. Sa consommation a été multipliée par quatre ces dix dernières années. Elle parcourt, bien souvent, des milliers de kilomètres pour arriver dans nos assiettes. Pourtant, la France est capable d'en produire. Dans plusieurs régions, les maraîchers se sont lancés dans cette production. Des espèces adaptées à notre climat ont été développées dans la plus grande nurserie de patate douce du pays. (Conso et tendances).  TF1 INFO","date":"2025-04-02T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-la-patate-douce-a-toutes-les-sauces-27180-2362973.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La sieste, tout le monde s'y met !","description":"▶️ Un Français sur deux fait la sieste au moins une fois par semaine. Plusieurs études prouvent qu'elle réduit les risques d'accidents cardio-vasculaires. Les médecins recommandent de ne pas dépasser les 20 minutes et de dormir idéalement après le déjeuner. Si elles sont courtes, elles permettent de restaurer rapidement l'efficience des systèmes de vigilance. De plus en plus d'entreprises offrent à leurs salariés des espaces de repos. Somnoler hors des heures de travail n'est aujourd'hui plus mal vu. (Santé et bien être).  TF1 INFO","date":"2025-04-02T20:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-la-sieste-tout-le-monde-s-y-met-98916-2362991.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le 13H à vos Côtés - Nuisances : un distributeur de pizzas peut-il être installé n'importe où ?","description":"▶️ Nuisances : un distributeur de pizzas peut-il être installé n'importe où ? NON ! #LE13H de TF1 présenté par Marie-Sophie Lacarrau a résolu le cas de Simone, 78 ans : explications avec Valentin Dépret ! (Conso et tendances).  TF1 INFO","date":"2025-04-02T09:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-le-13h-a-vos-cotes-nuisances-un-distributeur-de-pizzas-peut-il-etre-installe-n-importe-ou-8427-2362786.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Lingots, œuvres d'art... un casse spectaculaire","description":"▶️ Une histoire à peine croyable, celle du casse du siècle à Verdun-sur-Garonne (Tarn-et-Garonne). Dimanche soir, un fourgon est dérobé sur le parking d'un transporteur d’œuvres d'art. Le mode opératoire est pour le moins surprenant. Plusieurs malfaiteurs  auraient harnaché le fourgon à un 4×4 et seraient repartis avec. Montant du butin : 2,5 millions d'euros de lingots d'or et 500 000 euros d’œuvres d'art et de mobiliers. Ils abandonnent le véhicule au milieu de nulle part avant de l'incendier. (Police, justice et faits divers).  TF1 INFO","date":"2025-04-02T13:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-lingots-oeuvres-d-art-un-casse-spectaculaire-25141-2362850.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Magistrats : menacés au quotidien","description":"▶️ Depuis l’annonce de la condamnation de Marine Le Pen, plusieurs magistrats chargés du dossier font l’objet de menaces, certaines très ciblées. Ils ont été placés sous protection policière. En France, 150 magistrats sont aujourd’hui dans cette  situation pour diverses raisons. Face à cette violence, le ministère de la Justice a mis en place, en juillet 2024, une cellule spécialisée. Un dispositif d’alerte qui permet de déclencher rapidement une protection adaptée. (Police, justice et faits divers).  TF1 INFO","date":"2025-04-02T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-magistrats-menaces-au-quotidien-53036-2362965.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Médicaments : pourquoi des boîtes si encombrantes","description":"▶️ Des boîtes et des plaquettes surdimensionnées pour à peine quelques comprimés. Le suremballage est un problème de nos médicaments. Les laboratoires sont alors priés de faire des efforts pour réduire leur forte empreinte carbone liée aux emballages en cart on, en verre ou en plastique. Pour concrétiser cet objectif, le fabricant peut réduire la taille du comprimé. Il est tenu d'investir dans de nouvelles machines pour adapter le conditionnement et d'obtenir une nouvelle autorisation de mise sur le marché. (Environnement).  TF1 INFO","date":"2025-04-02T13:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-medicaments-pourquoi-des-boites-si-encombrantes-78434-2362861.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nouvelle attaque de loup : le désarroi des éleveurs","description":"▶️ Les attaques de loup, de plus en plus d'éleveurs s'en plaignent, car cet animal s'installe dans nos régions. Il y en aurait aujourd'hui plus de 1 000, contre à peine une centaine en 2010. Direction les Landes, où des brebis viennent d'être attaquées. Dans  le département, l'animal, à la fois prédateur et espèce protégée, est une première depuis plus d'un siècle. Début mars, deux attaques de loup sur des troupeaux avaient eu lieu dans le département voisin des Pyrénées-Atlantiques. (Régions).  TF1 INFO","date":"2025-04-02T13:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-nouvelle-attaque-de-loup-le-desarroi-des-eleveurs-10553-2362856.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Photos : les astuces pour nous faire saliver","description":"▶️ En un coup d'œil, ils vous font saliver. On est d'accord, on a tous déjà rêvé devant les photos des sites ou des livres de cuisine. Mais quand on réalise soi-même la recette, eh bien, souvent, on est déçu, ce n'est jamais aussi beau. Pas d'inquiétude, ce m ercredi, Alice Betho va nous livrer ses secrets de photographe culinaire ! Et comme pour les mannequins, vous allez le voir, les plats, les desserts, ont droit à toute une préparation. (Vie pro et emploi).  TF1 INFO","date":"2025-04-02T13:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-photos-les-astuces-pour-nous-faire-saliver-58384-2362872.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pièces d’identité : le téléphone est le nouveau portefeuille","description":"▶️ On se rend compte que notre téléphone portable nous facilite de plus en plus la vie. Après avoir remplacé nos ordinateurs et nos appareils photo, il est devenu notre nouveau portefeuille. Pour se rendre au Royaume-Uni, par exemple, il est désormais obli gatoire d'avoir une sorte de visa appelée 'ETA', quel que soit votre mode de transport. Il est valide pour une durée de deux ans. Pour l'obtenir, il suffit de poser votre téléphone sur votre passeport biométrique et tout est rempli automatiquement. (Nouvelles technologies).  TF1 INFO","date":"2025-04-02T13:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-pieces-d-identite-le-telephone-est-le-nouveau-portefeuille-81937-2362867.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi dit-on \"ne plus avoir un radis\" ?","description":"▶️ Pourquoi dit-on parfois qu'on n'a plus un radis ? Direction la bibliothèque pour obtenir des réponses. L'expression apparaît dans des romans réalistes du XIXe siècle. Dans un dictionnaire de l'argot parisien, les habitants des faubourgs populaires  associent 'manque d'argent' et radis. À chaque saison, on peut trouver ce genre de métaphore pécuniaire. On peut dire : 'j'ai pas un radis', si je suis fauché ; 'j'ai de l'oseille', si j'ai gagné de l'argent. (Sujets de société).  TF1 INFO","date":"2025-04-02T13:24:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pourquoi-dit-on-ne-plus-avoir-un-radis-34219-2362870.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand les salariés volent... leur propre entreprise","description":"▶️ Vous est-il déjà arrivé de dérober un objet même d'une valeur insignifiante sur votre lieu de travail ? Un salarié sur trois reconnaît avoir volé quelque chose à son employeur. Sur les réseaux sociaux, vous êtes plusieurs à vous en vanter. En tête des larcins, se trouvent les fournitures de bureau et les couverts subtilisés à la cantine. Pour les affaires les plus graves, les salariés reconnus coupables de vol peuvent être condamnés jusqu'à trois ans de prison et 45 000 euros d'amende. (Police, justice et faits divers).  TF1 INFO","date":"2025-04-02T20:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-quand-les-salaries-volent-leur-propre-entreprise-71533-2362961.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Suicide d'une jeune Dijonnaise : ses parents dénoncent l'influence d'un site internet","description":"▶️ Marie s'est suicidée à l'âge de 25 ans. Elle fréquentait depuis des mois un forum internet d'entraide au suicide qui détaille et conseille sur des méthodes de mise à mort. Un internaute y documente l'acte de la jeune femme, comme s'il y  avait assisté en direct, à distance, jusqu'au bout. Une enquête a été ouverte pour incitation au suicide. Mais seule une décision de justice pourrait interdire l'accès à cette plateforme, déjà bloquée en Italie, au Royaume-Uni et en Allemagne. (Police, justice et faits divers).  TF1 INFO","date":"2025-04-02T20:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-suicide-d-une-jeune-dijonnaise-ses-parents-denoncent-l-influence-d-un-site-internet-66578-2362989.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Séismes : comment la France se prépare ?","description":"▶️ L’hypothèse d’un tremblement de terre ne peut être totalement exclue. Le dernier en date, le 18 mars à Nice, était d’une magnitude de 4,1. Comment s’y préparer ? Des militaires et des secouristes mènent un exercice grandeur nature dans le Cher. Pendant 36 heures, 85 militaires de la sécurité civile sont évalués par des inspecteurs de l’ONU pour pouvoir intervenir partout dans le monde, une épreuve intense. Le réalisme de l’exercice est poussé à son maximum. (Sujets de société).  TF1 INFO","date":"2025-04-02T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-seismes-comment-la-france-se-prepare-13776-2362954.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Un jardin qui impressionne à Giverny","description":"▶️ À Giverny (Eure), les jardins de la maison de Claude Monet n'ont presque pas bougé depuis un siècle. Ils viennent de rouvrir pour la belle saison, entretenus par des jardiniers qui les font ressembler aux peintures de l'artiste tel qu'il les avait  imaginés à l'époque. À l'abri des regards à quelques mètres de là, des serres ont été développées. Une palette de couleurs à portée de main pour les horticulteurs. Maintenir ce jardin n'est pas simple avec les dérèglements climatiques. (Traditions et patrimoine).  TF1 INFO","date":"2025-04-02T13:35:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-un-jardin-qui-impressionne-a-giverny-57872-2362874.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"Un survivant retrouvé 110 heures après le séisme","description":"▶️ Cinq jours après le séisme qui a fait plus de 2 700 morts en Birmanie, un homme a été sorti vivant des décombres. Les secours ont sauvé près de 650 personnes depuis la catastrophe. Certaines se sont filmées quand elles étaient ensevelies.  Dans les zones touchées par le tremblement de terre, les secouristes travaillent d'arrache-pied pour retrouver des survivants parmi les disparus. Les recherches se poursuivent également en Thaïlande. Le gouvernement de Bangkok veut garder espoir. (International).  TF1 INFO","date":"2025-04-02T13:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-un-survivant-retrouve-110-heures-apres-le-seisme-4524-2362877.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Violences dans les écoles : les premiers contrôles déployés","description":"▶️ L'engagement était pris par les ministres de l'Éducation nationale et de l'Intérieur la semaine dernière. Ils ont publié une circulaire demandant aux préfets d'organiser des fouilles aléatoires à l'entrée des collèges et des lycées  pour trouver d'éventuelles armes blanches. C'était deux jours après la mort, dans l'Essonne, d'un lycéen de 17 ans. Pour beaucoup, ces contrôles sont les bienvenus. Ce contrôle des sacs existait déjà. Il devrait désormais être plus fréquent. (Initiatives positives).  TF1 INFO","date":"2025-04-02T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-violences-dans-les-ecoles-les-premiers-controles-deployes-95720-2362952.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Violent incendie à Lille : une centaine de personnes évacuées","description":"▶️ Un incendie s'est déclaré, ce 2 avril soir, dans un immeuble d'habitation du centre de Lille. Depuis plus d'une heure, les pompiers luttent contre les flammes, attisées par le vent au 4e et 5e étage de l'immeuble. Selon nos informations, les habi tants de l'appartement qui a pris feu ont pu sortir à temps, aidés par leur voisin. Au total, une centaine de personnes sont évacuées. D'après les pompiers, aucune victime n'est recensée pour le moment, mais l'incendie n'est toujours pas maîtrisé. (Sujets de société).  TF1 INFO","date":"2025-04-02T20:39:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-violent-incendie-a-lille-une-centaine-de-personnes-evacuees-35018-2362968.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vive les compliments !","description":"▶️ Même par mauvais temps, les compliments peuvent ensoleiller notre journée. C'est un fait scientifiquement prouvé : les éloges ont un effet positif sur la bonne humeur aussi bien chez celui qui les fait que chez celui qui les reçoit. Certains  se sont tout dit, alors que d'autres expriment leur affection. Les compliments renforcent nos liens, même si, entre collègues, on oublie parfois de s'envoyer des fleurs. Ils développent notre estime de soi en libérant la dopamine, molécule du plaisir. (Sujets de société).  TF1 INFO","date":"2025-04-02T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-vive-les-compliments-12357-2362846.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ça roule pour elles !","description":"▶️ Accélérons le rythme avec nos rollers, qui séduisent de plus en plus pour danser sur la piste ou bien pour faire du sport. Le patin à quatre roues s'offre vraiment une nouvelle jeunesse. À Lille (Nord), par exemple, l'ambiance monte lors d'une session de roller disco. Ces patins sont même l'accessoire d'un sport pratiqué chaque semaine sur place. Baptisé 'Roller Derby', c'est un mélange entre patinage artistique et rugby. Ce sport est aujourd'hui représenté par plus d'une centaine de clubs dans le pays. (Sports).  TF1 INFO","date":"2025-04-02T13:38:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-ca-roule-pour-elles-52176-2362879.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
