{"title":"Indonésie : les images du tsunami qui a submergé l'île de Célèbes","description":"Le bilan est toujours inconnu quelques heures après le tsunami qui a frappé, vendredi 28 septembre, l'île de Célèbes, en Indonésie. Plusieurs habitants de l'île ont filmé la vague, atteignant parfois les trois mètres, s'abattre sur le littoral et submerger plusieurs bâtiments. Un séisme de magnitude 7,5 Le tsunami a été causé par un violent séisme de magnitude 7,5 sur l'échelle de Richter au large de l'île. Une pré-alerte au tsunami lancée par l'agence indonésienne météorologique et géophysique BMKG avait été rapidement levée, mais la vague est arrivée plus tard. Les communications sont rompues avec les villes de Palu et de Donggala, situées à 80 km de l'épicentre du séisme. L'aéroport de Palu a été fermé, a précisé un porte-parole de la sécurité civile. Plus de 600 000 personnes vivent à Palu et Donggala.","date":"2018-09-28T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/asie/video-indonesie-les-images-du-tsunami-qui-a-submerge-l-ile-des-celebes_2961791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-septembre-2018_2934079.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Indonésie : des séismes à répétition","description":"La Terre et les maisons tremblent pendant des secondes interminables. Les habitants pris de panique cherchent à fuir. En quelques semaines, l'île indonésienne de Lombok a connu trois séismes d'une magnitude de 6 à 6,9 sur l'échelle de Richter. L'île, touristique, est voisine de celle de Bali. Elle est située sur la Ceinture de feu du Pacifique, une zone d'intense activité sismique au point de rencontre entre plusieurs plaques tectoniques. Une énergie phénoménale s'accumule et se libère brutalement lors de séismes. 550 blessés cet été Cet été, à Lombok, les séismes ont provoqué la mort de 550 personnes et fait 1 500 blessés. Les dégâts sont importants, la population vit toujours dans la crainte de nouvelles répliques. Vendredi 28 septembre, une autre île indonésienne, celle de Cébènes a été frappée d'un violent tsunami après avoir subi, elle aussi, un important séisme.","date":"2018-09-28T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-a-lombok/indonesie-des-seismes-a-repetition_2961829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-septembre-2018_2934079.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Violences : le retour des bandes ?","description":"Une quinzaine de jeunes armés de barres de fers et de crosses se sont acharnés sur un adolescent de 16 ans à terre, à Garges-lès-Gonesse (Val-d'Oise). La victime a été grièvement blessée. 67 points de suture, notamment au niveau de la tête. \"Je déménage d'ici parce que j'en ai marre\", confie un habitant. Ces rixes marquent de plus en plus les esprits. À Angoulême (Charente), mercredi 26 septembre, c'était entre une trentaine de jeunes armés de battes de base-ball et de sabres japonais. Entre les deux camps, un bus partiellement détruit. Dans un lycée au pied des cités de Saint-Denis (Seine-Saint-Denis), il y a eu trois intrusions depuis la rentrée. Il est impossible de quantifier le phénomène, mais depuis quelques mois, Christophe Soullez, responsable de l'observatoire national de la délinquance le confirme : quelque chose a changé. \"On les filme donc il y a une visibilité dans l'espace public qui rend les gens peut être beaucoup plus importants\", explique-t-il. Un phénomène dénoncé par Martine Aubry Un sentiment d’insécurité croissant dénoncé vendredi 28 septembre par Martine Aubry, depuis la mairie de Lille (Nord) : \"Ce n'est plus possible. On n'est plus dans une république. J'en ai parlé évidemment à Gérard Collomb\". Gérard Collomb, lui, se défend de tout laxisme et met en avant son plan de sécurité. La loi du plus fort rime souvent, selon les spécialistes, avec les trafics de drogue et les guerres de territoire.","date":"2018-09-28T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/violences-le-retour-des-bandes_2961835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-septembre-2018_2934079.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pays-Bas : un attentat terroriste déjoué","description":"Sept personnes suspectées de préparer un attentat ont été arrêtées jeudi 27 septembre aux Pays-Bas. Le parquet de Rotterdam a indiqué qu'elles visaient un événement de grande ampleur. Le journaliste Valéry Lerouge, envoyé spécial à Rotterdam (Pays-Bas), fait le point. \"Certains évoquent ici le semi-marathon d'Amsterdam, mais cela reste des supputations. Une certitude : les sept hommes étaient dans le collimateur des services de renseignement depuis six mois. Ils étaient suivis de près et semblaient prêts à passer à l'action. Ils cherchaient des fusils d'assaut et du matériel pour fabriquer des explosifs. C'est pour cela que les policiers ont précipité cette opération de grande envergure\", explique-t-il. Les perquisitions ont confirmé leurs craintes. 400 policiers déployés dans l'est et dans le sud L'opération des forces spéciales a été spectaculaire et coordonnée. Au même moment, 400 policiers néerlandais perquisitionnent plusieurs domiciles à Arnhem, dans l'est du pays, et à Weert, dans le sud. Sept hommes ont été arrêtés. Ils ont entre 21 et 34 ans. Une camionnette de location suspecte, immatriculée en France, a été saisie par les enquêteurs, qui ont également mis la main sur un important arsenal chimique. Le principal suspect est bien connu des services de police. D'origine irakienne, il a été condamné en 2016 pour avoir tenté de se rendre en Syrie et pour financement du jihadisme. Il ciblait un événement important aux Pays-Bas, selon les autorités. Les services de renseignement néerlandais sont à cran. Ils ont déjà déjoué un attentat en juin dernier et une attaque au couteau a été commise à la gare d'Amsterdam il y a trois semaines. Les sept suspects resteront en garde à vue au moins jusqu'à dimanche 30 septembre avant d'être présentés à un juge d'instruction.","date":"2018-09-28T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/pays-bas-un-attentat-dejoue_2961795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-septembre-2018_2934079.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Budget : l'Assemblée nationale puise dans ses réserves","description":"L'Assemblée nationale va devoir puiser dans ses réserves financières en 2019. Sur un budget global de 567 millions d'euros, 47 millions viendront des réserves mises de côté ces dernières années. La nouvelle majorité avait promis d'être exemplaire et économe, mais l'exercice est plus compliqué que prévu. Les frais liés au secrétariat, à l'informatique, aux retraites ou à l'immobilier sont revus à la hausse. Une augmentation du budget retraite due, entre autres, au rajeunissement considérable de l'hémicycle : 75% de nouveaux députés et donc autant de départs. Une meilleure gestion pour les années suivantes ? Pour Florian Bachelier, premier questeur de l'Assemblée chargé des finances, ce budget s'explique aussi par la modernisation du travail parlementaire. \"Quand on met en place des tablettes, on supprime les amendements papier. Ça va faire une économie en termes de papier dans les années qui viennent\", assure-t-il. Les chantiers sont nombreux. Les aménagements d'un nouveau bâtiment pèseront aussi sur le budget, mais la majorité veut voir dans cette augmentation de 2019 une promesse de meilleure gestion pour les années suivantes.","date":"2018-09-28T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/budget-l-assemblee-nationale-puise-dans-ses-reserves_2961831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-septembre-2018_2934079.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Europe : le point sur le salaire des députés","description":"Les députés français bénéficient-ils d'un meilleur traitement par rapport aux autres parlementaires européens ? Pour y voir plus clair, le journaliste Clément Le Goff apporte des précisions en plateau. \"Un député français touche une indemnité de 5 250 € net par mois. Il a aussi des crédits pour payer ses collaborateurs : 9 600 €. Et puis certains avantages matériels sur justificatif, par exemple le train en première classe, les taxis payés par l'assemblée et jusqu'à 40 vols en France et 12 pour l'étranger\", détaille le journaliste. Les députés roumains payés 1 200 € par mois Quand on fait un comparatif avec d'autres parlementaires en Europe, \"les députés français se classent 9e, loin devant les députés roumains, qui sont les moins bien payés, avec 1 200 €. Il faut dire que c'est trois fois le Smic en Roumanie. Les mieux payés sont les Italiens avec 11 000 € mensuels\", souligne le journaliste. Les avantages diffèrent en fonction des pays. Les Allemands ont le droit à un bureau de 54 mètres carrés, les Autrichiens à un 14e mois, et les Italiens eux, ont une banque spéciale au Parlement avec des prêts défiant toute concurrence et même le coiffeur gratuit\".","date":"2018-09-28T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/europe-le-point-sur-le-salaire-des-deputes_2961823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-septembre-2018_2934079.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Médecins : faut-il supprimer la clause de conscience ?","description":"L'Interruption volontaire de grosse (IVG) est un droit pour la femme depuis la loi Veil de janvier 1975. Mais le médecin, lui, a le droit de refuser de pratiquer l'IVG s'il invoque la clause de conscience. C'est ce que décrète le code de la santé publique. En pratique, la femme qui souhaite avorter se rend chez son gynécologue. S'il lui oppose un refus, il a le devoir de l'adresser à un autre médecin qui, lui, pratiquera l'IVG. Un débat a été lancé mi-septembre après les propos polémiques d'un gynécologue sur la clause de conscience. Les femmes victimes de la clause de conscience ? Aujourd'hui, des sénateurs socialistes proposent de la supprimer, car, pour eux, elle culpabilise les femmes. Faut-il supprimer cette clause de conscience ? Dans un hôpital de la Sarthe, 3 médecins sur 4 refusent de pratiquer l'IVG. Pour le planning familial, c'est bien la preuve que les femmes sont les victimes de cette clause de conscience. Pour les défenseurs de la clause, ce serait remettre en cause la loi Veil. Pour les pouvoirs publics, il faut d'abord faire un état des lieux : aucune étude n'existe concernant l'application de la clause de conscience.","date":"2018-09-28T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/ivg/medecins-faut-il-supprimer-la-clause-de-conscience_2961837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-septembre-2018_2934079.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Allergies alimentaires : une permanente chasse aux étiquettes","description":"Dans la famille Demoulin, le repas a toujours une saveur particulière, surtout pour Naomi. Ce soir, elle déguste un riz avec du fromage au lait de coco, car beaucoup d'autres produits lui sont interdits, tels que les fruits à coque, la moutarde, les œufs ou le lait. Pour ses parents, cuisiner des produits frais est devenu une obligation. Naomi est allergique à une dizaine d'aliments depuis qu'elle a six mois. L'ingestion, voire le contact avec l'un d'entre eux peut lui être fatal en 20 minutes. Alors, Céline Demoulin est devenue une experte en nutrition. Le budget est conséquent et il faut savoir déchiffrer des dizaines de produits. La loi oblige en effet les industriels à mentionner la présence de 14 allergènes majeurs, comme le sésame, le poisson, le lait, les œufs, le soja ou encore les crustacés. Un véritable danger pas assez pris au sérieux Mais il faut être attentif, car ils se cachent parfois là où on ne les attend pas. Mais comment faire quand il n'y a pas d'emballage ? Les petits commerçants ont eux aussi l'obligation d'informer par écrit sur les allergènes, mais c'est rarement le cas. Nous avons emmené Céline dans quelques boulangeries en caméra cachée. Ici, le document réglementaire est bien là, mais incomplet. Selon l'allergologue Madeleine Epstein, les allergies alimentaires passent encore trop souvent pour des affections bénignes ou des choix personnels. En France, les allergies alimentaires touchent plus de 4 millions de personnes. La moitié sont des enfants. Un chiffre en constante augmentation.","date":"2018-09-28T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/allergies-alimentaires-une-permanente-chasse-aux-etiquettes_2961797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-septembre-2018_2934079.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bons plans : que cachent les offres à 0 € ?","description":"Faire développer ses dernières photos, passer des heures au téléphone, le tout sans dépenser un seul centime. Le concept de ces offres à 0 € étonne. Près de Paris, une mère de famille a fait imprimer une centaine de photos sur papier via une application qui a fait de la gratuité son principal argument de vente. Les frais de port, eux, sont payants : 4,99 €. Pour pouvoir lui offrir des photos, l'application l'incite à acheter des produits dérivés payants, sa principale source de revenus. Ici, un livre photo (15 €), un cadre (18 €) ou un coussin (24 €). Le PDG revendique 10 millions de clients dans le monde et un système rentable. Téléphoner gratuitement ? Une offre de ce genre, gratuite, s'est développée dans le monde très concurrentiel de la téléphonie. Pour pouvoir téléphoner gratuitement, il faut tester des applications ou visualiser des publicités. Cela permet de gagner des minutes de communication gratuite. L'opérateur espère atteindre 200 000 utilisateurs d'ici un an.","date":"2018-09-28T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/bons-plans-que-cachent-les-offres-a-0_2961799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-septembre-2018_2934079.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réseaux sociaux : le succès des robots influenceurs","description":"En pleine Fashion Week à Paris, les tendances défilent. Mais les regards se tournent aussi sur les stars de la mode des réseaux sociaux. Plus vraies que nature, elles sont parfois créées de toutes pièces par des ordinateurs et leur compte cumule plusieurs millions d'abonnés. Ces robots feront-ils de l'ombre aux mannequins réels ? Selfies, mise en scène de leur quotidien, tout semble réel, mais ces vies sont fabriquées par des agences de communication financées par des marques de vêtements. Lil Miquela, la plus célèbre, est suivie par 1,4 million d'abonnés. Le monde de la mode est divisé Les professionnels du marketing estiment qu'il est plus facile de façonner ce type d'influenceur. Prada et Chanel ont déjà fait appel à ces mannequins. Pour certains jeunes couturiers, il s'agit d'un véritable outil de communication, à condition d'être créatif. Mais certains, comme Chantal Thomass ou Manish Arora, le travail avec de vrais mannequins reste largement préférable. Les nouvelles technologies 3D permettront peut-être, demain, de faire défiler ces mannequins virtuels sur les podiums.","date":"2018-09-28T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/reseaux-sociaux-le-succes-des-robots-influenceurs_2961847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-septembre-2018_2934079.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Photo hebdo : l'actualité de la semaine en images","description":"Comme chaque semaine, France 2 revient sur l'actualité de la semaine à travers des photos marquantes. Tout d'abord, Emmanuel Macron et Donald Trump n'arrivent plus à se parler, comme le montre une photo prise par Nicholas Kamm. Aux Nations unies, le président français a officialisé la rupture : la vision du monde des deux hommes est irréconciliable. À quelques mètres de l'Hémicycle, une photo d'un autre registre : Neve est dans les bras de sa mère Jacinda Ardem, la Première ministre de Nouvelle-Zélande, qui a accouché en plein mandat. Sur un autre cliché, Brody, dort dans les bras de sa mère. Lui a une tumeur, il ne survivra pas jusqu'en décembre. Alors dans l'Ohio, là où il vit, on a fêter Noël cette semaine. Ariane V fête ses 100 ans Une question s'est posée en milieu de semaine : comment la petite Maëlys a-t-elle été tuée ? Une reconstitution réalisée afin de comprendre l'incompréhensible a été photographiée le 24 septembre. En Asie, le Premier ministre chinois veut promouvoir la fertilité de ses sols, les agriculteurs font eux, office de décor. Et cette semaine, Ariane V a fêté son anniversaire. Son 100e décollage a été réussi, il lui en reste plus que 20 avant la retraite.","date":"2018-09-28T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/photo-hebdo-l-actualite-de-la-semaine-en-images_2961843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-septembre-2018_2934079.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lunes, étoiles, soleils... Plongée dans le vocabulaire onirique de Joan Miró","description":"Tout le monde connait Joan Miró. Pourtant, ses signes, ses symboles restent énigmatiques. Né à la fin du XIXe siècle, il est passé par tous les styles avant d'avoir une révélation, sur l'île de Majorque, en Espagne. Son petit-fils nous ouvre sa maison atelier. Rien n'a bougé depuis sa mort. Depuis sa terrasse, il entrait en connexion avec la nature, avec l'univers même. Il y invente un vocabulaire unique, de lunes, d'étoiles de soleil. Pièce secrète et travail rigoureux Dans la nef de la cathédrale de Palma, il puisera les couleurs de son inspiration sur les vitraux multicolores. Mystique et mystérieux, Joan Miró se recueille plusieurs fois par semaine dans une pièce secrète, un sanctuaire dans lequel il peut parler à ceux qui ont disparu avant lui, sa mère, son père, Picasso... Jusqu'à la fin de sa vie, il travaillera 10 heures par jour. Son atelier regorge de tubes de peinture, de toiles vierges, comme s'il allait continuer à peindre, même ailleurs.","date":"2018-09-28T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/peinture-sur-les-traces-de-joan-miro_2961853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-septembre-2018_2934079.html","containsWordGlobalWarming":false,"media":"France 2"}
