{"title":"Guerre en Ukraine : un navire russe attaqué, nouveau revers pour Moscou","description":"Les bombardements et les combats localisés se poursuivent dans plusieurs villes d'Ukraine. Les Ukrainiens mettent en avant, jeudi 24 mars, la destruction d'un navire russe dans un port stratégique situé à proximité de Marioupol.Un navire de guerre russe a été attaqué, jeudi 24 mars. Sur des images de vidéosurveillance, plusieurs explosions résonnent dans le port de Berdiansk (Ukraine), sous le feu de la marine ukrainienne. Deux autres navires prennent alors la mer pour échapper aux frappes : la marine russe bat en retraite. Pour Kiev (Ukraine), c'est une démonstration de force. Un port stratégique Le navire de guerre attaqué est un bateau capable de transporter 20 chars, 45 blindés, et jusque 400 soldats. Son arrivée au port de Berdiansk était décrite comme \"un événement historique\", par un officier de la flotte russe de mer Noire, lundi 21 mars. Occupé par les Russes, le port de Berdiansk est reconverti en base militaire pour ravitailler le front, au sud de l'Ukraine. C'est un port stratégique, situé à seulement 80 km de Marioupol (Ukraine). L'attaque menée par les Ukrainiens sur le navire russe, qui faisait la fierté du Kremlin, marque un nouveau revers pour Moscou.","date":"2022-03-24T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["S.Lequesne","@RevelateursFTV","E.Fromentin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-navire-russe-attaque-nouveau-revers-pour-moscou_5043028.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2022_4991462.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : au cœur de la base militaire de l'OTAN de Constanta","description":"Dans le contexte de la guerre en Ukraine, les Occidentaux mènent, jeudi 24 mars, un marathon diplomatique à Bruxelles, en Belgique. Ils ont décidé de renforcer leur aide militaire à l'Ukraine. France Télévisions a suivi les militaires français sur une base de l'OTAN en Roumanie.Sur la base militaire de l'OTAN de Constanta (Roumanie), les entraînements se multiplient. La base est à quelques kilomètres de la frontière ukrainienne. Elle abrite des soldats de six nationalités différentes, qui apprennent à faire la guerre ensemble. En Roumanie, l'OTAN affiche sa force, ses soldats et ses équipements : des centaines de véhicules militaires, bien visibles. En cas d'alerte, chaque contingent a sa mission. Pour l'armée française, c'est la protection des frontières. Plus de 800 Français et Belges à Constanta Il y a plusieurs milliers d'Américains sur cette base, plus de 800 Français et Belges, ainsi que des Italiens, Hollandais et Roumains. Pour le colonel qui dirige le bataillon, ces forces sont stratégiques pour dissuader l'armée russe de menacer l'Europe. L'OTAN assiste l'armée ukrainienne et fait passer des armes. Des milliers d'autres soldats rejoindront prochainement la base de Constanta.","date":"2022-03-24T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["A.Mikoczy","F.Crimon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/guerre-en-ukraine-au-coeur-de-la-base-militaire-de-l-otan-de-constanta_5043043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2022_4991462.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Renault décide de stopper sa production en Russie","description":"Après TotalEnergies, c’est maintenant au tour de Renault de se retirer de la Russie, son deuxième plus gros marché après la France. Un retrait qui va coûter cher au groupe, qui redressait tout juste ses comptes.À Moscou (Russie), l’usine Renault est désormais à l’arrêt. Dans la matinée du jeudi 24 mars, un dirigeant encore présent sur place le confirme : \"L’usine maintenant, elle ne marche pas. La production de voitures est arrêtée\". Face à la pression et le conflit en Ukraine, le groupe suspend ses activités. Depuis plusieurs semaines, la production était déjà au ralenti. \"La fermeture était planifiée, l’usine ne travaille plus depuis le 28 février\", explique un employé de l’usine. La Russie représente 18% des ventes de Renault Renault possède trois sites de production dans le pays. La Russie est le deuxième plus gros marché du groupe après la France. À Douai (Nord), la nouvelle inquiète les salariés. \"Si ça dure des années, je pense que ça peut jouer sur le groupe\", déclare l’un d’eux. Au total, la Russie représente 18% des ventes de Renault. Sortir définitivement du pays coûterait donc au groupe plus de deux milliards d’euros. \"Il n’est pas impossible qu’il faille, à Renault, faire face en allant chercher des capitaux\", suppose Bernard Julien, économiste.","date":"2022-03-24T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["M. Justet","B. Delombre","O. Gardette","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-renault-decide-de-stopper-sa-production-enrussie_5043040.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2022_4991462.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : pourquoi les entreprises françaises restent-elles en Russie ?","description":"Plusieurs groupes français, comme Danone, Decathlon ou Leroy Merlin, persistent à rester en Russie et sont accusés par l'Ukraine d'être des \"sponsors de la guerre\". Présent sur le plateau du 19/20, jeudi 24 mars, le journaliste Viktor Frédéric apporte son éclairage.Les groupes français qui poursuivent leur activité en Russie alimentent-ils les caisses de Vladimir Poutine ? \"En réalité, c'est assez difficile de savoir précisément quelle est la somme versée par ces entreprises à l'État russe chaque année. Le meilleur moyen de se faire une idée est de regarder leur chiffre d'affaires réalisé en Russie\", explique le journaliste Viktor Frédéric, présent, jeudi 24 mars, sur le plateau du 19/20. Il s'élève par exemple à 3,2 milliards d'euros pour Auchan en 2021, et 4,2 milliards d'euros pour Leroy Merlin en 2020. Le dilemme des entreprises françaises \"Des sommes énormes, qui génèrent forcément des impôts, des taxes\", auxquels s'ajoutent les cotisations sur salaires, ajoute le journaliste. \"Au total, ce serait suffisant pour représenter plusieurs dizaines de millions d'euros, selon nos informations, chaque année\", conclut-il. Certaines entreprises assurent que quitter la Russie reviendrait à \"faire un cadeau\" au Kremlin, car elles risqueraient l'expropriation et enrichiraient ainsi l'État russe. D'autres promettent des contreparties, comme Danone, qui a annoncé qu'elle reverserait les bénéfices réalisés durant la guerre à des associations humanitaires œuvrant en Ukraine.","date":"2022-03-24T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["V.Frédéric"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-pourquoi-les-entreprises-francaises-restent-elles-en-russie_5043052.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2022_4991462.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : la redynamisation des territoires comme enjeu majeur","description":"Fermeture des services publics, centres-villes désertés, zones blanches... Dans la rubrique \"Route de campagne\", le 19/20 s'intéresse, jeudi 24 mars, à un thème majeur de la présidentielle : la redynamisation des territoires.À Manosque (Alpes-de-Haute-Provence), 22 500 habitants, il y a de moins en moins de commerçants dans le centre historique. En dix ans, plus d'une dizaine de cafés et points-presse ont définitivement fermé, ainsi que plusieurs commerces de bouche. Pour un collectif de citoyens de la ville, le problème vient des grandes surfaces, qui se sont multipliées en périphérie. Pour le président du collectif Pierre Mollet, il faudrait revoir les taxes foncières, qu'il considère trop élevées dans le centre-ville par rapport à la périphérie. Des territoires isolés Dans une petite ville de 3 800 habitants à 30 km de Manosque, des citoyens se battent depuis des mois pour garder leur trésorerie. Une pétition pour un égal accès aux services publics sur le territoire a réuni 2 500 signataires. À Sisteron (Alpes-de-Haute-Provence), un producteur de pommes se dit pénalisé par l'absence d'autoroutes pour relier totalement la ville à Grenoble (Isère). Autre obstacle pour lui : trouver du personnel. Vote protestataire, abstention : les territoires oubliés ont déjà su par le passé se faire entendre. Les candidats à la présidentielle sont donc prévenus.","date":"2022-03-24T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["C.Rougerie","E.Sizarols","D.Fuet","P.Gueny"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-2022-la-redynamisation-des-territoires-comme-enjeu-majeur_5043049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2022_4991462.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : quelles sont les propositions des candidats concernant les services publics ?","description":"Les Français sont très attachés à leurs services publics. Que proposent les candidats à l'élection présidentielle à ce sujet ? Le journaliste Alexandre Peyrout, présent, jeudi 24 mars, sur le plateau du 19/20, détaille les mesures envisagées.Tous les candidats à l'élection présidentielle proposent de renforcer les services publics, mais chacun à sa manière. Pour Nathalie Arthaud et Philippe Poutou, \"cela passe par des investissements massifs\", indique le journaliste Alexandre Peyrout, présent, jeudi 24 mars, sur le plateau du 19/20. Le candidat (NPA) propose d'en faire la priorité de son quinquennat. \"Ça veut dire qu'on considère que c'est la priorité de la société. Et quand on nous dit [qu'il] n'y a pas d'argent pour ça, c'est parce que l'argent part ailleurs\", justifie-t-il. Selon lui, \"le bien-vivre de la société passe par des services publics\". Territorialiser l'action publique Les autres candidats de gauche veulent remettre les services publics au plus près des habitants. Fabien Roussel souhaite ainsi que les élus locaux contrôlent leurs implantations, tandis que Jean-Luc Mélenchon et Yannick Jadot ambitionnent qu'il n'existe plus \"de services publics à plus de 15 minutes des habitations\". Anne Hidalgo envisage d'en garantir dans chaque commune. À droite, Marine Le Pen souhaite faire des mairies des \"maisons du peuple\", où les habitants pourraient accéder aux services publics. Valérie Pécresse et Emmanuel Macron veulent, eux, multiplier sur le territoire des \"maisons des services publics de proximité\".","date":"2022-03-24T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A. Peyrout"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/candidats/presidentielle-2022-quelles-sont-les-propositions-des-candidats-concernant-les-services-publics_5043064.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2022_4991462.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : ces Français qui cumulent plusieurs emplois afin de boucler les fins de mois","description":"Jeudi 24 mars, les retraités étaient dans la rue afin de réclamer une augmentation de leur pension. Certains ne s’en sortent plus et sont obligés de reprendre un travail, tout comme des salariés qui sont contraints de cumuler plusieurs emplois.Son premier métier, c’est d’être nounou. 9 heures par jour, Émilie garde trois enfants à son domicile pour 1000 euros par mois. Cela ne suffit plus à remplir son frigo. \"100 euros, je fais trois jours [de courses] avec\", déplore-t-elle. Pour joindre les deux bouts, la mère de famille a décidé de trouver un deuxième emploi. Dès 19h, elle prend son vélo pour effectuer des livraisons. Cela lui ajoute cinq heures de travail en plus, parfois jusqu’à minuit. Avec son mari, son ménage possède donc trois emplois mais peine à s’en sortir. \"Je n’avais jamais pensé à (...) travailler après ma retraite\" Dans l’Essonne, Joëlle, ancienne salariée chez Orange, effectue désormais des heures de ménage afin de boucler ses fins de mois. \"Il faut travailler après la retraite avec l’essence qui augmente, le gaz qui augmente, l’électricité\", dit-elle. Son travail en plus lui permet de compléter sa pension de 1 200 euros par mois. \"Je n’avais jamais pensé à ça, de me dire 'je vais travailler après ma retraite'\", confie-t-elle. Avec son mari, elle a décidé de quitter l’Île-de-France pour une région où l’immobilier sera plus abordable.","date":"2022-03-24T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["M.-P. Degorce","V. Travert","R. Torregrosa","C. Beauvalet","F. Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/pouvoir-dachat-ces-francais-qui-cumulent-plusieurs-emplois-afin-de-boucler-les-fins-de-mois_5043070.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2022_4991462.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : l'aéroport de Nice se prépare avant la réouverture du terminal 1","description":"Après deux saisons gâchées par le Covid-19, les compagnies aériennes espèrent faire le plein durant l'été 2022. Reportage à l'aéroport de Nice, dans les Alpes-Maritimes, où le terminal 1 rouvrira dimanche 27 mars.Jeudi 14 mars, pas un avion ne circule sur la piste de l'aéroport de Nice (Alpes-Maritimes). On y trouve seulement quelques ouvriers, et une passerelle, qui semble se mouvoir seule. Ce sont les derniers préparatifs avant la réouverture du terminal 1, prévue dans trois jours, après deux ans de Covid-19. Dans un magasin en zone d'embarquement, léger problème : le store s'est bloqué. En attendant le réparateur, l'heure est au déballage et à la mise en rayons. Le patron de Lagardère Travel Retail, Fabien Paul, possède huit boutiques dans le terminal. Il réalise, en temps normal, plusieurs dizaines de millions d'euros de chiffre d'affaires. 103 villes désservies Les clients sont \"beaucoup de touristes [et] d'hommes d'affaires, qui dépensent pas mal dans [les] boutiques\", explique-t-il. Il devrait toutefois faire cet été sans les Russes, qui représentent 25% des ventes. En dessous, ce sont les entrailles de l'aéroport. 2 800 valises de passagers transitent ici chaque heure. Tout est automatisé. Durant deux ans, le troisième aéroport du pays a tourné au ralenti, sur un seul terminal. Dans un centre de contrôle, les employés commençaient à trouver le temps long. 103 villes seront desservies à partir de dimanche 27 mars, contre 121 en 2019, certaines destinations n'ayant toujours pas rouvert.","date":"2022-03-24T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["P-L.Monnier","J.Weyl","E.Noël"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/alpes-maritimes-l-aeroport-de-nice-se-prepare-avant-la-reouverture-du-terminal-1_5043055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-mars-2022_4991462.html","containsWordGlobalWarming":false}
