{"title":"Maëlys : l'émotion et la colère","description":"Tout le village de Pont-de-Beauvoisin, en Isère, est traumatisé après les aveux de Nordahl Lelandais.La déclaration est poignante. La mère de Maëlys a adressé ses premiers mots à Nordahl Lelandais, qui a avoué mercredi 14 février le meurtre de sa fille : \"Toi, l'assassin de ma fille, Maëlys va te hanter nuits et jours dans ta prison jusqu'à ce que tu crèves et que tu ailles en enfer\", a-t-elle écrit sur Facebook. Trois photos ont accompagné ces quelques lignes. \"Que justice soit faite et que plus jamais un enfant ne subisse un tel acte. Tu nous manques tellement. Ton combat, on le mènera jusqu'au bout ma princesse\", a-t-elle poursuivi. Six mois d'attente Il aura fallu attendre six mois pour que le suspect avoue. Depuis hier, devant la salle des fêtes où Maëlys a disparu, des mots et des peluches ont été déposés par des habitants bouleversés. C'est tout un village qui a été traumatisé par la disparition de Maêlys en août dernier. À plusieurs reprises, les habitants se sont mobilisés, comme en septembre dernier lors d'une battue citoyenne, ou encore en décembre lors d'une marche blanche. Aujourd'hui les habitants sont submergés par l'émotion.","date":"2018-02-15T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/maelys-l-emotion-et-la-colere_2612058.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-fevrier-2018_2600582.html","containsWordGlobalWarming":false}
{"title":"Jeux olympiques 2018 : journée en demi-teinte pour la délégation française","description":"Si Pierre Vaultier a remporté l'or en snowboard cross, la délégation Française des Jeux olympiques de Pyeongchang, en Corée du Sud, a de quoi être déçue de cette journée du 15 février.La nuit du jeudi 15 février a été synonyme de déception pour l'équipe de France olympique à Pyeongchang (Corée du Sud). Mis à part le succès de Pierre Vaultier, qui remporte l'or en Snowboard cross, les Français du jour peuvent avoir des regrets. Sur place, le journaliste Jean-Sébastien Fernandes fait le point. \"Martin Fourcade a déjà trois médailles d'or olympiques dans sa carrière individuelle. Il en a remporté deux à Sotchi (Russie) en 2014 et une en poursuite à Pyeongchang le 12 février dernier. Aujourd'hui, sur le 20 kilomètres individuel, il vise le Graal, la 4e médaille d'or. Plus tôt dans la journée, le biathlon Français a connu une grande déception lors du 15 kilomètres individuel dames, la meilleure Française terminant à la 28e place.\" Regrets pour Tessa Worley En descente, le ski français n'a également pas brillé. Le journaliste ajoute : \"Déception également du côté du ski avec le géant dames et Tessa Worley qui a malheureusement raté sa première manche et termine également loin de la première place. La Française était championne du monde de la discipline. Regrets également pour Morgan Cypres et Vanessa James, en patinage artistique qui échouent à la cinquième place.\"","date":"2018-02-15T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jeux-olympiques-2018-journee-en-demi-teinte-pour-la-delegation-francaise_2612340.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-fevrier-2018_2600582.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : les expertises ont été décisives","description":"France 3 a visité l'institut de recherche de la gendarmerie nationale, où les preuves incriminant Nordahl Lelandais dans l'affaire de la disparition de la petite Maëlys ont pu être révélées.Un lieu bien gardé où 250 experts du crime travaillent dans l'ombre nuit et jour : l'institut de recherche de la gendarmerie nationale. C'est au département véhicules que l'enquête autour de la mort de la petite Maëlys a basculé, où la voiture de Nordahl Lelandais a fini par parler. La voiture du suspect a été scrutée dans les moindres détails et même entièrement désossée, pièce par pièce. Dans un premier temps, les enquêteurs trouvent une trace d'ADN de la petite fille sur l'habitacle. Puis, sous le tapis de sol du coffre, une minuscule goutte de sang est apparue. Cela malgré le nettoyage minutieux effectué par l'assassin après le meurtre. Les analyses effectuées en laboratoire sont formelles : il s'agit bien du sang de Maëlys. 600 heures d'images de vidéosurveillance En outre, les enquêteurs ont visionné les bandes de caméras de vidéosurveillance des caméras situées aux alentours. Parmi les 600 heures visionnées et analysées, un instant où apparait une petite silhouette blanche était apparue à côté du conducteur du véhicule de Nordahl Lelandais. Ces éléments de preuve ont conduit à des aveux le 14 février dernier, mais grâce à leur technique, ils espèrent maintenant découvrir comment la petite fille est morte.","date":"2018-02-15T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/affaire-maelys-les-expertises-ont-ete-decisives_2612616.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-fevrier-2018_2601174.html","containsWordGlobalWarming":false}
{"title":"SNCF : Jean-Cyril Spinetta remet son rapport","description":"Le rapport Spinetta vient d'être remis ce jeudi 15 février au gouvernement. Un rapport explosif qui livre sans concession les failles de la SNCF et fait des propositions pour refonder le modèle actuel.C'est un rapport explosif qui a été posé sur le bureau du Premier ministre ce jeudi 15 février au matin. 127 pages, avec des propositions pour réformer la SNCF. Première piste abordée : le statut des cheminots, qui serait remis en cause. Les nouveaux entrants passeraient au régime général : ils ne bénéficieraient plus de l'emploi à vie et d'une retraite avantageuse. Les actuels cheminots en revanche conserveraient leur statut. Une \"politique anti-ferroviaire\" ? Deuxième proposition : la SNCF Réseau et mobilité passerait au statut de société anonyme, toujours chapeauté cependant par un établissement public. Troisième piste importante : l'avenir des petites lignes sera dévolu aux régions. Si une ligne est déficitaire, la région pourrait décider de la maintenir, à condition de la financer elle-même. Inacceptable pour la CGT, qui y voit une \"politique anti-ferroviaire\", une réduction du service public et des réseaux. Il y a aussi la question de la dette de la SNCF : 50 milliards d'euros. Le rapport Spinetta préconise que l'État s'implique dans la reprise de cette dette.","date":"2018-02-15T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-jean-cyril-spinetta-remet-son-rapport_2612318.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-fevrier-2018_2600582.html","containsWordGlobalWarming":false}
{"title":"Société : mobilisation pour une renarde","description":"Peut-on apprivoiser des animaux sauvages ? Câline, une renarde de compagnie, a été adoptée il y a onze ans par Chantal Foucaud. Les autorités viennent soudainement de lui retirer.Pour Chantal, le vide est immense dans sa maison de Moulicent, dans l'Orne. Depuis onze ans, elle partageait sa vie avec Câline, une renarde qu'elle avait quasiment domestiquée. Une histoire peu banale qui s'est arrêtée brutalement le 25 janvier à 9 heures du matin. \"Ils sont arrivés à sept, il fallait au moins ça\", ironise-t-elle. \"Quatre de la fédération La Faune sauvage, et puis il y a avait trois flics quand même. Et malheureusement, ils sont allés chercher une cage dans leur voiture et ils m'ont dit 'on l'emmène'\", poursuit-elle. Depuis 35 ans, Chantal a acquis une solide expérience des animaux sauvages. Un sanglier, un chevreuil... Quant à Câline, c'était son troisième renard. À chaque fois, des bébés animaux abandonnés ou accidentés que des proches lui confiaient pour son savoir-faire en la matière. Une pétition a recueilli 50 000 signatures Mais le dernier article du journal Le Perche a déclenché une procédure stricte. Selon la loi, Chantal est en infraction, ne possédant aucun agrément pour posséder une espèce classée nuisible et dangereuse. Une lecture froide des textes qui a poussé Me Terrin, spécialiste de la cause animale, à se saisir de l'affaire. \"Moi, je pense que la renarde a des droits. La renarde est certainement attachée à sa maîtresse, et qu'on ne peut pas prendre en compte ce dossier sans prendre en compte le bien-être de la renarde. Le fait d'exploser comme ça une relation qui a duré 11 ans, c'est cruel ! Il faut au moins qu'elle puisse savoir où elle est et aller la voir\". Où se trouve cette vieille renarde, et dans quelles conditions est-elle détenue ? L'Office national de la chasse ainsi que le procureur de la République n'ont pas souhaité communiquer sur cette affaire, qui suscite néanmoins beaucoup d'émotion. Une pétition a déjà recueilli plus de 50 000 signatures.","date":"2018-02-15T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/societe-mobilisation-pour-une-renarde_2612324.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-fevrier-2018_2600582.html","containsWordGlobalWarming":false}
{"title":"Alimentation : les plats préparés sont-ils dangereux ?","description":"Si les aliments transformés sont pratiques, ils ne sont pas forcément bons pour la santé.Brioches, plats cuisinés, sodas, nuggets ou encore céréales, ces produits ultra transformés dans l'industrie représentent, dans les pays occidentaux, jusqu'à la moitié de nos apports journaliers. Pourtant, à partir du suivi de plus de 100 000 personnes pendant huit ans, des chercheurs viennent de mettre en évidence une possible relation entre la consommation de ces produits et le risque de cancer. En cause : la transformation des aliments bruts Les soupçons pesants sur les aliments industriels ne sont pas nouveaux. Ils ont déjà été incriminés dans la survenue de l'obésité, du diabète ou de l'hyper tension artérielle. En transformant les aliments bruts, on modifie leurs qualités originelles ce qui expliquerait qu'ils deviennent cancérigènes. La présence de nombreux additifs ou certains emballages alimentaires pourraient également jouer un rôle. Ce jeudi 15 février, les industriels contactés n'ont pas souhaité commenter cette étude.","date":"2018-02-15T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-les-plats-prepares-sont-ils-dangereux_2612638.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-fevrier-2018_2601174.html","containsWordGlobalWarming":false}
{"title":"SNCF : le rapport choc","description":"Un rapport sans concession sur la SNCF a été remis au gouvernement, ce jeudi 15 février.Sur la ligne TER Chateaudun-Tours, les voyageurs - qui ne remplissent pas toujours les wagons -, peuvent profiter de six trains par jour. Des petites lignes comme celle-ci sont pointées du doigt par un rapport sur la SNCF remis au gouvernement ce jeudi 15 février. Certaines pourraient être fermées, ce qui inquiète les voyageurs. Ces petites lignes sont jugées trop coûteuses : elles ne transportent que 2 % des voyageurs alors qu'elles représentent 16 % des investissements ferroviaires. Trains à bas coûts, un modèle d'avenir Mais le modèle TGV est aussi sur la sellette, il n'est pas question d'étendre le réseau. Pour le rapport, la carte actuelle est largement suffisante, et tous les projets de construction de ligne seraient alors remis en cause. Les trains à bas coûts seraient en revanche un modèle d'avenir, mais le rapport pointe des prix d'appel trop bas qui menacent la rentabilité du low-cost.","date":"2018-02-15T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-le-rapport-choc_2612636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-fevrier-2018_2601174.html","containsWordGlobalWarming":false}
{"title":"SNCF : bientôt la concurrence ?","description":"Le gouvernement va ouvrir une première phase de concertation sur la base du rapport Spinetta entre les syndicats, la direction de la SNCF, les régions et les usagers. Et ça ne va pas être simple, comme nous l'explique Hervé Godechot sur le plateau de France 3.La SNCF doit relever un défi rapidement : s'adapter à l'ouverture à la concurrence. En effet, \"dès 2020, il est possible que nous prenions des TGV appartenant à des compagnies concurrentes de la SNCF\", relève Hervé Godechot sur le plateau de France 3. \"Et même, à partir de 2023, des intercités et des TER. Je vous donne un exemple : imaginons que la compagnie allemande Deutsche Bahn remporte un appel d'offres pour faire rouler des trains régionaux dans le Grand Est en France, la région rachètera à la SNCF le matériel, les trains et les ateliers de maintenance pour les mettre à disposition de l'opérateur allemand.\" Un meilleur service, des coûts moindres ? Mais qui fera rouler ces trains ? \"Des cheminots de la SNCF, mais qui devront accepter de changer d'entreprise\", poursuit le journaliste. S'ils refusent, ils seront tout simplement mutés sur une autre ligne de la SNCF. En résumé, pour les voyageurs, ce sera donc les mêmes trains, conduits par les mêmes cheminots sur les mêmes rails, jusqu'à la billetterie qui devrait rester sous la responsabilité de l'opérateur national. Effet recherché ? Un meilleur service, des coûts moindres, voire des prix inférieurs.","date":"2018-02-15T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/sncf-bientot-la-concurrence_2612618.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-fevrier-2018_2601174.html","containsWordGlobalWarming":false}
{"title":"Avalanches : trois morts dans les Pyrénées","description":"Trois skieurs ont été retrouvés morts ce jeudi dans les Hautes-Pyrénées. Hors-pistes, ils ont été emportés par une avalanche.Les corps n'ont été retrouvés que le lendemain. Une avalanche s'est produite le 14 février dernier à la station des Cauterets, dans les Hautes-Pyrénées, entre 1 800 et 2 000 mètres, favorisée par le réchauffement des températures et par la pluie. Trois hommes partis faire du hors-pistes malgré une très mauvaise météo ont trouvé la mort. À seulement trente kilomètres de là, un premier homme était mort la veille. En pleines vacances scolaires, les accidents se répètent. Alerte orange sur les montagnes françaises Partout en France, les manteaux neigeux sont instables. Un grand nombre de massifs montagneux français sont en alerte orange quant au risque d'avalanches. La Corse n'est pas épargnée, les équipes de secours multiplient les exercices et simulent des conditions difficiles. Avec l'arrivée des vacanciers de la zone C cette semaine, les secouristes devront être particulièrement vigilants.","date":"2018-02-15T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/occitanie/hautes-pyrenees/avalanches-trois-morts-dans-les-pyrenees_2612620.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-fevrier-2018_2601174.html","containsWordGlobalWarming":false}
{"title":"Justice : Nordahl Lelandais, les autres affaires","description":"La sortie du silence de Nordahl Lelandais suscite beaucoup d'espoir du côté de la famille d'Arthur Noyer, mais aussi sur d'autres dossiers.La rédemption de Nordahl Lelandais, Me Boulloud n'y croit pas. Lui défend les parents d'Arthur Noyer, un jeune militaire porté disparu à Chambéry (Savoie), avant que son crâne ne soit retrouvé. Une affaire dans laquelle Nordahl Lelandais a été mis en examen pour assassinat. \"S'il est vraiment sincère, qu'il le fasse. C'est un appel que je lui lance au nom de la famille Noyer, parce qu'elle est en pleine souffrance\", a déclaré Me Bernard Boulloud. L'avocat envisage même de demander une confrontation avec Nordahl Lelandais. L'affaire Malik Boutvillain Dans la région, une dizaine d'affaires font déjà ou pourraient faire l'objet d'un rapprochement avec le suspect. Aidées par une association, les familles se sont réunies il y a quelques semaines à Lyon (Rhône). Parmi elles, celle de Malik Boutvillain. En 2012, à Échirolles près de Grenoble, ce jeune homme disparaît. L’affaire est classée sans suite deux ans plus tard pour défaut d'infraction, mais sans qu'aucune instruction n'ait été menée. Ce jeudi 15 février au matin, Bernard Boulloud a déposé une plainte contre X. Forcer le hasard pour explorer toutes les pistes, telle est désormais la mission de l'avocat au service des familles de disparus.","date":"2018-02-15T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/justice-nordahl-lelandais-les-autres-affaires_2612306.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-fevrier-2018_2600582.html","containsWordGlobalWarming":false}
{"title":"Maëlys : l'enquête se poursuit autour de Nordahl Lelandais","description":"Nordahl Lelandais, qui a avoué le 14 février dernier avoir tué la petite Maëlys, doit maintenant s'expliquer sur les circonstances du drame ainsi que sur d'autres affaires de disparitions non élucidées.Beaucoup de zones d'ombres entourent encore Nordahl Lelandais. Au lendemain de l'aveu du meurtre de la petite Maëlys, les enquêteurs cherchent encore à déterminer les circonstances exactes de la mort de la fillette, enlevée en août dernier. Depuis Saint-Franc, en Savoie, où les recherches du corps de la fillette se poursuivent, Nathalie Perez fait le point. \"D'abord, hier 14 février, avant de rejoindre sa prison, Nordahl Lelandais a fixé un calendrier avec les juges d'instruction afin de définir les dates de ses futures nombreuses auditions. L'homme va devoir s'expliquer sur les circonstances dans lesquelles il a tué la petite Maëlys\", détaille-t-elle. Une dizaine de disparitions non élucidées dans la région Nordahl Lelandais pourrait être impliqué dans d'autres affaires de disparition. La journaliste explique : \"Il devra fournir des explications sur la mort d'Arthur Noyer, pour lequel il a été mis en examen en décembre dernier. Ce jeune militaire de 23 ans avait disparu sans laisser de traces dans le secteur de Chambéry (Savoie), secteur dans lequel se trouvait justement Nordahl Lelandais. Depuis six mois, cette affaire a relancé de nombreux dossiers de disparitions non élucidées, près de dix dans ce seul secteur situé entre l'Isère et la Savoie. Les enquêteurs devront vérifier si tous ces disparus n'ont pas un jour croisé la route de Nordahl Lelandais.\"","date":"2018-02-15T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/maelys-l-enquete-se-poursuit-atour-de-nordahl-lelandais_2612320.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-fevrier-2018_2600582.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : l'émotion après la découverte de la quasi-totalité du corps de l'enfant","description":"Le crâne et un os de la petite Maëlys ont été découverts dans le massif de la Chartreuse, mercredi 14 février, à l'endroit indiqué par Nordahl Lelandais. Ce jeudi, c'est désormais la quasi-totalité du corps qui a été retrouvée. Nathalie Pérez est en direct du Pont-de-Beauvoisin (Isère).La \"quasi-totalité\" du corps de Maëlys, l'enfant disparue en août dernier a été retrouvée ce jeudi 15 février. \"Aujourd'hui, les enquêteurs sont confrontés à un mystère : Nordahl Lelandais a-t-il dit la vérité lorsqu'il a affirmé hier au juge d'instruction que la petite Maëlys était morte accidentellement ?\", interroge Nathalie Pérez en direct du Pont-de-Beauvoisin (Isère). Des preuves scientifiques \"Ils vont donc tenter d'établir à travers une autopsie les circonstances et les causes réelles de la mort de la fillette\", poursuit la journaliste. \"Ils espèrent ainsi que, confronté aux résultats de l'autopsie, Nordahl Lelandais livrera sa vérité. Les enquêteurs ont bien compris que c'est seulement face à des preuves scientifiques formelles que Nordahl Lelandais pourra peut-être, une nouvelle fois, passer aux aveux.\"","date":"2018-02-15T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/affaire-maelys-l-emotion-apres-la-decouverte-de-la-quasi-totalite-du-corps-de-l-enfant_2612632.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-fevrier-2018_2601174.html","containsWordGlobalWarming":false}
{"title":"JO : Pierre Vaultier de nouveau en or","description":"Le snowboarder Pierre Vaultier a remporté la médaille d'or en Snowboard cross, jeudi 15 février, aux Jeux olympiques de Pyeongchang, en Corée du Sud.C'est un moment de grâce pour Pierre Vaultier. À 30 ans, le rider devient une légende du snowboard cross. \"J'ai du mal à dire ce que je ressens. Je suis au bord des larmes, ce sont de très très grosses émotions\", assure-t-il, pas encore redescendu de son nuage. Et pourtant, en demi-finale, le grand favori de la compétition est emporté en plein virage par un concurrent australien. A 10 000 km de là, dans la station de Serre-Chevalier (Hautes-Alpes), ses proches retiennent leur souffle. Double médaillé olympique Mais le champion se relève, termine troisième, et se qualifie pour la finale, où personne n'aura le niveau pour contrecarrer sa course magistrale. En tête de bout en bout, le rider de Serre-Chevalier n'a laissé aucune chance à ses adversaires et offre même à ses fans une figure au dernier saut. A Serre-Chevalier, on exulte, et épouse et mère partagent la victoire du champion. Médaillé d'or à Sotchi en 2014, Pierre Vaultier entre quatre ans plus tard dans l'histoire du snowboard français.","date":"2018-02-15T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jo-pierre-vaultier-de-nouveau-en-or_2612338.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-fevrier-2018_2600582.html","containsWordGlobalWarming":false}
{"title":"Politique : à nouveau accusé, Gérald Darmanin dénonce une calomnie","description":"Gérald Darmanin serait la cible d'une nouvelle plainte selon l'hebdomadaire Le Point, dans une affaire d'abus de faiblesse lorsqu'il était encore maire de Tourcoing (Nord). Le ministre s'inscrit en faux et affirme n'avoir rien à se reprocher.Pas un mot. Ce jeudi 15 février au matin, le ministre de l'Action et des comptes publics n'a pas souhaité réagir à la révélation d'une nouvelle plainte contre lui. Une plainte pour abus de faiblesse alors qu'il était encore maire de Tourcoing (Nord). Dans La Voix du Nord, le ministre parle de calomnie et déclare : \"Je ne sais pas qui et de quoi on m'accuse ! Je n'ai rien à me reprocher.\" Réactions mitigées dans le Nord Selon les informations de l'hebdomadaire Le Point, qui a révélé l'affaire, l'ancien maire aurait fait des avances à une habitante de Tourcoing qui demandait à être relogée dans un logement décent. Cette plainte est la seconde après celle qui l'accusait de viol, révélée il y a quelques semaines. À Tourcoing, les habitants restent prudents. Cette nouvelle affaire semble malgré tout susciter la défiance des étudiants de Sciences Po Lille vis-à-vis de celui qui est aussi administrateur de l'école. Ils demandent à l'établissement d'agir. Une pétition sera mise en ligne pour réclamer la démission de Gérald Darmanin de leur école.","date":"2018-02-15T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/gerald-darmanin/politique-a-nouveau-accuse-gerald-darmanin-denonce-une-calomnie_2612322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-fevrier-2018_2600582.html","containsWordGlobalWarming":false}
{"title":"Bourgogne : à la découverte de la Roche de Solutré","description":"France 3 vous invite à découvrir le paysage grandiose et poétique de la Roche de Solutré, en Saône-et-Loire.Ce sont trois sommets de calcaires qui dominent les vallons du Mâconnais, en Saône-et-Loire. Ici, les vignes sont célèbres dans le monde entier pour le vin qu'elles produisent. Au centre, la roche de Solutré : un éperon qui culmine à 393 mètres. Au sommet, après des lycéens chinois, quelques promeneurs se croisent. Le paysage intéresse ici autant que l'Histoire, et même la préhistoire. On a retrouvé un grand nombre de dents et de nombreux outils dans les environs. Sauver le patrimoine Sur les hauteurs du mont de Pouilly, des chevaux rustiques ont encore les traits de leurs ancêtres, chassés il y a des milliers d'années. Déjà classé grand site de France, ce paysage vient de recevoir le label site remarquable. Une façon de protéger le patrimoine et les savoirs ancestraux qui permettent de le conserver. Avec passion, les murs de pierres qui bordent les vignes sont restaurés. Hors-saison, le site est désert, la roche respire.","date":"2018-02-15T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/bourgogne-a-la-decouverte-de-la-roche-de-solutre_2612610.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-fevrier-2018_2601174.html","containsWordGlobalWarming":false}
{"title":"Floride : dix-sept personnes tuées dans un lycée","description":"Aux États-Unis, une fusillade s'est produite dans un lycée en Floride, mercredi 14 février. C'est la dix-huitième fusillade en milieu scolaire depuis le début de l'année aux Etats-Unis.En ce jour de Saint-Valentin, dans un lycée immense de Floride, 3 300 élèves achèvent leur journée de cours. Soudain, des rafales de fusil d'assaut se font entendre. Les élèves s'enferment alors dans des placards, d'autres se cachent sous leur bureau, certains filment, horrifiés. Quelques instants plus tôt, un jeune homme lourdement armé s'est introduit dans l'établissement. Finalement, les élèves sont évacués en se frayant un chemin parmi les victimes. Le tueur s'est rendu Le tireur a déclenché l'alarme incendie pour attirer lycéens et professeurs dans les couloirs. Le bâtiment a été évacué classe par classe par la police pour chercher l'auteur de la fusillade. Le bilan de la tuerie s'élève à dix-sept morts. Son auteur est un ancien élève, Nicolas Cruz, fasciné par les armes et renvoyé pour avoir menacé d'autres jeunes. Après avoir tenté de se fondre parmi les évacués, il s'est rendu sans résistance.","date":"2018-02-15T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/floride-dix-sept-personnes-tuees-dans-un-lycee_2612326.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-fevrier-2018_2600582.html","containsWordGlobalWarming":false}
{"title":"Stations-services à l'abandon : des friches à dépolluer","description":"Dans toute la France, les stations-service à l'abandon sont un véritable problème pour les autorités locales.Laissées à l'abandon au bord des routes, on ne remarque même plus les silhouettes délabrées des anciennes stations-service. Certaines sont encore dans leur jus, avec leur prix affiché en francs. En 1975, la France comptait 47 500 stations-services, contre 11 000 en 2017. Celles qui ont clos leur activité n'ont pas pour autant quitté le paysage. Sur la nationale 20 ou la nationale 7, dans tout le pays, les cas sont innombrables. Pour les autorités, il s'agit là d'un véritable casse-tête. Le maire de Jaux (Oise) aimerait se débarrasser de la sienne, spectacle de désolation depuis huit ans. La dépollution coûte cher Les anciennes cuves et leurs résidus pétroliers nécessitent une dépollution couteuse, en général autour de 150 000 euros à la charge du propriétaire. Ici, une société aujourd'hui en redressement. L'élu sollicite même Nicolas Hulot, en vain. En région parisienne, les stations fantômes sont également un problème, des terrains potentiels devenus des friches. Certains ont déjà saisi le potentiel commercial de ces installations : en Picardie, Total loue l'une de ses anciennes stations à un restaurateur.","date":"2018-02-15T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/stations-services-a-l-abandon-des-friches-a-depolluer_2612626.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-fevrier-2018_2601174.html","containsWordGlobalWarming":false}
{"title":"Cheminots : un statut menacé","description":"Le rapport Spinetta s'attaque au statut des cheminots qui donne un certain nombre de garanties et d'avantages. Il préconise en effet de le supprimer pour les nouveaux embauchés.Cheminot, un beau métier, et pour de nombreux Français, mais aussi un métier très avantageux. \"Ils ne travaillent pas le même nombre d'heures que les salariés traditionnels\", avance une femme interrogée devant la gare Montparnasse, à Paris. Billets gratuits, emploi à vie, sauf faute extrêmement grave. Mais quels autres avantages contient cet épais document qui régit leurs statuts ? D'abord, des salaires qui augmentent presque automatiquement. Chaque année, une partie des cheminots obtient un avancement. La SNCF peu compétitive Résultat, la masse salariale de la SNCF augmente de 1,5% tous les ans. Autre droit emblématique : le régime de retraite. C'est vrai, les cheminots peuvent partir entre 52 et 57 ans, mais contrairement aux idées reçues, pas à taux plein. Problème selon Gilles Dansart, auteur de Mobilettre : ce statut des cheminots rend la SNCF peu compétitive. Pour le rapport Spinetta, si la SNCF veut faire face à des concurrents, le statut des cheminots doit être abandonné pour les nouveaux embauchés.","date":"2018-02-15T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/cheminots-un-statut-menace_2612630.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-fevrier-2018_2601174.html","containsWordGlobalWarming":false}
{"title":"Maëlys : l'enquête se poursuit","description":"Au lendemain des aveux de Nordahl Lelandais, les enquêteurs espèrent maintenant connaître les circonstances exactes de la mort de Maëlys.Les recherches viennent tout juste de reprendre, ce jeudi 15 février, dans le massif de la Chartreuse pour tenter de retrouver l'ensemble du corps de Maëlys. Ce matin, jeudi 15 février, un épais brouillard a retardé les efforts de la gendarmerie. Les agriculteurs de Saint-Franc (Savoie) se doutaient que Nordahl Lelandais avait caché la dépouille de l'enfant dans cette épaisse forêt. Nordahl Lelandais reste vague \"Tout le monde le savait dans la commune. Entre les ramasseurs de champignons et les chasseurs, c'était sûr que quelqu'un allait la retrouver un jour ou l'autre\", explique un homme. L'ancien militaire de 34 ans a finalement avoué après six mois de dénégation. Une expertise poussée du véhicule de Nordahl Lelandais a fait basculer l'enquête. C'est elle qui a permis aux enquêteurs de déceler un élément de preuve irréfutable. Mais Nordahl Lelandais ne dit pas tout et se contente pour le moment de déclarer que la mort de Maëlys était accidentelle.","date":"2018-02-15T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/maelys-l-enquete-se-poursuit_2612062.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-15-fevrier-2018_2600582.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : les recherches sont terminées","description":"Les enquêteurs ont annoncé avoir retrouvé la \"presque totalité du corps de la fillette\".Devant la salle des fêtes de Pont-de-Beauvoisin (Isère) où Maëlys a disparu en août dernier, de nombreux anonymes se sont succédé ce jeudi 15 février pour déposer des peluches et des fleurs afin de rendre hommage à la fillette. Un message bouleversant de la maman La mère de Maëlys a réagi hier soir sur les réseaux sociaux via un long message bouleversant accompagné d'une photo qui rappelait le bonheur perdu de la famille : \"(...) Que justice soit faite et que plus jamais un enfant ne subisse un tel acte. Tu nous manques tellement. Ton combat, on le mènera jusqu'au bout ma princesse\". Les parents de Maëlys sont arrivés en fin de matinée à Pont-de-Beauvoisin, quelques heures avant l'annonce officielle de la fin des recherches. Dans une forêt du massif de la Chartreuse, les gendarmes ont retrouvé la quasi-totalité du squelette de la fillette. Son corps va maintenant être analysé.","date":"2018-02-15T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/affaire-maelys-les-recherches-sont-terminees_2612634.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-fevrier-2018_2601174.html","containsWordGlobalWarming":false}
