{"title":"L'État islamique revendique l'attaque d'un patrouilleur égyptien","description":"Un navire égyptien a été frappé par un missile au large de la péninsule du Sinaï. Une équipe de France 2 revient sur les faits.Un bateau de la Marine égyptienne a été la cible d'une attaque spectaculaire alors qu'il patrouillait au large de la péninsule du Sinaï. Sur des images de propagande diffusées par le groupe État islamique, on voit un missile se diriger tout droit vers le patrouilleur égyptien qui explose dans la foulée. Une attaque stupéfiante et sans précédent, en pleine mer. Des interrogations L'attaque a eu lieu à trois kilomètres seulement de Rafah, à la frontière entre l'Égypte et Gaza, au nord de la péninsule du Sinaï où est implantée la branche égyptienne du groupe État islamique. Dans un communiqué, l'organisation terroriste a aussitôt revendiqué ce tir, mais on ne sait pas d'où est parti le missile, et s'il y a des victimes. Les attaques menées dans le Sinaï contre les forces de sécurité égyptienne se multiplient depuis plusieurs mois malgré la guerre menée aux jihadistes par le président Sissi. Désormais, même la capitale égyptienne n'est plus épargnée. Samedi 11 juillet, le groupe État islamique avait revendiqué l'attentat contre le consulat italien du Caire.","date":"2015-07-16T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/l-etat-islamique-revendique-l-attaque-d-un-patrouilleur-egyptien_1001559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"En Irlande du Nord, les fans de \"Game of Thrones\" marchent sur les traces de leurs héros","description":"Voyager dans le pays d'une de ses séries préférées est désormais possible. Une excellente nouvelle pour les villes qui accueillent les tournages des épisodes, car derrière les millions de spectateurs se cachent des millions de touristes potentiels.Ils sillonnent les routes d'Irlande, sur les terres de Game of Thrones. France 2 a suivi des fans en voyage sur les lieux de tournage de leur série préférée. L'occasion, par exemple, de retrouver une route qui apparaît dans l'un des épisodes de la série à succès de HBO. \"Ça fait magique, les arbres, on a l'impression qu'ils sont enchantés\", s'enthousiasment deux jeunes femmes en découvrant les lieux. Quelques secondes d'un épisode transforment des dizaines de décors naturels ou de châteaux en lieux de pèlerinage : la série a permis de donner un coup de jeune à une destination longtemps oubliée. \"Game of Thrones est un sujet beaucoup relayé sur les réseaux sociaux en ce moment, donc je pense qu'il faut absolument surfer sur cette vague\", explique une Française qui travaille dans une agence de voyages. 110 millions d'euros de recettes Tout le monde profite de cet engouement dans la région, même une bijouterie. Les fans peuvent y découvrir les bijoux portés par les personnages. Le joaillier, qui les a créés pour la série, en façonne désormais des répliques, vendues 200 euros en moyenne aux touristes. Au total, la série médiévale a rapporté 110 millions d'euros à l'Irlande du Nord.","date":"2015-07-16T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/en-irlande-du-nord-les-fans-de-game-of-thrones-marchent-sur-les-traces-de-leurs-heros_1001607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"Canicule : les centres de vacances adaptent leurs programmes","description":"Face aux fortes chaleurs, les centres de vacances doivent s'adapter pour préserver les enfants de la canicule.Une nouvelle vague de chaleur traverse la France ce jeudi 16 juillet. Le département du Rhône a été placé en alerte orange canicule. Un nouvel épisode pris très au sérieux, notamment par les professionnels de la petite enfance. Avec la canicule, dans les centres de vacances, les animateurs sont obligés de rappeler régulièrement les consignes. Dans ce centre de Saint-Genis-Laval (Rhône), chaque enfant doit absolument remplir sa gourde avant de participer aux activités. Crème solaire et casquettes sont également obligatoires. S'adapter Les animateurs veillent à ce que les enfants boivent régulièrement. \"Je m'arrête à peu près toutes les dix minutes pour boire beaucoup d'eau parce qu'il fait très chaud\", confie Alban, 11 ans. En fin de matinée, la chaleur est telle qu'il faut renoncer aux activités en plein air. \"On s'adapte quand on sent qu'il commence à faire trop chaud. On va soit les faire rentrer sous le préau, soit les faire rentrer dans les salles pour les mettre au frais\", explique Lucille Menard, directrice de la colonie association \"Temps Jeunes\".","date":"2015-07-16T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-les-centres-de-vacances-adaptent-leurs-programmes_1001295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
{"title":"Grèce : après le vote, un remaniement ?","description":"La nuit dernière, le Parlement grec a approuvé les mesures exigées par Bruxelles. Une équipe de France 2 revient sur cette soirée agitée.Les députés grecs ont approuvé à une grande majorité l'accord avec Bruxelles pour un nouveau plan d'aide à la Grèce. 229 votes pour, 64 contre. L'épilogue de plusieurs heures de tension à l'intérieur et à l'extérieur de l'Assemblée. Cinq heures plus tôt, les débats étaient houleux et la rue s'embrasait. De violents affrontements éclataient entre manifestants et forces de l'ordre. Pendant 20 minutes, gaz lacrymogènes répondent aux cocktails Molotov. Bilan : une quarantaine d'interpellations et plusieurs policiers blessés. Une bataille politique Pas de quoi interrompre la séance au Parlement. Les réformes voulues par les créanciers doivent être votées en urgence. Alexis Tsipras tente une dernière fois de convaincre : \"Je suis personnellement fier de cette bataille parce que nous nous sommes battus avec obstination pour les droits de notre peuple\". Mais pour le Premier ministre grec, \"la bataille politique est loin d'être gagnée. Hier soir, une quarantaine de députés, dont des ministres, ont voté non à cet accord. Un remaniement du gouvernement serait imminent\", conclut Clément Le Goff en direct d'Athènes.","date":"2015-07-16T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/grece-apres-le-vote-un-remaniement_1001605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué : qui sont les suspects en garde à vue ?","description":"Le gouvernement a annoncé ce mercredi 15 juillet avoir déjoué un attentat terroriste visant un site militaire. Une équipe de France 2 fait le point.Quatre hommes qui préparaient visiblement un attentat terroriste dans une base militaire française ont été interpellés lundi 13 juillet. Ils projetaient de décapiter un haut-gradé et de filmer la scène. Le site visé serait un sémaphore situé dans les Pyrénées-Orientales, près du cap Béar. Parmi les quatre personnes interpellées, l'une d'elles, âgée de 16 ans, a été libérée. Un ancien marin de 23 ans a été arrêté à Marseille. Il avait été affecté au sémaphore en question, mais avait été réformé en janvier dernier pour des raisons médicales. Un jeune homme de 19 a quant à lui été arrêté dans les Yvelines. Enfin, le dernier, âgé de 17 ans, a été interpellé dans le département du Nord. L'instigateur déjà connu En garde à vue, les trois hommes ont avoué leur projet criminel, prévu selon eux pour décembre ou janvier prochain. Des mois de surveillance et trois semaines d'enquête préliminaire ont été nécessaires pour déjouer les plans de ce petit groupe. À sa tête : le mineur de 17 ans repéré par les services de renseignement pour son activisme sur les réseaux sociaux et son envie de départ en Syrie. Il avait déjà été entendu par la DGSI en octobre dernier.","date":"2015-07-16T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-contre-un-base-militaire/attentat-dejoue-qui-sont-les-suspects-en-garde-a-vue_1001185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
{"title":"Attentat d'une base militaire déjoué : les suspects ont avoué","description":"En direct du siège de la DGSI à Levallois-Perret, Hugo Clément fait le point sur l'enquête.Trois hommes suspectés de vouloir commettre un attentat contre un site militaire sont toujours en garde à vue ce jeudi 16 juillet. \"Ils ont reconnu les faits, ils ont avoué aux enquêteurs avoir préparé ce projet d'attentat\", rapporte Hugo Clement de France 2. Les trois hommes devraient maintenant être présentés à un juge antiterroriste. Des enquêteurs pris de cours Ces interpellations ont été révélées par François Hollande hier mercredi 15 juillet. Une annonce qui a pris de cours les enquêteurs. \"Ce qui était prévu à l'origine, c'est que Bernard Cazeneuve, le ministre de l'Intérieur, tienne une conférence de presse ce jeudi pour révéler ces informations. Les enquêteurs pensaient avoir encore toute la nuit et ce matin pour mener des investigations discrètes dans l'entourage des suspects\", détaille le journaliste de France 2, en direct du siège de DGSI.","date":"2015-07-16T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-contre-un-base-militaire/attentat-d-une-base-militaire-dejoue-les-suspects-ont-avoue_1001203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
{"title":"Droit de grève : l'exemple français des transports","description":"Le secteur des transports, qui enregistre le plus grand nombre de préavis de grèves par an, se rapproche le plus des restrictions en Angleterre, où David Cameron a présenté un projet de loi pour restreindre le droit de grève.Alors que David Cameron a présenté mercredi 15 juillet un projet de loi pour restreindre le droit de grève, Jean-Paul Chapel revient sur la situation en France. \"En France aussi, il y a des délais que les syndicats doivent respecter avant de démarrer une grève dans les transports : 13 jours\", explique le journaliste de France 2, ajoutant qu'\"on n'est pas loin de ce qui est prévu en Grande-Bretagne\". \"D'abord, une alerte pendant huit jours que l'employeur doit utiliser pour entamer des négociations. En cas d'échec, le syndicat doit respecter un préavis de grève de cinq jours. Ensuite, chaque salarié gréviste doit se déclarer au moins 48 heures avant la grève, et il doit aussi déclarer 24 heures avant sa reprise de travail\", précise-t-il. \"Réaffecter le personnel\" \"Des délais qui permettent à l'employeur de s'organiser, réaffecter le personnel pour assurer un service minimum (…). Mais pas question de faire appel à des intérimaires, sauf ceux qui sont déjà présents dans l'entreprise à ce moment-là\", rappelle Jean-Paul Chapel. \"Dernier point, et là c'est une grande différence avec le projet britannique : ici, la grève est légale, même avec une toute petite minorité de grévistes\", conclut l'expert.","date":"2015-07-16T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/droit-de-greve-l-exemple-francais-des-transports_1001593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"Tour de France : la presse a pu visiter les bus de l'équipe Sky","description":"Une équipe de France 2 a pu accéder aux bus de l'équipe Sky, aujourd'hui au coeur de la polémique.L'outrageuse domination de l'équipe Sky et de Christopher Froome sur cette 105e édition du Tour de France éveille les soupçons. Leurs bus aux vitres teintées suscitent également de nombreuses questions. Face à la polémique, le manager de l'équipe britannique, Dave Brailsford, a invité la presse à venir y boire le thé. Une visite guidée Dave Brailsford se prête au jeu de la visite. Tel un agent immobilier, il ouvre les placards, les tiroirs... d'un de ces trois camping-cars luxueux. À la demande des journalistes, le manager de l'équipe Sky ouvre les portes d'un deuxième bus et ouvre même des mallettes prises au hasard. L'opération transparence est réussie. \"Malheureusement, ce sport a un passé et on a perdu beaucoup de confiance. C'est normal que les gens se posent des questions et notre responsabilité, c'est de rester calme, de rassurer tout le monde\", explique Dave Brailsford au micro de France 2.","date":"2015-07-16T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-la-presse-a-pu-visiter-les-bus-de-l-equipe-sky_1001339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
{"title":"Le Caylar : à la découverte d'un \"Village étape\" champêtre","description":"Une équipe de France 2 s'est rendue au Caylar (Hérault), une municipalité qui a récemment reçu le label \"Village étape\".Il y a encore deux ans, Le Caylar (Hérault) serait surement passé inaperçu sur la route des vacances. Aujourd'hui, impossible de le rater : il est désormais labellisé \"Village étape\". Un panneau qui promet plus qu'une simple aire de repos; une véritable halte champêtre, à quelques kilomètres seulement de la sortie d'autoroute. \"C'est beaucoup plus agréable que d'être au bord d'une autoroute, de voir des camions, d'entendre la circulation. C'est vrai que c'est une pause calme, agréable, avant de reprendre la route\", confie une vacancière au micro de France 2. Un investissement d'un million d'euros Le Caylar, sur le plateau du Larzac, et ses 460 habitants, est le plus petit \"Village étape\" de France. Un village qui jouxte l'autoroute qui relie Clermont-Ferrand à Béziers, mais qui a su garder tout son charme avec le côté pratique en plus : une station-essence, cinq restaurants, deux hôtels et même une boulangerie, alors que le village n'en avait plus depuis 40 ans. Pour obtenir le précieux label, l'une des conditions est d'offrir une cuisine traditionnelle. Alors au menu de ce restaurant : viande d'Aubrac et cuisine maison exclusivement. Obtenir ce label a tout de même un coût : aménagement des chemins de randonnée, entretien des monuments historiques... En tout, la mairie a investi un million d'euros pour se mettre en conformité.","date":"2015-07-16T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/le-caylar-a-la-decouverte-d-un-village-etape-champetre_1001353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
{"title":"Le premier parc Disneyland fête ses 60 ans","description":"France 2 revient sur l'histoire du tout premier parc Disneyland, en Californie.C'était le 17 juillet 1955. \"Bienvenue dans cet endroit enchanté, bienvenue !\", clamait Walt Disney, fier d'ouvrir les portes de son premier parc Disneyland en Californie, non loin de Los Angeles. Le chef d'entreprise expliquait avoir cette idée en emmenant ses filles à la fête foraine : \"Je me disais qu'il fallait créer un lieu où parents et enfants pouvaient s'amuser ensemble\". Après seulement un an de travaux, Disneyland ouvrait. Walt Disney y mit tout son argent et s'associa à la chaîne NBC, après avoir été lâché par les banques. 90 millions de téléspectateurs suivent l'ouverture, présentée à la télévision par un certain Ronald Reagan. Frank Sinatra et Sammy Davis Jr. sont parmi les premiers visiteurs. Cinq autres parcs dans le monde Les premiers jours furent difficiles car tout n'était pas prêt. Mais un mois après, tout était fonctionnel, en premier lieu les attractions de dernière technologie. Au bout de deux mois, le bouche-à-oreille a fait son effet : on compte un million de visiteurs. En 2015, on a franchi la barre des 700 millions, et cinq autres parcs ont ouvert dans le monde.","date":"2015-07-16T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/le-premier-parc-disneyland-fete-ses-60-ans_1001587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"Lance Armstrong : le champion déchu retrouve la route du Tour","description":"L'Américain faisait son grand retour sur la Grande Boucle depuis ses aveux de dopage. Une équipe de France 2 l'a suivi.Lance Armstrong a fait son grand retour sur le Tour de France ce jeudi 16 juillet. L'ex-champion déchu est venu disputer deux étapes un jour avant le peloton officiel. \"Je suis content d'être ici, c'est un endroit où j'ai beaucoup aimé rouler par le passé\", a confié l'Américain à son arrivée. Une course caritative afin de lever des fonds en faveur de la recherche sur la leucémie. Lance Armstrong est ravi, ce qui n'est pas le cas de la direction du Tour. Des supporters toujours au rendez-vous L'ancien coureur, banni du cyclisme et déchu de ses sept titres sur la Grande Boucle n'a pas hésité il y a deux jours à ironiser sur la prestation de Christopher Froome. \"Froome, Porte et Sky, sont très forts. Trop forts pour être honnêtes ? Ne me le demandez pas, je n'ai aucun indice\", avait-il écrit sur son compte Twitter. Lance Armstrong a donc parcouru aujourd'hui les 198 kilomètres de l'étape de demain entre Muret et Rodez avec parfois sur le bord de la route, des encouragements. \"Il a triché c'est sûr, mais on ne gagne pas sept Tours de France sans être un grand champion selon moi\", confie un spectateur. Demain Lance Armstrong roulera entre Rodez et Mende.","date":"2015-07-16T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/cyclisme/lance-armstrong/lance-armstrong-le-champion-dechu-retrouve-la-route-du-tour_1001611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"Alsace : l'heure est au choix du nom de la future région","description":"Certaines régions peinent à s'accorder sur le nom de leur prochaine entité.L'Assemblée nationale a adopté ce jeudi 16 juillet le projet de loi sur la réforme territoriale. Pour les régions qui vont fusionner, l'heure est aujourd'hui au choix des noms. L'Alsace, la Lorraine et la Champagne-Ardenne seront bientôt une grande et même région. Mais comment s'appellera-t-elle ? Le nom provisoire formé à partir des initiales des trois régions \"ACAL\", ne semble pas connu des habitants. Difficile de trouver de francs soutiens à ce nom. \"C'est moche\", lance une Alsacienne au micro de France 2. Encore un an avant de se décider Pour les professionnels du tourisme et les représentants des entreprises, ce nom est important, et ils ont d'autres propositions. \"Pourquoi ne pas dire Grand Est par exemple ? Je trouve que ça parle\", confie Bernard Stirnweiss, président de la chambre de commerce et de l'industrie. Les régions ont encore le temps de débattre de leur nom. La décision finale sera prise au plus tard dans un an.","date":"2015-07-16T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/reforme-territoriale/alsace-l-heure-est-au-choix-du-nom-de-la-future-region_1001311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
{"title":"Les sites sensibles sont-ils mal protégés ?","description":"La sécurité de ces lieux à haut risque est remise en cause suite aux attaques qui ont touché des sites industriels et militaires ces deux dernières semaines.Des attaques ont touché des sites industriels et militaires ces deux dernières semaines. Trois sites sensibles, dont deux classés Seveso, ont été touchés. Des évènements qui posent la question de la sécurité de ces lieux stratégiques. \"Pour des gens déterminés, motivés et bien organisés, il est possible d'entrer. Les barrières ne sont pas assez dissuasives et, à l'intérieur des sites, il y a un manque de plus en plus évident de rondes physiques. On compte trop sur la télésurveillance\", affirme Jacky Bonnemains, président de l'association Robin des bois. L'organisation est connue pour ses intrusions sur des sites sensibles. Des failles de sécurité Dans l'usine pétrochimique de Berre-L'Etang, près de Marseille, deux explosions ont retenti et deux cuves se sont enflammées le mardi 14 juillet. Les enquêteurs ont aussi retrouvés deux détonateurs sur place. La sécurité du site laisse à désirer. Un portail rouillé donne, par exemple, la possibilité à quelqu'un de malintentionné de pénétrer à l'intérieur. Les industriels affirment, quant à eux, avoir renforcer les mesures de sécurité pour éviter toute nouvelle attaque.","date":"2015-07-16T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/video-sites-sensibles-mal-proteges_1001577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"À la découverte de Martha's Vineyard","description":"Tout l'été, les équipes de France 2 partent à la découverte des plus belles plages du monde.L'une des plus belles plages du monde se trouve sur l'île de Martha's Vineyard aux États-Unis. Un lieu emblématique aux charmes discrets et raffinés qui a su séduire certains présidents américains comme Kennedy, Clinton et Obama. Des plages qui s'étendent à l'infini, des falaises qui s'effondrent dans la mer... Difficile d'imaginer qu'ici, en 1942, les soldats alliés se sont entraînés au D-Day, au débarquement de Normandie. Cette île au large de la Nouvelle-Angleterre n'est pas seulement chargée d'histoire; c'est aussi un lieu de villégiature unique aux États-Unis. \"Le paysage change en permanence, il y a beaucoup de couleurs, de jolies lumières, ça vous saute aux yeux quand on rentre dans l'île\", explique Mike Creator, pilote d'un avion de tourisme. Le repère des personnalités politiques Pas de châteaux prétentieux ou de voitures de luxe, pourtant, les maisons cachées dans la verdure accueillent chaque été la riche bourgeoisie américaine de la côte est. L'île est l'une des plus chères des États-Unis. Martha's Vineyard est le refuge d'été de grands noms de la politique. La famille Kennedy y possède un domaine. Bill Clinton et Barack Obama y ont également leurs habitudes.","date":"2015-07-16T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/a-la-decouverte-de-martha-s-vineyard_1001367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
{"title":"Japon : une école pour renforcer l'autorité des cadres","description":"Au pays du Soleil-Levant, les cadres fatigués sont envoyés suivre des formations un peu particulières, aux méthodes surprenantes. Reportage à l'école Kanlisha Yose.Dans l'école de redressement pour cadres ramollis dans laquelle une équipe de France 2 s'est rendue au Japon, on ne se parle pas, on se hurle dessus. C'est ici que les entreprises nippones envoient leurs responsables à l'autorité émoussée pour qu'ils s’endurcissent. Les profs ont des idées bien arrêtées. \"En public, pour être un vrai chef, il ne faut pas être avachi et parler tout doucement. Il faut parler fermement et fort\", assure Holi Gushi, professeur à l'école Kanlisha Yose. Les \"sessions d'enfer\" Lors de cette formation de 13 jours bien particulière, les cadres dorment par terre, se réveillent à 5 heures… et gymnastique obligatoire pour tout le monde. Il y a 27 matières : du chant à l'éloquence, en passant par le comportement physique et les courbettes. Dans chaque matière, les stagiaires sont jugés par un super-prof. Une fois, deux fois, vingt fois, jusqu'à ce que ce soit parfait. Les stagiaires jouent gros : il s'agit en quelque sorte de leur dernière chance de pouvoir progresser dans leur entreprise. Ces stages portent bien leur nom : des \"sessions d'enfer\".","date":"2015-07-16T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/japon-une-ecole-pour-renforcer-l-autorite-des-cadres_1001599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : l'offensive de Cameron contre les syndicats","description":"Marc de Chalvron revient pour France 2 sur la volonté du Premier ministre britannique de restreindre le droit de grève.Hier, mercredi 15 juillet, David Cameron a présenté un projet de loi visant à limiter le droit de grève. Un projet qui n'est pas sans rappeler les années 1980 marquées par la poigne de fer de l'intransigeante Margaret Thatcher. Cette offensive du Premier ministre britannique contre les syndicats n'est pas vraiment une surprise. \"David Cameron se sent aujourd'hui les mains libres, depuis sa réélection de mai dernier. Il a obtenu, à la surprise de tous, la majorité absolue\", rappelle depuis Londres Marc de Chalvron. La fin de l'État-providence ? \"Pour le Premier ministre britannique, c'est justement cet aspect-là de son programme, cette politique très libérale, très pro-entreprise que les électeurs ont plébiscitée. Autrement dit, l’État-providence ou ce qu'il en reste ici en Grande-Bretagne - le fameux 'welfare state' - a du souci à se faire\", conclut le journaliste de France 2.","date":"2015-07-16T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/debats/grande-bretagne-l-offensive-de-cameron-contre-les-syndicats_1001585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"Les lingettes... loin d'être \"jetables\" !","description":"Nettoyage, démaquillage… les lingettes ont le vent en poupe. Mais elles sont loin d'être proprement jetables.Plus chères que les produits traditionnels, les lingettes font de plus en plus d'adeptes. 40 millions de paquets achetés par an, rien que sur les gammes \"entretien\". Des petits rectangles de viscose qui malgré les estampillages \"jetable dans les WC\", \"biologique\" ou \"biodégradable\", sont pour la plupart un fléau à éliminer. Biodégradable… au bout de 90 jours au compost Exemple à la station d'épuration d'Orléans. 220 tonnes de lingettes bouchent chaque année les tuyaux d'une manière très coûteuse. Des grilles à 30 000 euros l'une ont même été expressément installées pour filtrer les feuilles parfumées. Celles-ci filent alors tout droit à l'incinérateur comme de vulgaires plastiques polluants, alors même qu'elles sont censées être \"biodégradables\". Interrogés, tous les industriels sauf un ont refusé de répondre à France 2. Oui la lingette se dégrade, mais seulement si on la laisse \"au moins 90 jours\" dans le bac à compost, précise Jean Chanas, le directeur général de Sanytol. Et certainement pas dans les WC ni dans la poubelle classique.","date":"2015-07-16T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/les-lingettes-loin-d-etre-jetables_1001601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué : le portrait des suspects","description":"Les quatre hommes soupçonnés d'avoir fomenté un attentat à la base marine de Béar ont été interpellés aux quatre coins de la France.Au siège de la DGSI depuis trois jours, les suspects ont avoué leur projet terroriste : décapiter un haut gradé de l'armée, filmer la scène et la diffuser. Le plan : s'introduire dans un site militaire de la Marine nationale, le sémaphore de Béar (Pyrénées-Orientales). L'un des suspects avait lui-même été affecté à Béar, où il était resté quelques mois en tant que marin \"guetteur\". Interpellations aux quatre coins de la France Lundi 13 juillet au matin, la police a procédé à quatre arrestations, dans quatre villes différentes. Visiblement, les quatre complices ne s'étaient jamais rencontrés, échangeant exclusivement sur le web. Djebril A., le marin de la base de Béar, a été arrêté à Marseille. Âgé de 23 ans, il avait été reformé de l'Armée en janvier suite à de nombreux arrêts maladie. Ismaël K., 17 ans, instigateur présumé du projet, a été interpellé à Beuvrages (Nord). Il était connu des services de police pour son activisme sur les réseaux sociaux et ses liens présumés avec le groupe État islamique. Antoine F., 19 ans, récemment converti à l'islam, a pour sa part été arrêté au Chesnay (Yvelines). Enfin, Nassim K., 16 ans, libéré ce jeudi, avait été interpellé à Lyon. Il aurait été exclu du projet.","date":"2015-07-16T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-contre-un-base-militaire/attentat-dejoue-le-portrait-des-suspects_1001561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : pourquoi une plage publique sera fermée lors de la visite du roi d'Arabie saoudite","description":"Le roi d'Arabie saoudite va venir passer ses vacances en France dans les Alpes-Maritimes. La plage publique le long de sa propriété sera interdite aux vacanciers : une question de sécurité, selon les autorités.Accompagné de sa suite de 500 personnes, le roi d'Arabie saoudite est attendu autour du 20 juillet à Vallauris-Golfe-Juan (Alpes-Maritimes). Le long de la luxueuse résidence de son altesse Salmane, la petite plage publique de la Mirandole sera fermée à l'occasion de cette visite royale, ce qui irrite les habitués. \"On le vit très mal, car c'est notre petit lieu de repos, de retrait, assure au micro de France 2 une baigneuse. C'est sympathique, tout le monde s'entend bien.\" Une question de sécurité Les autorités assument cette décision, prise pour des raisons de sécurité. \"C'est parfaitement logique, assure Philippe Castanet, sous-préfet de Grasse. Le problème est qu'on ne peut pas imaginer une fréquentation publique de cette plage si un chef d'Etat vient. On ne se poserait pas la question si c'est Barack Obama ou Vladimir Poutine qui viennent en vacances.\" Dès le départ du roi, la plage sera rendue au public et aux habitués.","date":"2015-07-16T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/debats/alpes-maritimes-la-privatisation-d-une-plage-publique-pour-le-roi-salmane-fait-polemique_1001603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"Régions : la guerre des noms est déclarée","description":"En plateau, Guillaume Daret fait le point sur les noms des futures grandes régions.L'Assemblée a adopté ce jeudi 16 juillet le projet de loi sur la réforme territoriale. L'heure est désormais au choix des noms pour les 13 nouvelles grandes régions. Pour certaines, le choix semble évident, mais pour d'autres, beaucoup moins. Aucun souci du côté de la Normandie; en revanche c'est un peu plus compliqué à l'Est pour la Champagne-Ardenne, la Lorraine et l'Alsace. Il y a aussi des divergences dans la future région Auvergne et Rhône-Alpes. \"Est-ce que ce sera Rhône-Alpes-Auvergne ? Ou bien l'acronyme \"ARA\" ? Ou encore Alpes-Auvergne ? Ça fait toujours débat\", explique en plateau Guillaume Daret. Au final, l'État tranchera Mais les plus grosses divergences se trouvent dans le Sud. \"Midi-Pyrénées et Languedoc-Roussillon vont se marier. Comment s'appellera ce nouvel ensemble ? Certains votent pour l'Occitanie, d'autres souhaitent Languedoc-Catalogne ou encore Midi\", rapporte le journaliste de France 2. Chaque Conseil régional devra voter une résolution avant le 1er juillet 2016 pour proposer un nom, et au final, l'Etat tranchera par décret le 1er octobre 2016.","date":"2015-07-16T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/reforme-territoriale/regions-la-guerre-des-noms-est-declaree_1001319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué : 10 000 personnes sous surveillance","description":"Sur le plateau de France 2, Audrey Goutard revient sur les méthodes de surveillance des services antiterroristes.Quatre hommes ont été interpellés alors qu'ils projetaient un acte terroriste sur le sol français. François Hollande a divulgué l'information hier, mercredi 15 juillet. Cet attentat déjoué soulève des questions. \"Les quatre interpellés font partie de ceux que les services antiterroristes surveillent discrètement. En tout, ils sont près de 10 000. Il y en a de très dangereux et il y en a de très anodins, comme les suspects arrêtés\", rapporte la journaliste de France 2 Audrey Goutard. De la prévention L'arrestation de ces individus est une leçon tirée des exactions envisagées et perpétrées ces derniers mois par Sid Ahmed Ghlam et Yassin Salhi. \"Ils n'étaient pas considérés comme des suspects prioritaires, et pourtant...\", reprend la reporter, qui précise qu'il s'agit principalement d'un acte de prévention. \"Même si le projet d'attentat des quatre n'était pas très clair, les services antiterroristes ont préféré ne pas prendre de risque\", ajoute-t-elle. \"Pour aller plus loin, il faut que les policiers démontrent la détermination de leurs suspects. Tout se joue en ce moment même, pendant leur garde à vue\", conclut Audrey Goutard.","date":"2015-07-16T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-contre-un-base-militaire/attentat-dejoue-10-000-personnes-sous-surveillance_1001581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"Grèce : une soirée agitée à Athènes","description":"Dans un contexte électrique, le Parlement grec a voté les réformes exigées par ses créanciers. Une équipe de France 2 revient sur cette soirée.Cette nuit, jeudi 16 juillet, le Parlement grec a dit \"oui\" aux mesures imposées par Bruxelles. Le nouveau plan de sauvetage a été adopté à une large majorité. Un vote sous tension à l'intérieur comme à l'extérieur. Dans les rues d'Athènes, des affrontements ont éclaté entre manifestants et forces de l'ordre. Pendant 20 minutes, les gaz lacrymogènes de la police répondaient aux cocktails Molotov d'une centaine de militants anti-austérité. Un remaniement ? Au Parlement, Alexis Tsipras a tenté toute la soirée de convaincre sa majorité de voter l'accord. À l'heure du vote, les réformes voulues par les créanciers sont largement adoptées grâce aux voies de l'opposition. Yanis Varoufakis, l'ancien ministre des Finances, a quant à lui voté contre, comme plusieurs membres du gouvernement et une quarantaine de députés de la majorité. \"Le Premier ministre, Alexis Tsipras, pourrait remanier une partie de son gouvernement dans les prochaines heures. La place Syntagma a elle retrouvé son calme, mais le débat devrait rester agité dans les prochains jours\", rapporte Clément Le Goff, journaliste de France 2 en direct d'Athènes.","date":"2015-07-16T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/grece/grece-une-soiree-agitee-a-athenes_1001301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
{"title":"Les tarifs de l'électricité augmentent de 2,5% au 1er août","description":"Cette hausse sera effective à partir du 1er août prochain. Une équipe de France 2 fait le point.L'électricité va augmenter de 2,5% à partir du 1er août prochain. Une hausse à laquelle devraient échapper certains commerçants et artisans. Réchauffer un plat au micro-ondes, faire tourner la machine à laver ou préparer un café, ces gestes reviendront plus cher dans deux semaines. \"C'est un peu abusif, mais de toutes les façons, on ne peut rien y faire, il faut subir\", déplore un passant au micro de France 2. Un manque à gagner de deux milliards d'euros pour EDF La facture des 28 millions de foyers EDF aurait pu être plus salée. Selon la Commission de régulation de l'énergie, les prix de l'électricité n'ont pas assez augmenté depuis 2012. La Commission demandait donc un rattrapage des tarifs entre 3,5 et 8%. Une demande refusée par la ministre de l'Écologie, Ségolène Royal. Mais la justice peut annuler cette décision et autoriser EDF à augmenter ses tarifs. Selon EDF, la limitation du prix de l'électricité depuis trois ans représente un manque à gagner pour l'entreprise de deux milliards d'euros.","date":"2015-07-16T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/les-tarifs-de-l-electricite-vont-augmenter-de-2-5-au-1er-aout_1001283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
{"title":"Des clichés haute définition de Pluton","description":"La sonde américaine New Horizons a envoyé les premiers clichés, riches en enseignements, de Pluton.Après neuf ans d'attente et un voyage de cinq milliards de kilomètres, la sonde américaine New Horizons approche de Pluton. Et l'appareil envoyé par l'Homme a envoyé les premiers clichés haute définition de la planète naine. Ils ont révélé la présence d'une chaîne de montagnes hautes de 3 500 mètres d'altitude. Cela prouve qu'il y a bien une activité géologique sur Pluton. Des découvertes importantes Autre enseignement : il n'y a pas de cratères, donc pas de bombardements de météorites. Alan Stern, de la NASA, se réjouit : \"Nous avons établi que ces petites planètes peuvent être actives géologiquement depuis longtemps. Je crois que cette découverte donnera du travail aux scientifiques pour comprendre leur activité\". En étudiant Pluton, nous pourrions mieux comprendre comment se sont formées les planètes du système solaire.","date":"2015-07-16T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/survol-de-pluton/des-cliches-haute-definition-de-pluton_1001595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"La valise, ce nouvel accessoire de mode !","description":"Deux millions de valises sont achetées par les Français chaque année. Le point sur les nouveautés.\"Légère\", \"robuste\", \"colorée\"… les qualificatifs des passagers de cet aéroport ne manquent pas pour décrire leurs exigences en matière de valises. Le hic, c'est que chaque compagnie aérienne impose son propre format de bagage-cabine. Du pain béni pour les fabricants. Une marque de luxe s'est d'ailleurs prise au jeu, lançant des gammes par compagnie aérienne, qui trônent à côté de valise parée d'une \"poignée télescopique en aluminium, un matériau utilisé dans l'aéronautique\", précise Alexandre Illouz, directeur marketing chez Tumi. Compter 545 euros environ. Une coque de téléphone pour valise Bientôt connectées aux smartphones, verrouillées par empreintes digitales, ces inséparables des vacanciers deviennent des accessoires de mode avec toutes sortes de produits dérivés. Emmanuelle Coppinger, fondatrice de \"Dandy Nomad\", a eu l'idée d'appliquer les très prisées \"coques pour smartphones\" aux valises. Des housses facilement reconnaissables pour récupérer son bagage à l'arrivée.","date":"2015-07-16T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/la-valise-ce-nouvel-accessoire-de-mode_1001291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
{"title":"Grèce : malgré la crise, les richesses de l’Église restent intouchables","description":"Une équipe de France 2 s'est penchée sur la situation de l’Église orthodoxe grecque, que certains accusent de ne pas aider le pays face à la crise.Alors que le Parlement grec a validé, dans la nuit de mercredi à ce jeudi 16 juillet, le plan d'austérité demandé par l'Europe, une équipe de France 2 s'intéresse aux richesses de l’Église orthodoxe. Cette dernière a beaucoup d'influence dans un pays où 80% de la population est orthodoxe. Avec la nouvelle vague d'austérité, l’Église peut-elle encore voir ses finances épargnées ? Car depuis le début de la crise, certains accusent l'institution de ne pas payer assez d'impôts, alors qu'elle dispose d'un patrimoine exceptionnel, notamment en termes de terrains. \"L’Église pourrait faire bien plus pour la dette\", estime une Athénienne. Un sujet sensible Mgr Antonios, évêque de Salona, se défend au micro de France 2 : \"La seule chose pour laquelle nous ne payons pas, ce sont les lieux de culte eux-mêmes\". Et d'ajouter que l'oeuvre sociale de l’Église (repas distribués, aide financière apportées aux familles en difficulté...) \"n'a pas de prix\". En Grèce, ce sujet demeure sensible.","date":"2015-07-16T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/grece-malgre-la-crise-les-richesses-de-leglise-restent-intouchables_1001615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"L'été à la plage : retour sur une histoire de France","description":"Des congés payés de 1936 aux 35 heures, retour sur le rituel bien français des grandes vacances d'été à la mer.C'est le grand bazar du départ : on va à la mer pour la première fois. Une promesse tenue avec l'avènement des congés payés en 1936. Deux semaines de farniente, et des mœurs qui ont depuis évolué. \"Dans les années 1950, bourgeois et prolétaires se mélangeaient\", analyse Anne Guery de France 2. Des hippies aux plages privées Dans les années 1960, on tombe les lourds costumes de bain pour le plus grand outrage des trublions des sables. Pire dans les années 1970 : halte aux nudistes ! Les forces de l'ordre leur intime d'aller se rhabiller. Jusqu'à ce que dans les années 1980, le béton pousse. On cherche maintenant de l'air. 1936 est loin, on cherche la plage de luxe, payante et privée. \"Finalement peu importe, la plage restera la plage, et les vacances à la mer auront toujours ce petit goût de bonheur idéal\", conclut Annne Guery.","date":"2015-07-16T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/l-ete-a-la-plage-retour-sur-une-histoire-de-france_1001303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
{"title":"Découvrez les premières images de Pluton !","description":"La sonde américaine New Horizons est parvenue, à l'issue de neuf ans de recherches, à capturer cet astre-clé pour la compréhension de la formation du système solaire.On en a rêvé, New Horizons l'a fait. La sonde américaine est parvenue à capturer Pluton. Des images très attendues, à l'issue de neuf ans d'investigations intensives. Bilan : des chaînes de montagnes de 3 500 mètres soutenues par une croûte de glace, mais pas de cratères donc \"pas de bombardements de météorites possibles\", rapporte l'équipe de France 2. A cinq milliards de kilomètres de nos latitudes, ces images de Pluton \"pourraient permettre de mieux comprendre comment se sont formées les planètes de notre système solaire\". La petite Charon, lune de Pluton La petite planète Charon, lune de Pluton, a également pu être observée, avec ses canyons de près de 10 kilomètres de profondeur. \"Les petites planètes sont géologiquement actives… reste à comprendre ces activités\", résume Allan Stern de la Nasa.","date":"2015-07-16T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/espace/survol-de-pluton/decouvrez-les-premieres-images-de-pluton_1001281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
{"title":"Grèce : \"L'étau financier se desserre un peu\"","description":"Grâce à l'opposition, Alexis Tsipras a fait adopter au Parlement grec le plan d'austérité exigé par ses créanciers. Julien Duperray revient sur les conséquences du vote à Bruxelles.Alors qu'Alexis Tsipras a fait adopter au Parlement grec le plan d'austérité exigé par ses créanciers, l'argent de l'Europe va être débloqué pour Athènes. \"Le vote grec a clairement rassuré en Europe. Du coup, l'étau financier se desserre un peu\", assure Julien Duperray. \"Ouvrir un peu plus le robinet\" \"D'une part, feu vert des ministres des Finances pour un prêt d'urgence, sept milliards d'euros qui devraient être versés dès vendredi 17 juillet. En attendant le vrai plan d'aide, ce prêt doit permettre à la Grèce de rembourser ses dettes. D'abord au FMI, mais aussi à la BCE, qui attend plus de quatre milliards d'euros dès lundi\", précise le journaliste de France 2 en direct de Bruxelles. \"D'autre part, la BCE va aussi augmenter son aide d'urgence aux banques grecques. En clair, elle va ouvrir un peu plus le robinet pour leur fournir davantage d'argent frais. De quoi remplir les caisses et mieux approvisionner les distributeurs. Grâce à cela, les banques pourraient rouvrir dès la semaine prochaine\", conclut Julien Duperray.","date":"2015-07-16T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/grece-l-etau-financier-se-desserre-un-peu_1001583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"Droit de grève : l'offensive de David Cameron","description":"Une semaine après la grève du métro de Londres, le Premier ministre britannique a décidé de restreindre un droit de grève déjà très encadré.Jeudi 9 juillet, une grève des employés du métro avait paralysé Londres. Le Premier ministre britannique David Cameron a décidé depuis de sévir, durcissant encore un peu plus un droit de grève déjà très encadré outre-Manche. \"Ces employés sont bien payés\", a notamment déclaré le chef du gouvernement anglais. 14 jours de préavis Il fallait déjà passer par le vote pour battre le pavé. Le projet de loi du Premier ministre va encore plus loin. Dans le secteur public, il faudra en effet désormais 50% de participation au vote, et l'approbation de 40% de l'ensemble des employés. Le préavis de grève sera porté à 14 jours, pour que les chefs d'entreprise puissent faire appel à des intérimaires. Les piquets de grève seront interdits à proximité des lieux de travail. De quoi affaiblir fortement les syndicats, encore puissants outre-Manche.","date":"2015-07-16T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/droit-de-greve-l-offensive-de-david-cameron_1001597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-juillet-2015_991285.html","containsWordGlobalWarming":false}
{"title":"Vallauris : une plage publique fermée en prévision de l'arrivée du roi d'Arabie Saoudite","description":"La polémique enfle suite à la fermeture d'une plage publique de Vallauris en prévision de l'arrivée de la famille royale d'Arabie Saoudite.Polémique dans les rues de Vallauris (Alpes-Maritimes). Une plage publique de la commune est interdite d'accès en prévision de l'arrivée prochaine du roi d'Arabie Saoudite. En fin de semaine dernière, une dalle de béton fut posée à même le sable en plein sur le domaine public maritime. Sur le mur de la propriété royale, une ouverture a été aménagée juste au-dessus de la plage pour y installer un escalier, voire un ascenseur. La police est donc intervenue et une procédure a été ouverte. Un malentendu ? Depuis quelques semaines, la ville a fait peau neuve. Le roi Salmane a prévu une visite royale dans une propriété inhabitée depuis plusieurs années. D'importants travaux ont été entrepris pour accueillir 500 membres de la cour d'Arabie saoudite. La pose de cette dalle reposerait sur un malencontreux malentendu. \"L'entrepreneur pensait que les autorisations étaient sollicitées et obtenues par le secrétariat du roi d'Arabie Saoudite, ce qui n'a pas été fait\", explique Philippe Castaner, sous-préfet de Grasse. Le roi et sa cour seraient attendus autour du 20 juillet. D'importantes mesures de sécurité seront prises lorsque le roi sera là, et notamment l'interdiction au public de la petite plage de Golfe-Juan.","date":"2015-07-16T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/debats/vallauris-une-plage-publique-fermee-en-prevision-de-l-arrivee-du-roi-d-arabie-saoudite_1001335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-juillet-2015_990869.html","containsWordGlobalWarming":false}
