{"title":"Alpes-Maritimes : départ de feu dans une forêt","description":"Une image, avec ce feu à Saint-André-de-la-Roche, dans les Alpes-Maritimes, qui a brûlé 4 hectares de forêt mais aurait pu avok avoir des conséquences dramatiques à cause des vents violents. ","date":"2014-05-11T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alpes-maritimes-depart-de-feu-dans-une-foret_597681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Eurovision 2014 : une victoire pour l'Autriche","description":"Même les Russes, plutôt réticents, ont voté pour ce candidat ouvertement homosexuel. Je le dédie à tous ceux qui croient à un futur de paix et de liberté. Chez lui, en Autriche, on apprécie aussi la décision du jury. Respect pour l'interprétation, la chanson et la tolérance. A l'opposé du barbu Conchita, la chanson \"Moustache\" des Français Twin Twin n'a pas trouvé du tout son public! Ils sont bon derniers du concours, une première pour la France. Dans le même registre, il y avaü avait aussi des barbus islandais aux costumes colorés et des Polonaises en robe traditionnelle. Parmi les 37 pays concurrents, la représentante ukrainienne a fait tourner son partenaire dans une roue, façon hamster. Loin des tensions internationales, elle incarnait bien hier soir le concours de l'Eurovision kitsch, bon enfant Un dimanche de sports, avec Julien Benedetto. Bonjour. D'abord, le footbaIl et la Ligue 1. Et il y aura du suspens jusqu'au bout, en haut du classement comme en bas. D'abord, Paris a joué le jeu jusqu'au bout. J. Benedetto : Saison historique pour le PSG: premier doublé Championnat/Coupe de la Ligue, et record du nombre de points marqués en une saison après cette victoire. 1 à Lille. Des buts parisiens signés Marquinhos, Lucas et Matuidi. ","date":"2014-05-11T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/eurovision-2014-une-victoire-pour-l-autriche_597399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-mai-2014_591945.html","containsWordGlobalWarming":false}
{"title":"A SUIVRE : * Coupe du monde * Tourisme * Franz-Olivier Giesbert","description":"A suivre: dans un mois, le Brésil lancera sa Coupe du monde de football. Le 13 juin, match d'ouverture dans un stade qui est toujours en travaux. Avec le 70e anniversaire du Débarquement, les plages de Normandie vont connaître une affluence record. Et puis, lui connaît parfaitement ces plages, elles font partie de sa vie, vous verrez pourquoi. Franz-Olivier Giesbert est notre invité. Mais d'abord, un homme habillé en femme, avec une barbe, de nationalité autrichienne est devenu depuis hier soir un symbole de diversité et de tolérance pour certains et de trouble pour les conservateurs. Conchita Wurst a remporté le concours de l'Eurovision. ","date":"2014-05-11T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-coupe-du-monde-tourisme-franz-olivier-giesbert_597695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Concours Lépine : premier prix pour le distributeur automatique de pain","description":"On a des gens qui ont appelé ce matin du Japon, ils ont un problème d'humidité parce que là-bas, c'est un climat très humide. Ils n'arrivent pas à faire de la baguette croustillante. C'est vrai que le Pani Vending est la solution pour eux. Le Pani Vending, c'est le nom de ce distributeur automatique de pain. J'introduis un moyen de paiement. A l'intérieur, un four achève la cuisson d'un pain mi-cuit. Le robot va prélever la baguette du stock pour la donner. C'est le pain frais du dimanche matin. Oui, tout chaud. Une baguette chaude et livrée en quelques minutes. Effet garanti. Une belle texture, une jolie mie, croustillante. Ça fait plaisir de manger du bon pain le matin. Pour les gens qui rentrent tard, cela permet d'avoir du pain frais. Je trouve ça intéressant pour distribuer un pain de bonne qualité dans des endroits où il n'y a pas forcément de boulangerie. Cette machine est déjà installée dans l'est de la France, en région parisienne et en Russie. Son prix: 55.000 euros. ","date":"2014-05-11T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/concours-lepine-premier-prix-pour-le-distributeur-automatique-de-pain_597395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-mai-2014_591945.html","containsWordGlobalWarming":false}
{"title":"Nigéria : l'état des recherches","description":"Alors où en est-on des recherches? Le point sur l'enquête avec notre envoyée spéciale, Martine Laroche-Joubert. Des experts du renseignement ont été envoyés sur place. M. Laroche-Joubert : Ils sont arrivés samedi et les recherches commencent à peine à se dérouler sérieusement. Le président nigérian a été critiqué pour sa lenteur apparente après les enlèvements et l'armée a été accusée par Amnesty International de s'être portée trop tard au secours des victimes. Quoi qu'il en soit, elle a envoyé aujourd'hui deux divisions à leur recherche. Des experts sont en effet arrivés sur le terrain, des Américains, des Britanniques et des Français. Ils sont spécialisés dans le renseignement technique et humain, et dans la lecture des images. Les frontières sont étroitement surveillées. ","date":"2014-05-11T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nigeria-l-etat-des-recherches_597673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Restauration : déroulement d'un contrôle sanitaire","description":"A l'approche de l'été, une profession est en alerte afin d'assurer la sécurité des consommateurs: les inspecteurs chargés d'effectuer des contrôles sanitaires. Ils sont devenus le passage obligé de la pause déjeuner. Boulangeries, traiteurs, vendeurs ambulants, pour manger sur le pouce, les Français délèguent de plus en plus la préparation de leurs repas. Mais peut-on toujours faire confiance à ces petits commerces et leurs arrière-cuisines. Là on a mangé des sandwiches, on n'est pas malade alors je pense que ça va. Enfin peut-être que demain on le sera. j'ai quand. J'avais un doute sur la qualité, j'ai quand même mangé, c'est pas très bien passé. C'est peut-être aussi psychologique. J'ai mangé dans un kebab, trois heures après, direction les toilettes. Pour assurer la sécurité des consommateurs, ils sont 74 inspecteurs rien qu'à Paris. Je suis de la direction départementale de la protection des populations. Tous les jours, André Amri effectue des contrôles sanitaires inopinés. Aujourd'hui il visite cette boulangerie qui a récemment changé de propriétaire. Sitôt passé en coulisses, l'oeil du spécialiste repère tout ce qui ne va pas. La première chose que je vois, ce sont des petits choses: votre lave-mains est très peu fonctionnel. Il y a un saut dedans, l'accès est gêné par un sac. Ça n'encourage pas les gens à aller se laver les mains. La deuxième chose, ce sont des lavettes qui traînent, un torchon. L'inspecteur ouvre tous les placards, de la chambre froide aux toilettes du personnel. Il contrôle chaque détail. A force de regarder dans tous les coins. Vous n'avez pas de problème de nuisibles. Il finit par trouver quelque petites surprises. Là, vous avez des crottes de souris. Cela montre que les souris ont pu monter sur l'appareil et ne pas faire que des déjections, uriner sur l'appareil. Tout ce qui est là peut être contaminé. Ne l'utilisez pas tant ça n'a pas été nettoyé. Après les contrôles à l'oeil nu, André Amri dégaine son principal outil de travail: le thermomètre. Selon les normes, ces sandwiches doivent être conservés à 4 degrés. L'appareil en indique plus. Si la température est élevée et s'approche de la température du corps humain, on favorise les développements microbiens. Devant ces constatations, l'artisan tient à prouver sa bonne foi. Il a prévu des travaux de modernisation cet été. L'inspecteur entend sa défense et lui accorde un délai de trois mois pour se ressaisir. Si vous n'aviez pas prévu tout ça, ça aurait valu une fermeture administrative, une proposition de fermeture. Là, je vois que vous avez pris des dispositions, Vous n'êtes pas resté les bras croisés. C'est comme une épée de Damoclès. Après, travailler dans un laboratoire aseptisé, c'est compliqué dans les conditions réelles. Fin de la visite. L'inspecteur repassera à l'improviste à la rentrée et tout devra être impeccable. Vous ne mangeriez pas ici. Je ne dirais pas ça, comme tout un chacun, lorsque je rentre quelque part, je ne vois pas l'arrière-boutique. Je suis aussi un consommateur. La double vue des choses me montre que je pourrais quand même y manger, sinon je l'aurais fermé. Chaque année à Paris, les services vétérinaires effectuent 9.000 contrôles de conformité aux règles d'hygiène. En 2013, 300 commerces de bouche ont été sanctionnés par une fermeture d'urgence. ","date":"2014-05-11T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/restauration-deroulement-d-un-controle-sanitaire_597691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Cannabis : des plants à domicile","description":"Ils avaient un joint à la bouche ou une feuille de marijuana en main. Des partisans de la légalisation du cannabis se sont rassemblés en France ce week-end. Une chose est sûre: la demande explose avec une production qui s'installe de plus en plus à domicile. Dans cet appartement, la chambre d'ami est occultée 24 heures sur 24 et 7 jours sur 7. Ici, un jardin privé où grandit une vingtaine de pieds de cannabis en toute illégalité. Ce cultivateur en produit depuis plus de 20 ans. Chercher des produits, c'est toujours s'exposer au risque de se faire contrôler ou arnaquer. Et de tomber sur des produits frelatés. Là, je réduis les risques et j'en fais profiter les copains. Ils sont de plus en plus nombreux à produire illégalement leur propre drogue. En 2012, 40.000 pieds ont été saisis par la police. En 2013, le chiffre a triplé. Parmi ces cultivateurs clandestins, des amateurs mais aussi de véritables trafiquants. Ils choisissent leurs plantations et leurs graines, avec un mode d'emploi pour les faire pousser sur Internet. La récolte peut être très lucrative. Un cannabis d'appartement très dangereux car très concentré, qui inquiète les addictologues. Cette nouvelle façon de consommer du cannabis, c'est-a-dire le fabriquer à la maison, donne l'impression produit et l'effet du produit. C'est faux. Ce n'est pas parce qu'on consomme du cannabis fabriqué a la maison qu'on consomme du cannabis moins dangereux. L'usage et le trafic de stupéfiants sont très sévèrement punis par la loi. La peine encourue peut aller jusqu'à la perpétuité. ","date":"2014-05-11T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cannabis-des-plants-a-domicile_597687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Ukraine : file d'attente pour le référendum","description":"russes rêvent de franchir cette étape qui pourrait empirer la crise. Une longue file d'attente devant ce bureau de vote de Donetsk. Sur fond de chants patriotiques russes, les électeurs ont fait le déplacement en nombre. Quelques miliciens surveillent l'accès mais pas de tension particulière. La participation est très élevée, même les gens qui hésitaient il y a quelques jours sont venus. Ils votent massivement parce que le gouvernement a envoyé l'armée pour nous tirer dessus. Pas de registres d'électeurs, il suffit de présenter son passeport. Le nom des votants est marqué à la main, difficile donc de contrôler les fraudes. Pas d'isoloirs non plus, on remplit les cases sur un coin de table. Sans surprise, c'est le oui qui revient à chaque fois. Mais oui à quoi? Il s'agit d'approuver la création d'une République autogérée. En fait, on comprend très vite que les électeurs ne sont pas venus voter pour l'indépendance mais pour réaffirmer leur identité régionale. Les gens ici ne voulaient pas la guerre, juste être entendus. On travaille dur, on en a marre que le gouvernement de Kiev décide à notre place soi-disant parce qu'on est moins éduqués que dans l'ouest. Je veux que l'Ukraine reste unie mais je ne veux pas de la pression de l'Ukraine de l'ouest. Depuis qu'ils sont au pouvoir, c'est le chaos. Ce matin, nous n'avons rencontré aucun électeur prêt à voter non. Ils ne sont pas venus car ils disent connaître le résultat d'avance. ","date":"2014-05-11T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-file-d-attente-pour-le-referendum_597383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-mai-2014_591945.html","containsWordGlobalWarming":false}
{"title":"\"Tous à l'Opéra\" : dans les coulisses d'une répétition","description":"Pour tous ceux qui ont toujours rêvé de découvrir les coulisses d'un ballet, les ateliers de constructions des décors ou des costumes, c'est possible jusqu'à ce soir avec l'opération \"Tous à l'opéra\", dans 26 opéras de France. L'occasion également d'assister à de nombreux concerts. Dans les coulisses d'une répétition. Le choeur d'un air célèbre. L'espace d'une journée, le ballet à l'Opéra de Lyon était côté visiteurs. Dans le grand studio transformé en exposition de costumes, il y avait les convaincus d'avance mais pour la plupart, c'était une première avec encore beaucoup d'a priori sur un univers à l'image parfois peu accessible. Une ambiance un peu vieux jeu. Les places sont chères. Rien. de tel alors qu'une plongée dans les 17 étages de l'opéra pour tenter d'y voir plus clair. Au 5e sous-sol, par exemple. Les accessoiristes dévoilent les dessous de la magie du spectacle. Des images et des émotions. Cette fois, les élèves d'un jour reprennent en choeur le \"Choeur des esclaves\" de Nabuco. C'est prenant, cela porte. On est plein de chanteurs novices à pouvoir interpréter un des airs les plus célèbres de l'opéra. Quand l'exceptionnel devient impopulaire, sans fausse note ou presque. A Lyon, les places pour un opéra vont en moyenne de 13 à 93 euros. ","date":"2014-05-11T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tous-a-l-opera-dans-les-coulisses-d-une-repetition_597403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-mai-2014_591945.html","containsWordGlobalWarming":false}
{"title":"Brésil : des stades prêts pour la Coupe du monde de football ?","description":"Cette semaine, Didier Deschamps communiquera la première liste des joueurs français pré-sélectionnés pour la prochaine Coupe du monde de football. On a longtemps craint que les infrastructures ne soient pas prêtes, est-ce toujours une inquiétude fondée à J-33 avant le coup d'envoi. Au milieu des grues et des tracto-pelles, à J-30, le stade de Sao Paulo et ses alentours sont encore en travaux. Pourtant, le 13 juin prochain, le coup d'envoi de la Coupe du monde sera donné sur cette pelouse. Pour accueillir les 68.000 supporters attendus, il faut encore finir la construction des akes aires de stationnement, des rampes d'accès, jusqu'aux tribunes latérales. Au départ, nous n'avions prévu que 55.000 places. On a dû agrandir le stade pour correspondre aux attentes de la FIFA et construire ces tribunes temporaires. 1.600 ouvriers travaillent ici de jour et nuit. Endeuillé par la mort de trois d'entre eux, le chantier a pris des mois de retard. Ici, ce sera le vestiaire de l'équipe de Croatie. On vient d'installer les meubles. Mais pas de quoi alarmer l'ingénieur en chef. Voici la cabine d'hydromassage. Cela va être près d'ici une semaine. Il ne reste plus qu'à nettoyer et on peut commencer à jouer. Il y a quelques jours, en visite dans ce stade, le comité de la FIFA en est sorti peu rassuré et voilà ce qu'on leur a répondu. D'accord, on a eu des retards mais on s'ajuste. On a dit qu'on sera prêts et on le sera. Sao Paulo mais aussi Curitiba ou l'arène de Cuiaba. Sur les 12 stades de la Coupe du monde, 3 sont encore en travaux. Et lorsqu'on ne les critique pas pour leur retard, c'est pour leur coût. Celui de Manaus, par exemple, à peine fini, 30 millions d'euros de plus que le budget initial. Autour de nous, il y a 6.700 tonnes d'acier importées du Portugal. Pour beaucoup, une aberration dans cette région pauvre du Brésil qui n'a même pas d'équipe de foot en première division. Un juge en colère a même proposé une fois le Mondial fini de transformer le stade en prison. C'est vrai que le défi sera de le rendre rentable après la Coupe du monde. Il coûte 165.000 euros par mois, c'est beaucoup. Il faut trouver des matches à organiser. Et il n'y a pas que les stades. Dans les rues de Rio, pour recevoir les 3 millions de touristes attendus, c'est la course contre la montre. Ces voies de bus à l'origine prévues pour avril sont à momé moitié achevées. A l'aéroport international, malgré d'importants travaux, on assure recevoir sans difficulté les supporters. Mais beaucoup s'interrogent: le Brésil va-t-il être prêt à temps. On va croiser les doigts pour que ce ce soit prêt. C'est tout ce qu'on peut faire. Tout finir au dernier moment, c'est une tradition, c'est le charme brésilien. Le charme brésilien a du mal à convaincre tout le monde. Le Brésil a perdu l'occasion de montrer une bonne image du pays. On a commencé les travaux en avance et on va finir dans le mur. Ce sont des années de mauvaises décisions, on en paye l'addition. La facture de cette Coupe du monde s'élèvera à plus de 11 milliards d'euros, soit le double du budget initial. Un coût et des retards qui exaspèrent selon un récent sondage, les trois quarts des Brésiliens, jusqu'à leur ministre des Sports, qui a avoué récemment que la seule chose qui ne sera pas en retard ici, ce sera l'horaire des coups d'envoi des matches. ","date":"2014-05-11T00:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bresil-des-stades-prets-pour-la-coupe-du-monde-de-football_597699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Azerbaïdjan : déplacement de François Hollande","description":"Un référendum qui avait été rejeté avant qu'il ait lieu, de Berlin à Washington en passantpar Paris. Dans l'attente des résultats, le commentaire est toujours le même. François Hollande, en visite en Azerbaïdjan, a confirmé son point de vue. ","date":"2014-05-11T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/azerbaidjan-deplacement-de-francois-hollande_597669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Coupes budgétaires : la polémique de Xavier Bertrand","description":"On revient en France et cette polémique lancée ce matin par Xavier Bertrand qui affirme que François Hollande et le gouvernement se préparent à réaliser de nouvelles coupes budgétaires afin d'atteindre les fameux 50 milliards d'euros d'économies. Des coupes qui devraient concerner le budget de la Défense. Pour compenser les économies qui ne seront pas au rendez-vous, le président de la République et le gouvernement sont en train de préparer de nouvelles mesures, pour l'instant secrètes. Elles concernent des coupes importantes sur le budget de la défense nationale. Ce qui a été demandé, c'est de prévoir des économies budgétaires d'un milliard et demi à deux milliards d'euros par an pendant 3 ou 4 ans, de façon a pouvoir espérer atteindre les 50 milliards d'euros. ","date":"2014-05-11T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupes-budgetaires-la-polemique-de-xavier-bertrand_597679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Sports : football,","description":"Et puis, l'incroyable fin de saison des Sochaliens qui vont jouer une finale la semaine prochaine face à Evian. Malheur au perdant. J. Benedetto : Sale soirée pour les Nordistes qui voient leur place sur le podium menacée par Sainr-Etienne: les Verts s'imposent à Nantes. 1 grâce notamment à un doublé d'Erding. Et puis, 1 partout entre Bordeaux et Marseille. Sochaux, qu'on disait condamné à la Ligue 2, peut encore se sauver après sa victoire à Rennes hier soir 2 buts à 1. Dans le même temps, Evian bat Nice. 0, épilogue à suspense puisque Sochaux et Evian s'affrontent samedi pour la dernière journée. Ce sera une véritable finale pour le maintien. On connaîtra la liste des Bleus de Didier Deschamps pour la Coupe du monde au Brésil cette semaine. Il pourrait y avoir quelques surprises. J. Benedetto : Il pourrait y avoir des surprises, voici les 3 noms qui reviennent avec insistance: Jérémy Mathieu, l'un des meilleurs défenseurs du championnat espagnol ou encore les attaquants Lacazette et Cabella. Et puis les grands perdants: Abidal et Gourcuff, hors du coup physiquement, et Nasri qui paie ses écarts de conduite. ","date":"2014-05-11T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports-football_597401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-mai-2014_591945.html","containsWordGlobalWarming":false}
{"title":"Normandie : le tourisme de mémoire","description":"Le tourisme de mémoire et d'histoire est une passion bien française. Le 6 juin prochain le 70e anniversaire du Débarquement sera célébré en Normandie. L'an dernier déjà, 5 millions de visiteurs avaient pris la direction des différents sites symboliques du Jour-J. C'est une après-midi culturelle sur les routes de Normandie. Village après village, de plage en plage avec un guide. Qui débarque sur Omaha? Ce ne sont pas les Allemands. Les Américains. La famille Colette a décidé de parcourir les lieux historiques du Débarquement. Les enfants ont au programme d'histoire toute la période des guerres mondiales. Première escale, la Pointe du Hoc. Ici, HocJcL225 Hoc. Ici, 225 rangers américains débarquèrent le 6 juin 1944 et escaladèrent ces falaises. Ils avaient des piolets, des échelles de corde. Dans les bunkers et dans les trous d'abus, la grande Histoire prend vie. On comprend plus de choses que si on vous montre des photos dans un musée ou si on est dans une classe à en parler. C'est très impressionnant. Tu ne t'attendais pas à ça. Je ne pensais pas que la falaise étaient si raide et je ne pensais pas que les obus faisaient de tels dégâts avec les cratères qu'on voit partout. C'est important d'emmener vos enfants voir des lieux comme ça. C'est plus qu'important. Ce n'est pas qu'on oublie, mais c'est important d'avoir un travail de mémoire qui se perpétue de génération en génération. Un lieu tout aussi chargé de sens pour ces touristes hollandais. On est libre en Europe et c'est ici que tout a commencé. Grâce à des étrangers. Des Américains, des Canadiens, des Anglais. A quelques kilomètres de là, au cimetière militaire américain de Collevile-sur-Mer, Paul Pittluk aussi avait toujours rêvé de venir en Normandie, de voir où des milliers de ses compatriotes sont tombés. Cet Américain a fait le voyage tout spécialement depuis le New Jersey. Quand c'est arrivé, j'avais 13 ans, ça m'intéressait. Nous avons énormément contribué et fait d'énormes sacrifices pour battre les nazis, les fascistes. Ce sont nos troupes qui ont été l'instrument de ce succès. La bataille de Normandie passionne les touristes. Résultat, les musées totalisent plus de 5 millions d'entrées chaque année et a l'approche du 70e anniversaire du Débarquement, certains enregistrent déjà une hausse de fréquentation de plus de 30%. Dans ce camping, les amateurs d'histoire représentent la momé moitié de la clientèle, comme cette famille venue de Charente. C'est Nael, 9 ans et demi, qui a choisi la destination des vacances. C'est quoi les 5 plages du Débarquement. Utah Beach, Omaha Beach, Gold Beach, Juno Beach et Sword Beach. D'une année sur l'autre, ce camping affiche complet autour du 6 juin. Toute la période du 2 au 9 juin, on est complet. Depuis combien de temps. Depuis le mois de juin 2013. Tous les jours, tout l'hiver, on refuse vingt à trente coups de fil par jour. 70 ans après le jour J, les plages du Débarquement sont devenues les sites de guerre les plus visités en France. L. Delahousse : Les plages d'Omaha Beach, la Normandie. ","date":"2014-05-11T00:00:00.000Z","order":19,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/normandie-le-tourisme-de-memoire_597701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Nigéria : qui est Boko Haram ?","description":"Plusieurs nations ont décidé d'apporter leur aide aux Nigéria, dont la France qui a envoyé plusieurs experts du renseignement. Objectif: localiser les 223 lycéennes qui sont toujours aux mains de Boko Haram. Plusieurs fois donné pour mort, il est l'homme qui aujourd'hui terrorise le Nigéria. Dans sa dernière vidéo de propagande, Abubakar Shekau piétine la dérniéré vidéo dé propagande, Abubakar Shekau piétine la dignité humaine, affirmant vouloir \"vendre sur le marché les jeunes filles enlevées au nom d'Allah\". Certaines sont en vie pour témoigner, comme elles, qui ont réussi à échapper aux terroristes le 14 avril dernier quand le groupe a fait irruption dans cette école du nord du pays. Quand nous avons atteint la forêt, des filles sautaient du camion. On s'est dit qu'on ferait mieux de sauter, même s'ils nous tuaient, car on ne savait pas où ils nous emmenaient. Abubakar Shekau est un fanatique, successeur de Mohammed Yusuf, le fondateur du groupe Boko Haram exécuté en 2009 par les autorités nigérianes. Boko Haram, le nom en dit long. Traduction littérale: \"L'éducation occidentale est un péché\". Ce mouvement terroriste implanté au Nigéria depuis 2002 s'inspire des talibans afghans et prône l'application de la charia. Cible privilégiée de l'organisation: les chrétiens du nord du Nigéria. Des attentats spectaculaires et sanglants. Cet homme gardera à vie les séquelles de l'attaque de son église, il y a 2 ans. Ils ont tiré sur tout le monde dans la tête. Tout ce qu'ils disent, ils le font. Ils sont comme AI-Qaida, ils sont très destructifs. Boko Haram aurait fait 1.500 morts depuis le début de l'année. Les autorités américaines ont mis a prix pour 7 millions de dollars la tête d'Abubakar Shekau. ","date":"2014-05-11T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nigeria-qui-est-boko-haram_597387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-mai-2014_591945.html","containsWordGlobalWarming":false}
{"title":"Invité : Franz-Olivier Giesbert, \"L'Amour est éternel, tant qu'il dure\"","description":"L. Delahousse : Bernadette Chirac a parlé de son mari cette semaine, et elle appelle en permanence à un retour de Nicolas Sarkozy. Elle l'adore. F.O. Giesbert : Je crois que c'est aussi une façon d'emmerder son mari, encore aujourd'hui. L. Delahousse : \"L'Amour est éternel, tant qu'il dure\", c'est votre dernier roman. Vous en avez fait quoi, de l'amour, en 65 ans. F.O. Giesbert : J'aurais pu l'intituler \"L'hymne à l'amour\", mais le titre était déjà pris. Le. ","date":"2014-05-11T00:00:00.000Z","order":20,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-franz-olivier-giesbert-l-amour-est-eternel-tant-qu-il-dure_597703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Corse : affrontements à Bastia","description":"En France, ces affrontements entre manifestants et forces de l'ordre hier soir à Ajaccio: des milliers de personnes s'étaient rassemblées pour soutenir plusieurs mesures votées par l'Assemblée corse, comme le statut de résident. Une cinquantaine de personnes cagoulées se sont opposées à la police à l'issue de la manifestation. ","date":"2014-05-11T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/corse-affrontements-a-bastia_597389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-mai-2014_591945.html","containsWordGlobalWarming":false}
{"title":"En direct de Donetsk","description":"Et en direct de Donetsk, on retrouve Stéphanie Perez. Il n'y a pas de doute sur le résultat du scrutin. Seulement, quelle valeur aura-t-il. S. Perez : Aux yeux du gouvernement de Kiev, il est tout simplement illégal. Il est aussi illégitime aux yeux des Etats-Unis et de l'Europe. Ce matin, les différents chefs séparatistes nous ont bien fait comprendre qu'ils n'avaient que faire de l'opinion internationale. Ce qui compte pour eux, c'est cette mobilisation massive qui est une première victoire. Parallèlement, les combats se poursuivent toujours dans le secteur de Slaviansk. S. Perez : Oui, ce matin les électeurs ont dû braver les risques pour aller voter car les affrontements ont repris à l'entrée sud de la ville. Il y a eu des tirs nourris toute la nuit. Selon les chefs rebelles, il y aurait des victimes mais aucun bilan officiel n'a été communiqué. ","date":"2014-05-11T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-donetsk_597385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-mai-2014_591945.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Calédonie : élections provinciales","description":"Des élections cruciales en Nouvelle Calédonie: le dernier mandat de l'accord de Nouméa qui a instauré en 1998 un processus de décolonisation progressif. Les électeurs étaient appelés à choisir leurs conseillers de province et du congrès. Indépendante ou congres. Indépendante ou maintenue dans le giron français? La Nouvelle-Calédonie n'a toujours pas tranché sur son avenir. Ces élections provinciales devaient constituer une nouvelle étape vers ce choix. Loin des violences qui avaient ensanglanté l'île dans les années 80, on vote dans la paix mais toujours sur des mots d'ordre radicalement opposés. La population canaque se reconnaît dans les partis indépendantistes, majoritaires au nord de l'île mais pas sur l'ensemble du territoire Leur credo: avec ses richesses, notamment le nickel, la Nouvelle-Calédonie pourrait accéder à l'indépendance. Nous avons un potentiel de ressources, notamment au niveau de la mer et au niveau des services, du tourisme. A l'inverse, le sud de l'île vote majoritairement pour les partis opposés a l'indépendance. Les habitants d'origine européenne sont sur cette ligne. Si la France s'en allait, le niveau de vie des Calédoniens chuterait et toutes les aides sociales ne pourraient plus être servies à ceux qui en ont besoin. Malgré une poussée des partis indépendantistes, le congrès devrait rester acquis aux partisans du statu quo. ","date":"2014-05-11T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nouvelle-caledonie-elections-provinciales_597391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-mai-2014_591945.html","containsWordGlobalWarming":false}
{"title":"Clermont-Ferrand : marche blanche pour Fiona","description":"Une marche blanche a eu lieu aujourd'hui à Clermont-FeFiona un an après la disparition de Fiona dont la mère et son compagnon ont avoué la mort après 4 mois de mensonges. ","date":"2014-05-11T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/clermont-ferrand-marche-blanche-pour-fiona_597689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Alors, comment en est-on arrivé à cette rupture entre les citoyens et leur classe politique? Une envie de changement que personne ne semble pouvoir satisfaire? C'est ce que laissent à penser les sondages et les différentes élections. Nous avons voulu en savoir plus: quelle est la place des médias dans ce désintérêt? Après 2 ans d'exercice du pouvoir, Francois Hollande est au plus bas dans les sondages et les absentionnistes au plus haut. ","date":"2014-05-11T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_597405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-mai-2014_591945.html","containsWordGlobalWarming":false}
{"title":"En direct de Donetsk","description":"On n'attendait aucune surprise de ces résultats. Le problème désormais est de connaître la suite des évènements? Tout cela est assez flou. S. Perez : Oui, les habitants demain matin ne vont pas se réveiller dans un nouveau pays car Ie le scénario est beaucoup moins clair que celui qui s'est déroulé en Crimée. Les insurgés n'ont pas pour l'instant indiqué quel régime il souhaite mettre en place. Ils semblent même naviguer complètement à vue. Certains souhaitent que la région soit rattachée à la Russie mais d'autres imaginent que la région sera plus autonome mais toujours au sein de l'Ukraine. Une seule certitude: après ce référendum, les insurgés indiquent que l'armée ukrainienne est désormais considérée comme une force occupante. Cela laisse à penser un durcissement des positions de chacun des deux camp. ","date":"2014-05-11T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-donetsk_597667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Ukraine : un pays fracturé","description":"Ils ont sans surprise voté pour ce qu'ils voulaient, l'indépendance de la République populaire de Donetsk et de celle de Lougansk. La nouvelle carte de l'Ukraine se dessine, virtuelle pour le moment, qualifiée d'illégale par l'Europe, de criminelle par Kiev, mais les faits sont là. Le pays de plus en plus fracturé. Les séparatistes pro-russes ont aujourd'hui rempli les urnes. Des images symboles de victoire pour les chefs séparatistes: de longues files d'attente devant les bureaux de vote de Donetsk sur fond de chants patriotiques russes. Pas des activistes jusqu'au-boutistes mais des habitants russophones excédés parle gouvernement de Kiev. Je vote oui à l'indépendance de la région, je ne supporte plus la pression de l'ouest du pays. Depuis qu'ils sont au pouvoir, c'est le chaos. Pas de registres d'électeurs, il suffit de présenter son passeport, le nom des votants est noté à la main. Difficile donc de contrôler les fraudes. Pas d'isoloirs non plus, on remplit les cases sur un coin de table. Sans surprise, c'est le oui qui revient à chaque fois. Un oui a l'indépendance qui n'a pas la même signification pour tous. Pour cette retraitée, il s'agit de retrouver le giron de la Russie. C'est un des votes les plus importants de ma vie. Avant, en URSS, on avait l'éducation, la santé, le logement gratuit. Aujourd'hui, avec ce gouvernement, c'est n'importe quoi. Dans cet autre bureau où l'affluence est massive, cet assesseur imagine, lui, un Etat totalement indépendant dont il possède déjà les papiers. Vous voyez ce passeport? Bientôt vous aurez le même. Aujourd'hui, après des années d'oppression, nous libérons notre région de l'occupation ukrainienne. Pour les plus jeunes, l'indépendance, ce serait plutôt plus d'autonomie au sein de l'Ukraine. On doit rester en Ukraine mais avec plus de pouvoirs pour résoudre nos problèmes comme on veut. Des visions différentes mais une volonté commune: protéger les identités régionales qu'ils estiment malmenées. Nous n'avons croisé aucun électeur qui ait voté non. Ceux-là savent que le résultat. Et on retrouve, en direct de Donetsk, Stéphanie Perez. Bonsoir. ","date":"2014-05-11T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-un-pays-fracture_597665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Concours Lépine : distributeur automatique de pain frais","description":"Les candidats étaient encore nombreux pour le concours Lépine. Le vainqueur est cette année un boulanger de Moselle: il a inventé une machine et il a aujourd'hui un rêve: vendre sa baguette à travers Ie le monde. C'est la star du concours Lépine 2014. Jean-Louis Hecht, un boulanger de Moselle, inventeur d'un automate capable de cuire et de vendre des baguettes vingt-quatre. A l'intérieur, un four achève la cuisson d'un pain mi-cuit. Le robot prélève la baguette du stock et la donne. Aujourd'hui. à la Foire de Paris, il savoure sa victoire, d'autant qu'il est déjà sollicité de toutes parts. On m'a appelé ce matin du Japon, ils ont un problème d'humidité parce que le climat y est humide et ils n'arrivent pas à faire de la baguette croustillante. \"Pani Vending\", c'est le nom de ce distributeur automatique de pain. Il a une bonne texture, il est croustillant. Pour les gens qui rentrent tard, cela permet d'avoir du pain frais. Cette machine est déjà installée dans l'est de la France, en région parisienne et en Russie. ","date":"2014-05-11T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/concours-lepine-distributeur-automatique-de-pain-frais_597693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Chirurgie ophtalmique : coût et techniques","description":"Le grand format de ce dimanche et coup de projecteur sur les progrès technologiques en matière d'ophtalmologie. Ils sont nombreux, mais ils ont un coût. Quels sont les remboursements possibles. Voici le joyau des appareils pour l'opération de la cataracte, maladie liée au vieillissement de l'oeil. C'est l'opération chirurgicale la plus répandue, 600.000 chaque année. Mais avec ce laser qui délivre des impulsions ultra brèves, on va prédécouper le cristallin de l'oeil, une opération qui dure 2 minutes à peine pour Yolande, 66 ans. C'est programmé par l'appareil et détecté en temps réel par une reconstitution 3D de l'oeil. Puis, direction le bloc opératoire où a lieu la 2e phase: on va implanter une prothèse, un cristallin artificiel, c'est le moment le plus délicat pour l'ophtalmologiste. Et grâce à la miniaturisation des instruments, les interventions sont encore plus précises. Tout se passe très bien, on a enlevé le plus gros du cristallin et maintenant, nous allons faire un petit nettoyage avant la mise en place de l'implant. Des progrès technologiques qui rendent le geste plus précis et plus performant. Cette miniaturisation permet lors des interventions sur le cristallin de ne faire qu'une incision d'environ 2 mm, voire moins, alors qu'avant on faisait 12 a 15 mm. Ainsi, il n'y a même plus besoin de faire de points de suture, l'oeil récupère pratiquement tout de suite sa forme normale et la récupération visuelle est en général excellente dès le lendemain. L'opération, facturée 265 euros et prise en charge par la Sécurité sociale, a eu lieu il y a 2 heures et Yolande va bien. On se rend compte qu'on nous met quelque chose dans l'oeil mais on ne ressent absolument rien. Elle repart tout de suite après car dans 90% des cas, la cataracte est une chirurgie ambulatoire. C'est une clinique privée qu'Elisabeth a choisi pour l'opération de la myopie, laquelle est considérée comme un défaut et non une maladie. Elle veut se débarasser des lunettes et des lentilles. De supporter les lentilles toute la journée, c'est fatigant, je serai plus libre. Tous les matins, je vais me lever et je pourrais voir l'heure sur mon réveil sans chausser les lunettes. Quelques instants plus tard, le chirurgien prépare l'opération avec un laser qui passe directement la cornée, sans inciser l'oeil. Une technologie sans contact, 23 secondes pour chaque oeil, afin de corriger la myopie. C'est terminé, est-ce que vous avez senti quelque chose? Rien du tout? Là, on a une sécurité maximale car on n'a pas de découpe de l'oeil. Par contre, la récupération est un peu plus longue et on a des phénomènes douloureux la première nuit. On va lui donner des antalgiques. Quelques instants plus range ses lunettes. Je n'en ai plus besoin, je crois que je vais faire un don. Coût de l'opération des deux yeux: 2.000 euros. 50% sont pris en charge par sa mutuelle. L'opération est devenue courante, 150.000 chaque année, courante et attendue. C'est une nouvelle vie. Oui, pour quelques années. Le concours de l'Eurovision et la victoire surprise du candidat autrichien travesti qui a conquis le public des 37 pays votants. La France, de son côté, a réalisé une première, en se classant à la dernière place avec seulement 2 points. C'était l'un des favoris, pas d'erreur. C'est bien lui, le barbu travesti, l'Autrichien Conchita Wurst. Il remporte haut la main le concours de l'Eurovision. ","date":"2014-05-11T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chirurgie-ophtalmique-cout-et-techniques_597397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-mai-2014_591945.html","containsWordGlobalWarming":false}
{"title":"SNCF : perturbations sur le TGV Lyon-Marseille","description":"Le trafic TGV entre Lyon et Marseille a été fortement perturbé ce matin. Des retards dus au suicide d'une personne dans la Drôme près de Valence. La SNCF annonce un retour à la normale progressif. La journée est classée noire sur les routes de l'ouest du pays: retour de week-end et fin des vacances de la zone A. ","date":"2014-05-11T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sncf-perturbations-sur-le-tgv-lyon-marseille_597393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-mai-2014_591945.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Calédonie : élections provinciales","description":"Des élections importantes pour l'avenir de la Nouvelle-Calédonie. Il s'agit du dernier mandat de l'accord de Nouméa qui a instauré en 1998 un processus de décolonisation progressif. Les électeurs étaient appelés à choisir leurs conseillers de province et du Congres. La droite non indépendantiste reste majoritaire. ","date":"2014-05-11T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nouvelle-caledonie-elections-provinciales_597685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Nigéria : où sont les jeunes filles kidnappées ?","description":"Autre source d'inquiétude, le sort des 223 lycéennes kidnappées par un groupe islamiste au Nigéria. \"Rendez-nous nos filles, maintenant et en vie\". Tous les jours, ces femmes se réunissent sur cette pelouse de la capitale du Nigéria. Les parents des filles, trop pauvres pour gagner la capitale, envoient leurs proches. Mon plus jeune frère a ses deux filles kidnappées, et ma soeur la plus jeune est l'une de celles qui ont réussi à s'échapper. Dans toutes les églises, ce dimanche, les fidèles viennent prier pour elles. Le sud du pays est en majorité chrétien. Beaucoup redoutent de nouveaux attentats de la secte Boko Haram. La manière dont le gouvernement gère le drame ne les rassure pas. On ne sait vraiment pas, on aurait aimé être informé au jour le jour des actions du gouvernement. Rendez-nous nos filles en bon état. Même ferveur dans la mosquée voisine. Ici, toutes les femmes nous disent se sentir proches des jeunes filles enlevées et de leurs mères. Les hommes, eux, se montrent très hostiles aux attaques de Boko Haram contre les écoles de filles. L'éducation des femmes doit être encouragée. Eduquer une femme, c'est éduquer la nation. Demain, les manifestations reprendront peut-être. La police semble de jour en jour plus agressive. ","date":"2014-05-11T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nigeria-ou-sont-les-jeunes-filles-kidnappees_597671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Corse : affrontements à Bastia","description":"En France, des affrontements entre manifestants et forces de l'ordre ont eu lieu hier à Bastia. Plusieurs milliers de personnes s'étaient rassemblées pour soutenir des mesures votées par l'Assemblée corse, comme le statut de résident. Une cinquantaine de personnes se sont opposées à la police. Echauffourées hier soir au centre de Bastia. Affrontement verbal, nationalistes corses contre garde mobile. Puis c'est le passage à l'acte. Une cinquantaine de jeunes cagoulés armés de barres de fer harcèlent les forces de l'ordre. Jet de pierres et de cocktails Molotov, les accrochages vont durer trois heures dans la soirée. Quelques heures plus tôt, une manifestation organisée par un collectif réunit plusieurs milliers de personnes. Ils demandent que Paris prenne en compte les mesures votées par l'Assemblée corse contre la spéculation immobilière dans l'île et que le corse soit reconnu comme deuxième langue officielle. C'est une situation de déni de démocratie, il est important d'être aux côtés de la jeunesse. Après l'ordre de dispersion, des groupes très mobiles détériorent des banques et La Poste, symboles d'un Etat qui ne les écoute pas. Ces affrontements ont fait trente-huit blessés légers. ","date":"2014-05-11T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/corse-affrontements-a-bastia_597683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Tentative d'immigration : 36 morts et une cinquantaine de disparus au large de la Libye","description":"Ce nouveau drame de l'imigration au large de la Libye: une embarcation a chaviré, on dénombre pour le moment 36 morts et une cinquantaine de disparus. ","date":"2014-05-11T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tentative-d-immigration-36-morts-et-une-cinquantaine-de-disparus-au-large-de-la-libye_597677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Eurovision 2014 : victoire de Conchita Wurst, chanteur autrichien","description":"Il est attendu comme une star, le chanteur autrichien Conchita Wurst. Il triomphe aujourd'hui à l'aéroport de Vienne devant des centaines de compatriotes. Le travesti à barbe vient de remporter haut la main le concours de l'Eurovision. Il s'y est présenté comme un héros de la tolérance envers une homosexualité qu'il revendique ouvertement. Je dédie ma victoire à tous ceux qui croient à la paix et à la liberté. Le voici sans sa barbe, Tom Neuwirth. C'est son vrai nom. Il a été chanteur populaire, avant de se composer son personnage de drag queen détonnant dans une société autrichienne rigide. Sa barbe et son maquillage sont même devenus le signe de ralliement pour toute une jeunesse libérale. Super, génial. C'est génial pour l'Autriche et l'Europe. Mais même si le public russe a voté pour lui, de nombreux politiciens nationalistes en Russie estiment que le chanteur représente la décadence occidentale. Les Français, eux, n'ont pas du tout brillé. La chanson a été classée dernière. ","date":"2014-05-11T00:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/eurovision-2014-victoire-de-conchita-wurst-chanteur-autrichien_597697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
{"title":"Boko Haram : qui est à la tête du groupe islamiste ?","description":"Boko Haram est donc derrière cet enlèvement, un groupe islamiste très violent, ciblant les églises et les symboles du pouvoir dirigé par un homme déconnecté de l'actualité. Il est l'homme qui épouvante le Nigéria et répugne le monde entier: Abubakar Shekau, un terroriste traqué depuis plusieurs années. Sa tête a été mise à prix par les autorités américaines 7 millions de dollars. Abubakar Shekau semble imprévisible, parfois même déséquilibré. Dans certaines vidéos, il appelle à tuer Margaret Thatcher ou Jean-Paul Il, tous deux déjà morts. Lors de sa dernière apparition, il piétine avec le sourire la dignité humaine, affirmant vouloir vendre sur le marché les jeunes filles enlevées au nom d'Allah. Certaines sont en vie pour témoigner, elles ont réussi à échapper aux terroristes qui, le 14 avril dernier, font irruption dans cette école du nord du pays. Quand nous avons atteint la forêt, des filles sautaient du camion. Alors nous avons préféré faire pareil au risque de nous faire tuer. Les hommes de Boko Haram sont-ils devenus les talibans africains? Inspiré par les fondamentalistes afghans, le groupe prône l'application de la charia, la loi islamique. Boko Haram, traduction littérale: \"L'éducation occidentale est un péché\". Voici leur fondateur, Mohammed Yusuf, exécuté en 2009 par les autorités nigérianes. Cet homme gardera à vide vie les séquelles de la barbarie de Boko Haram, blessé par balles lors de l'attaque de son église il y a 2 ans. Ils ont tiré dans la tête de tout le monde. Ils sont comme AI-Qaida, très destructeurs. Quelles sont les cibles de Boko Haram? Le mouvement terroriste agit principalement dans le nord-est du Nigéria mais aussi au Cameroun et parfois au Niger. Ils ont détruit des églises, des villages, des écoles laïques. Depuis le début de l'année, au moins 1.500 personnes ont été tuées. ","date":"2014-05-11T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/boko-haram-qui-est-a-la-tete-du-groupe-islamiste_597675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mai-2014_592209.html","containsWordGlobalWarming":false}
