{"title":"Ascenseurs : des réparations à deux vitesses","description":"▶️ En France, 1,5 million de dysfonctionnements d'ascenseur ont été recensés chaque année. Cependant, quand les réparations n'interviennent qu'au bout de plusieurs mois, la vie de certains habitants tourne au cauchemar. À en croire la presse régionale, les pannes les plus longues concernent le plus souvent des quartiers populaires. Pour la Fédération des ascensoristes, le problème, c'est avant tout le vieillissement des machines. Un ascenseur sur quatre a été installé il y a plus de 40 ans. (Sujets de société).","date":"2025-10-03T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-ascenseurs-des-reparations-a-deux-vitesses-10159-2398526.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Bizutage : des étudiants en médecine hospitalisés","description":"▶️ Un bizutage dérape à Toulouse (Haute-Garonne). Les faits se sont déroulés le mercredi 24 septembre dernier où une cinquantaine d'étudiants et étudiantes en deuxième année de médecine ont été retrouvés à moitié dénudés et attachés à des arbres en pleine forêt. Trois d'entre eux ont été hospitalisés, notamment pour hypothermie et consommation excessive d'alcool. Le doyen de l'Université a porté plainte alors que ces pratiques sont interdites depuis 1998. (Sujets de société).","date":"2025-10-03T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-bizutage-des-etudiants-en-medecine-hospitalises-45065-2398512.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Comment lutter contre les déserts pharmaceutiques ?","description":"▶️ Un effet directement lié aux déserts médicaux dans les zones rurales est en train de s'installer. Il s’agit des déserts pharmaceutiques. Les élus et les pharmaciens tentent de trouver des solutions. À Châteauneuf-de-Randon, une expérimentation est en cours, une pharmacie a été aménagée, financée par la mairie et l'agence régionale de santé. L'État se donne trois ans pour voir si ces antennes d’officines, en test aussi dans d’autres régions, s'avèrent rentables et répondent aux besoins des habitants. (Santé et bien être).","date":"2025-10-03T20:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-comment-lutter-contre-les-deserts-pharmaceutiques-90577-2398540.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Eau filtrée : quel est le système le plus efficace ?","description":"▶️ À partir du 1er janvier 2026, la recherche des PFAS (polluants éternels) sera systématique dans l'eau du robinet. Et certaines régions risquent d'avoir de très mauvaises surprises. Les habitants concernés seront peut-être condamnés à acheter de l'eau en bouteille, mais beaucoup ont déjà adopté d'autres systèmes de filtration. Pour séduire les autres, le leader du marché s'est lancé dans une guerre de territoire dans les rayons des supermarchés. Quels sont les plus efficaces ? (Conso et tendances).","date":"2025-10-03T20:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-eau-filtree-quel-est-le-systeme-le-plus-efficace-46184-2398520.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Indestructible tardigrade : il est vraiment phénoménal !","description":"▶️ Le tardigrade est un tout petit animal, ne mesurant pas plus d'un millimètre. Leur couleur peut être marron, transparente, et tout comme nous, ils possèdent un cerveau, des muscles et un appareil digestif. Il est en fait une énigme depuis sa découverte, il y a 200 ans, car il est quasiment indestructible. Selon les chercheurs de l'Université de Montpellier, la résistance incroyable de l'animal est due à un processus exceptionnel qui se produit dès que son environnement s'assèche et que l'eau manque. (Environnement).","date":"2025-10-03T20:34:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-indestructible-tardigrade-il-est-vraiment-phenomenal-31675-2398542.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Les secrets des biscuits du goûter","description":"▶️ Le Petit écolier, inventé il y a 40 ans par une célèbre marque nantaise, est devenu un standard de la biscuiterie traditionnelle. On le retrouve partout dans les rayons, sous toutes les formes. Une plaque de chocolat sur un petit beurre, il suffit de  voir le paquet pour retomber en enfance. Chaque année, 800 millions de ces biscuits sortent de l’usine de Cestas, près de Bordeaux. La recette est restée identique depuis sa création, les défis aussi : une pâte bien cuite et une tablette bien fixée. (Dans mon assiette).","date":"2025-10-03T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-les-secrets-des-biscuits-du-gouter-42928-2398530.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Pas de 49-3 : la stratégie Lecornu","description":"▶️ Le Premier ministre Sébastien Lecornu s'est exprimé, vendredi 3 octobre matin, après un jeûne médiatique des plus stricts. Il a annoncé qu’il renonçait à utiliser le fameux article 49-3 pour faire passer son budget. Il renvoie donc les députés à leur  responsabilité et leur demande de trouver un compromis. Cependant,  le gouvernement pourra toujours choisir de faire passer le budget par ordonnance ou par vote bloqué. L'opposition, reçue à Matignon, se voit obligée de reconnaître une avancée. (Politique).","date":"2025-10-03T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-pas-de-49-3-la-strategie-lecornu-75845-2398523.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Poulet premier prix : comment produire français ?","description":"▶️ C'est la viande la plus consommée en France. Les plats à base de poulet connaissent un succès grandissant. Résultat, la filière tricolore a bien du mal à fournir ces produits premier prix. Un poulet sur deux consommés dans l'Hexagone est importé.  De nouveaux sites d'élevage devraient bientôt voir le jour. La relance de la filière du poulet standard se heurte néanmoins aux réglementations françaises, plus contraignantes que celles de nos voisins européens. (Conso et tendances).","date":"2025-10-03T20:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-poulet-premier-prix-comment-produire-francais-98602-2398536.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Pétrole : le talon d'Achille de la Russie ?","description":"▶️ Le pétrolier soupçonné d'avoir appartenu à la flotte fantôme russe a finalement repris la mer. L'objectif des autorités françaises était de ralentir ces bateaux qui permettent au Kremlin de contourner les sanctions occidentales. La Russie ne peut pas se passer de la vente de son pétrole, essentiel pour financer l'effort de guerre en Ukraine. Actuellement, 38 % des capacités de raffinage sont à l'arrêt selon Moscou. Un niveau jamais atteint qui a des répercussions directes pour la population russe. (International).","date":"2025-10-03T20:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-petrole-le-talon-d-achille-de-la-russie-38436-2398534.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Ukraine : mort d'un photoreporter français","description":"▶️ Le Quai d'Orsay a confirmé en fin de journée qu'un photographe français a été tué vendredi matin sur le front ukrainien. Antoni Lallican se trouvait avec un groupe de journalistes au sud de Kramatorsk quand ils ont été la cible d'une attaque de drone  russe. Antoni Lallican travaillait comme journaliste indépendant via l'agence Hans Lucas pour montrer les visages de ceux qui vivent la guerre. Il couvre la Syrie cet été et l'Ukraine depuis 2022. Emmanuel Macron a adressé ses condoléances à sa famille. (International).","date":"2025-10-03T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-ukraine-mort-d-un-photoreporter-francais-34437-2398515.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Un trafiquant de drogue arrêté... dans les bouchons !","description":"▶️ Ameur Mansouri, 49 ans, plusieurs fois condamné, notamment à quinze ans de prison, a été arrêté à Paris. Les embouteillages liés aux manifestations du jeudi 2 octobre ont facilité l’intervention des policiers. La traque durait depuis plusieurs années. Grâce à de faux papiers, il multipliait les allers-retours entre le Maroc, l’Espagne et la France, où il visitait des proches et gérait ses business illégaux. Il figurait parmi les 50 cibles prioritaires de l’Office central anti-stupéfiants. (Police, justice et faits divers).","date":"2025-10-03T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-trafiquant-de-drogue-arrete-dans-les-bouchons-54263-2398518.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Vendre à perte : la stratégie de conquête chinoise","description":"▶️ Du côté des enseignes de vêtements, l'émotion reste très forte après l'annonce de l'ouverture prochaine de boutiques Shein dans plusieurs villes françaises. La marque chinoise de fast fashion continue son offensive sur le secteur. Beaucoup dénoncent ce qu' on appelle le dumping. Il s'agit de ventes à des coûts trop bas pour être viable, mais qui mettent en péril les autres acteurs du marché. La Chine a déjà utilisé cette stratégie dans d'autres domaines par le passé. (Conso et tendances).","date":"2025-10-03T20:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-vendre-a-perte-la-strategie-de-conquete-chinoise-38370-2398538.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
