{"title":"REPORTAGE - Mort de Nahel : Montargis, petite ville sidérée après une nuit de violences","description":"La violence s'est invitée dans des petites villes réputées tranquilles. C'est notamment le cas de Montargis, dans le Loiret. Le centre-ville a été saccagé et certains habitants ont eu très peur.  Lorsque notre équipe arrive dans le centre-ville de Montargis, ce vendredi matin, les commerçants sont en train de se barricader. Des planches de bois, des plaques de contreplaqués, sont installées en urgence pour remplacer les vitrines brisées, ou protéger celles qui ne le sont pas. Tous ceux que l'on croise sont traumatisés par les émeutes de la veille, complètement inédites dans cette petite ville de 13.000 habitants. \"On pose ça en attendant, c'est juste pour sécuriser le magasin\", explique l'opticien Vincent Solivellas dans le reportage de TF1 en tête de cet article. Montargis barricadée : les habitants de la sous-préfecture du Loiret, d'ordinaire si calme, n'auraient jamais pensé vivre cela un jour. Pourtant, c'est bien ici que durant la nuit du 29 au 30 juin, les forces de l'ordre ont essuyé des tirs de mortiers pendant plusieurs heures. Au total, 80 commerces du centre-ville ont été vandalisés, par plusieurs centaines d'individus déchaînés. Trois bâtiments ont été incendiés, comme celui de la pharmacie. Il n'en reste aujourd'hui plus rien, l'immeuble a complètement brûlé. L'affaire d'une vie, réduite en cendres en seulement quelques minutes, nous explique son propriétaire Bruno Chaton, qui s'était installé ici il y a six ans. Le toit de la boutique de Mélanie a, lui aussi, brûlé. La jeune cordonnière doit encore attendre, avant de pouvoir constater les dégâts à l'intérieur. \"Clairement, mon activité, c'est foutu\", estime la jeune femme émue, au micro de TF1. \"Je ne comprends pas comment on peut faire ça, c'est des mois de travail, je suis dégoûtée\". Des habitants de Montargis errent dans les rues du centre-ville, qui semble se préparer à un siège. Tous se disent attristés, et sidérés par l'ampleur des dégâts.","date":"2023-07-01T10:53:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/reportage-video-tf1-mort-de-nahel-montargis-petite-ville-sideree-apres-une-nuit-de-violences-2262225.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Crainte de nouvelles violences : les commerçants se barricadent à Marseille","description":"Après une nuit de heurts et de pillages, à Marseille, les commerçants ont massivement décidé de se barricader. Les CRS, mais aussi le RAID et le GIGN, sont arrivés en renfort dans la cité phocéenne.  Manifestation interdite, transports en commun à l'arrêt, espace public dégagé : les autorités inquiètes de voir la violence se diffuser à Marseille ont renforcé significativement les forces de l'ordre ce samedi au lendemain d'une nuit marquée par des heurts et des pillages. Ces mesures ont été prises afin de limiter au maximum les déplacements dans une ville devenue vendredi soir l'épicentre des violences. Plusieurs quartiers de la ville tentaient aussi de panser leurs plaies. Et, du côté des commerces, on a décidé de se barricader avec des planches. \"C'est la dixième vitrine qu'on fait et on en a encore trois\", avance un artisan. Du bois pour protéger les vitres ou remplacer celles déjà brisées. Comme dans ce magasin de vêtements où les émeutiers ont tout cassé avant de voler la marchandise et la caisse. \"Il y a plus de 100.000 euros de préjudice. On ne comprend pas pourquoi\", se lamente la gérante dans la vidéo en tête de cet article. De nombreux renforts sont actuellement déployés dans la cité phocéenne : 200 CRS, mais aussi les unités d'élite du RAID et du GIGN. Ils seront appuyés par deux véhicules blindés de la gendarmerie et un hélicoptère.","date":"2023-07-01T21:51:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-face-aux-craintes-de-nouvelles-violences-les-commercants-se-barricadent-a-marseille-2262282.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mort de Nahel : le centre-ville de Marseille, à son tour en proie aux pillages","description":"Jusqu'ici relativement épargnée, Marseille a été la cible de nombreux pillages dans la nuit de vendredi à samedi. Des groupes de casseurs ont endommagé plusieurs rues du centre-ville. La violence s'étend désormais aux quartiers nord, et pourrait se propager à d'autres.  Le centre-ville de Marseille est dévasté. Dans cette rue commerçante près du Vieux-Port, plus d'une dizaine de boutiques ont été vandalisées et pillées. Au micro de TF1, un horloger explique avoir tout perdu. Le montant des vols et des dégâts s'élève selon lui à plus de 100.000 euros. Dans la vidéo en tête de cet article, on voit des individus piller une bijouterie. Ils s'attaqueront quelques minutes plus tard à une armurerie, où quatre fusils de chasse seront dérobés. Le centre-ville marseillais n'est pas le seul concerné par ces violences, qui s'étendent désormais aux quartiers nord. Dans une vidéo-amateur, on peut voir une voiture-bélier forcer l'entrée d'un supermarché. Des affrontements dans ces quartiers sensibles, c'était inédit. \"Les trafiquants de stups, qui ont de gros réseaux de vente, tenaient plutôt ces secteurs-là\" pour ne pas nuire à leur business, explique le porte-parole du syndicat de police Alliance. Les autorités craignent à présent que les violences ne gagnent d'autres quartiers de Marseille, la ville la plus étendue de France. Des renforts seront déployés dès ce samedi, notamment un nouveau contingent de CRS, et un hélicoptère de survol.","date":"2023-07-01T16:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-mort-de-nahel-le-centre-ville-de-marseille-a-son-tour-en-proie-aux-pillages-2262259.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mort de Nahel : de Strasbourg à Nantes, des scènes de pillage en plein jour","description":"Ce vendredi, des magasins ont été pillés en plein jour à Strasbourg et en région parisienne. À Nantes, des scènes analogues avaient été observées la nuit précédente.  En pleine après-midi, une foule de jeunes force l'entrée d'un restaurant McDonald de Rosny-sous-Bois (Seine-Saint-Denis), comme en témoigne une vidéo amateur dans le reportage de TF1 en tête de cet article. Les jeunes pillards s'engouffrent jusque dans les cuisines, où ils se filment eux-mêmes. Un peu plus loin, un centre commercial est pris d'assaut, et des dizaines d'individus s'en prennent aux magasins pour dérober ce qu'ils peuvent. Le site a dû être évacué, puis fermé. Des scènes de pillage analogues ont été filmées dans plusieurs villes de France, comme à Strasbourg (Bas Rhin), dans un magasin Apple du centre-ville. Ces actions succédaient à une nuit de violences dans tout le pays, parfois accompagnées de pillages. À Nantes (Loire-Atlantique), c'est une voiture-bélier qui a détruit l'entrée d'un supermarché Lidl, ouvrant la voie à des dizaines d'individus, qui ont ensuite pillé les rayons. Au petit matin, les habitants du quartier sont sidérés, en découvrant l'entrée éventrée du magasin, où la voiture est toujours encastrée. \"C'est stupide\", soupire l'un d'eux au micro de TF1, \"quel que soit le quartier il n'y a pas à faire ça, mais là c'est s'en prendre à leur population, donc à des gens qui n'ont rien fait\". À Marseille (Bouches-du-Rhône) jusqu'ici moins touchée par les violences urbaines, de nombreux commerces ont été également pillés. Il ne reste plus rien d'une brasserie du Vieux-Port, car la veille au soir, les chaises avaient été incendiées pour servir de barrage contre les forces de l'ordre. Le reste du matériel a été dérobé, nous explique son gérant : \"Alcools, matériel informatique, tout ce qui pouvait être volé a été volé\". Même constat dans un magasin de chaussures à proximité. À Vitry-sur-Seine (Val-de-Marne), c'est un vol plus inquiétant qui a eu lieu : une armurerie de la ville a été littéralement mise à sac, sous les yeux de son propriétaire impuissant. Les pillards sont repris les bras chargés de diverses armes comme des couteaux, mais heureusement, aucune arme à feu n'était à leur portée. Pendant la journée de vendredi, de nombreux centres commerciaux ont choisi de se barricader pour la nuit suivante, tandis que les enquêteurs de la police relevaient les empreintes sur les sites déjà pillés.","date":"2023-07-01T09:39:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-mort-de-nahel-de-strasbourg-a-nantes-des-scenes-de-pillage-en-plein-jour-emeutes-2262213.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mort de Nahel : après les violences, les habitants de Pessac font bloc autour des commerçants sinistrés","description":"À Pessac, les habitants se sont rassemblés ce vendredi à l’appel de la mairie. La veille, plusieurs bâtiments de la ville avaient été saccagés lors des émeutes. Leurs mots d'ordre : ne pas céder à la peur, et organiser la solidarité autour des commerçants.  Le quartier sent encore le brûlé, deux jours après les incidents. À Pessac (Gironde), plusieurs bâtiments ont été saccagés, comme on le constate dans le reportage du 13H de TF1 en tête de cet article. Le restaurant de Seng Mekyoussa en a fait les frais. Son établissement a été complètement dévasté lors des émeutes. \"Je vais chercher du travail en attendant\", explique la restauratrice au micro de TF1. Autres cibles des violences : un bureau de poste, une banque et une maison de service public, incendiée. Les habitants du quartier sont encore sous le choc. \"On ne peut pas vandaliser le commerce des gens, ce n'est pas du tout admissible\", réagit l'un d'entre eux. Tandis qu'une habitante promet : \"On est côte-à-côte, et on va soutenir les commerçants\". Le soutien de la population s’est concrétisé ce vendredi soir, avec un rassemblement à l’appel de la mairie, auquel près de 300 personnes opnt répondu. Leur message : \"Arrêter les violences et revenir au calme\". Pour la commune, les dégradations se chiffrent déjà à plusieurs centaines de milliers d’euros, selon les calculs du maire. \"Si on cumule les préjudices sur les bâtiments publics et ceux des commerces, on va largement dépasser le million d’euros\", estime Franck Raynal (DVD). Pour éviter de nouvelles émeutes, les rues de la ville seront exceptionnellement éclairées toute la nuit, dans les quartiers concernés par ces violences.","date":"2023-07-01T17:39:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-mort-de-nahel-apres-les-violences-les-habitants-de-pessac-font-bloc-autour-des-commercants-sinistres-2262264.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Pour l'instant, on n'est pas inquiets\" : face aux violences urbaines en France, des touristes perplexes","description":"Cette semaine de violences urbaines en France est largement relayée par les médias étrangers. Alors que la haute-saison touristique ne fait que commencer, quel impact cette situation peut-elle avoir ? TF1 a rencontré dans les rues de Paris des touristes confiants, mais perplexes.  Les violences ont failli avoir raison du week-end parisien des touristes rencontrés par notre équipe sur l'esplanade du Trocadéro. \"J'ai hésité jusqu'à la dernière minute\", confie un visiteur allemand au micro de TF1, \"mais mes filles et ma femme voulaient absolument voir Paris... J'espère que ça ne va pas empirer !\". Face à la Tour Eiffel ce samedi matin, les touristes semblent plus préoccupés par une pluie persistante que par les affrontements des derniers jours. \"On suit les instructions, pour l’instant, on n’est pas inquiets, tout va bien\", nous déclare une jeune femme. Dans les rues de la capitale, impossible de rater les vitrines détruites la nuit précédente. On est bien loin du décor de rêve auquel s’attendaient certains touristes. \"C'est sûr que ce n'est pas très sympa de voir ça\", nous déclare un jeune Espagnol, \"c'est un peu décevant de voir ça, un peu triste\". Pour une touriste chinoise, dont c'était le premier voyage en France, il était impensable d’annuler. Mais elle prend tout de même quelques précautions : \"On reste dans les rues principales et proches des sites touristiques, et on essaye de ne pas rester dehors trop tard\", nous explique-t-elle. C’est aussi le premier jour à Paris pour une famille australienne, un peu désorientée entre la grève à la Tour Eiffel et les violences. Depuis la fin de la crise sanitaire, les touristes n’avaient jamais été aussi nombreux à visiter le pays. À ce stade, les professionnels du secteur ne constatent pas de baisse significative de réservation.","date":"2023-07-01T16:54:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-pour-l-instant-on-n-est-pas-inquiets-face-aux-emeutes-en-france-des-touristes-perplexes-2262265.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO – Comparutions immédiates : quelles sanctions pour les émeutiers ?","description":"Au tribunal de Nanterre, une vingtaine de personnes ont été jugées en comparution immédiate ce vendredi. Très jeunes pour la plupart, elles étaient poursuivies pour des dégradations et des violences. Une équipe de TF1 a suivi les audiences.  \"Quand un gamin vous dit : 'je suis incapable de vous dire pourquoi j'ai fait ça', je crois que c'est la vérité\", estime Maître Morad Falek, avocat au barreau de Paris, au micro de TF1. Vous ne les verrez pas à l'image, mais sur le banc des prévenus ce vendredi, au tribunal judiciaire de Nanterre, une vingtaine de jeunes se sont succédé, âgés de 18 à 31 ans. Ils étaient jugés en comparution immédiate pour dégradation, rébellion et violence sur policiers. La plupart d'entre eux ont peiné à se défendre et à expliquer leurs actes, comme on le constate dans le reportage du 13H de TF1 en tête de cet article. \"C'est la première fois que j'allume un mortier, et c'est la dernière fois\", a ainsi déclaré Yamadou, un jeune homme de 21 ans, finalement condamné pour cet acte à quatre mois de prison ferme. \"J'aurais mieux fait de rester avec ma mère\", a plaidé Amaury, 22 ans, avant d'écoper de six mois ferme pour violence sur policier. La plupart de ces jeunes étaient inconnus des services de police avant leur participation aux émeutes. \"Le dénominateur commun à ces trois jours d’émeutes, c’est l'extrême jeunesse\", estime encore Maître Falek. La nuit dernière à Paris, en effet, 20% des gardes à vue concernaient des mineurs. Avant treize ans, un jeune ne peut être reconnu coupable d’infraction. C’est après son 13ᵉ anniversaire que sa responsabilité pénale est engagée. Dans tous les cas, chez les enfants, les condamnations gardent une vocation \"éducative\". En revanche, leurs parents demeurent responsables : charge à eux d’indemniser d’éventuelles victimes.","date":"2023-07-01T16:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-comparutions-immediates-quelles-sanctions-pour-les-emeutiers-2262263.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Drones, hélicos, Centaures : la nouvelle stratégie face aux violences urbaines est-elle payante ?","description":"Des violences urbaines ont eu lieu pour la 4ème nuit consécutive depuis la mort de Nahel. Leur intensité a été toutefois moindre que la veille, et davantage d'interpellations ont été effectuées. Est-ce dû aux 5.000 policiers supplémentaires déployés sur le terrain, ou à la mise en œuvre d'une stratégie plus efficace ?  Face aux violences qui touchent depuis quatre nuits de nombreuses villes en France, Elisabeth Borne avait annoncé vendredi 30 juin le déploiement de véhicules blindés de la gendarmerie, avec notamment quatorze véhicules blindés à roues (VBRG) et quatre Centaures. Les forces de l'ordre étaient aussi appuyées par des hélicoptères et des drones pour tenter de mettre fin aux scènes de chaos. Notamment à Grenoble (Isère) en proie à des scènes de pillage. Avec ce dispositif aérien, les policiers ont pu plus aisément repérer les casseurs et diriger les troupes au sol. Pour les missions plus délicates, des unités d'élite ont été mobilisées, comme le Raid et la BRI, ou encore des policiers à moto, extrêmement mobiles. Autre volet de cette nouvelle stratégie policière, les multiples interpellations. Contrôles d'identité, gardes à vue... Les forces de l'ordre sont allées au contact. Rien que ce vendredi soir, 1311 interpellations ont été effectuées, soit bien plus que la veille, avec 917 interpellations. Au total, il y a eu 2441 interpellations en quatre jours.","date":"2023-07-01T17:49:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-drones-helicos-centaures-la-nouvelle-strategie-face-aux-emeutes-est-elle-payante-2262260.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Surtourisme : face à l'affluence, la Corse restreint l'accès aux rivières","description":"Les juillettistes sont dans les starting-blocks, et la Corse les attend avec impatience. Mais cet été, certains sites verront leurs accès limités, pour empêcher la saturation. C'est le cas du canyon de Purcaraccia, qu'a visité une équipe de TF1.  Avec ses vasques naturelles couleur émeraude, le Canyon de la Purcaraccia est l'un des sites naturels les plus emblématiques de Corse. Mais, désormais, il est impossible d’y accéder sans un accompagnateur. Une interdiction qui fait des déçus, comme on le constate dans le reportage de TF1 en tête de cet article. Même si les 14 structures professionnelles qui proposent des sorties sur le site sont devenues prioritaires, les autorités leur ont demandé de réduire les passages en rivière, et de limiter leurs groupes. Ces sociétés de loisirs ont perdu jusqu’à 40 % de leur chiffre d’affaires. \"Nous, on a carrément divisé par deux le nombre de moniteurs\", confirme le responsable de l'une d'elles, \"c'est assez difficile à encaisser la première année\". Sur de nombreux points très prisés de l'île, des solutions sont mises en place pour tenter d'endiguer la surfréquentation, qui met en danger les sites. Dans le massif des aiguilles de Bavella, soumis à un fort risque incendie, des aménagements et des parkings obligatoires permettent désormais de gérer le flux des vacanciers. D’autres sites remarquables sur l’île bénéficient déjà de ce type d'aménagements, mais l’office de l’environnement de la Corse veut aller plus loin. Pour les îles Lavezzi, des quotas sont actés et seront normalement mis en place dès 2024.","date":"2023-07-01T12:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/reportage-video-tf1-surtourisme-face-a-l-affluence-la-corse-restreint-l-acces-aux-rivieres-2262238.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Coiffure à domicile ou \"faite maison\" : avec l'inflation, les clients boudent les salons","description":"Avec l'inflation, les Français ont dû serrer leur budget et renoncer à certaines dépenses. Les coiffeurs, déjà touchés par la crise Covid, font les frais de ces arbitrages économiques. Leurs clients ont effet espacé leurs visites, voire se coupent eux-mêmes les cheveux.  \"Avant le Covid, c'était complet tous les jours, on pouvait compter jusqu'à 20 clients par jour\", soupire David Cognin, coiffeur à Bernay (Eure). Son salon est rarement plein désormais, comme on le constate dans le reportage de TF1 en tête de cet article, et il nous confirme la baisse de la fréquentation comme une évidence. Avec l'inflation, prendre soin de soi n'est plus une priorité budgétaire pour de nombreux Français. Beaucoup ont divisé par deux le nombre de leurs visites chez le coiffeur, que ce soit pour les cheveux ou pour la barbe. Où sont passés les clients ? Beaucoup font appel aux coiffeurs à domicile, qui pratiquent des tarifs de 15 à 20 % moins élevés que dans les salons. Notre équipe a suivi dans sa tournée Diana Rousseau, une coiffeuse à domicile qui pratique des prix dégressifs. Résultat : pour une mère de famille et ses trois enfants, la facture totale tombe à 47 euros, soit deux fois moins que dans un salon. Sans compter l'économie sur le déplacement. D'autres ont complètement abandonné les coiffeurs professionnels. Aidés de tutoriels glanés sur les réseaux sociaux, et souvent armés d'une unique tondeuse, ils se coupent les cheveux eux-mêmes. Chez les Schneider par exemple, la mère de famille est devenue la coiffeuse de tous ses enfants. Le secret est de prendre son temps, et de s'en tenir à des coiffures moins élaborées, pour une économie de plusieurs centaines d'euros par an.","date":"2023-07-01T11:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-tf1-coiffure-a-domicile-ou-faite-maison-avec-l-inflation-les-clients-boudent-les-salons-2262231.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Troisième nuit de colère : les bâtiments publics, cibles privilégiées des émeutiers","description":"Dans la nuit du 29 au 30 juin, des dizaines de bâtiments publics ont été endommagés ou détruits. Des écoles, des centres des impôts, des mairies, ont été incendiés un peu partout dans l'Hexagone. Les transports publics sont également ciblés, de même que des entreprises privées.  Au matin du vendredi 29 juin, il ne reste dans le dépôt d'Aubervilliers (Seine-Saint-Denis) que douze carcasses de bus calcinées. Les usagers de ce quartier au nord de Paris sont désemparés. \"Nous tous, on va être en retard au travail, on va être en retard à l'école, à cause de ça\", s'agace une dame au micro de TF1. Le préjudice pour la RATP dépasse les trois millions d'euros pour ce seul dépôt. Durant la même nuit, non loin d'ici, les casseurs ont également pris pour cible le chantier de la piscine olympique, qui doit servir aux entraînements des athlètes. Partout dans le pays, les tirs de mortiers d'artifice ont visé principalement des bâtiments publics, ou des prestataires des collectivités locales. Ainsi à Roubaix (Nord), c'est un centre de traitement de chèques qui a été détruit, comme on peut le voir dans le reportage du 20H en tête de cet article. \"Ils ont mis 800 personnes au chômage !\", témoigne un salarié en découvrant la scène de désolation au matin. À l'heure de prendre leur poste, les employés sauvent ce qui peut l'être, formant une étrange noria de chaises de bureau et d'ordinateurs. Les émeutiers ont régulièrement visé les symboles de l'État, ses administrations, qu'ils n'ont pas hésité à prendre d'assaut, comme le centre des impôts à Vandœuvre-lès-Nancy (Meurthe-et-Moselle), ou une école maternelle à Villeurbanne (Rhône). La directrice a décidé de ne pas accueillir les enfants ce vendredi : \"C'est important qu'ils ne voient pas ça. On ne touche pas à une école, on est là pour apprendre, pour vivre ensemble, pas pour voir ça\".","date":"2023-07-01T10:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-troisieme-nuit-de-colere-les-batiments-publics-cibles-privilegiees-des-emeutiers-2262219.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Adolescents et casseurs : des parents impuissants ?","description":"Face aux violences, les familles et les parents des jeunes délinquants se disent souvent impuissants. Le 20H de TF1 est allé à leur rencontre dans les Yvelines, où les associations font un gros travail de prévention ces derniers jours.  \"Qu'ils tiennent leurs gosses !\" Le garde des Sceaux, Éric Dupond-Moretti, n'a pas mâché ses mots ce samedi, au lendemain de l'envoi d'une circulaire qui détaille la réponse pénale \"ferme et systématique\" qu'il souhaite à l'encontre des participants aux récentes violences urbaines. Les auteurs de ces émeutes sont parfois très jeunes. Un élément qui soulève la question de la responsabilité des parents. Dans un quartier populaire d'Houilles, au nord de Nanterre, les violences sont restées contenues. Cette ville a connu très peu de débordements ces derniers jours. Ici, les associations occupent le terrain et sensibilisent les familles. \"C'est sûr que lorsqu'ils sont à l'extérieur, on ne sait pas forcément ce qu'ils font. On est là pour prendre le relai\", rappelle un éducateur aux mamans présentes ce samedi. Difficile également de raisonner des adolescents, touchés de près par le drame de Nanterre, comme l'explique Hadji Sekkai, fondateur de l'association \"La Cuatro\". \"Certaines personnes d'ici connaissaient le jeune qui a été tragiquement tué en début de semaine. C'est des populations avec lesquelles on a toujours été proche, du coup, quand on va parler avec eux, quand on communique, le message est perçu beaucoup plus facilement. Alors que si on les délaisse tout le temps, on ne fait pas de travail avec eux au quotidien et que le jour où ça s'embrase, on va parler avec eux, c'est mal perçu\", dit-il. Pour que les jeunes n'échappent pas aux adultes, l'association organise régulièrement des événements sportifs ou culturels. C'est le cas ce samedi soir avec un concert de rap où participent les jeunes talents du quartier. \"La colère, on peut l'apaiser très bien par la culture. Il ne faut pas forcément les enfermer, mais il faut que chaque ville puisse être responsable et faire un accompagnement au mieux\", assure Sylvere Maja, un des membres du collectif. Les associations espèrent à présent que ce moyen permettra d'atténuer des tensions devenues incontrôlables dans certains quartiers.","date":"2023-07-01T23:12:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-violences-urbaines-adolescents-et-casseurs-des-parents-impuissants-2262283.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Parfum de vacances : le succès du camion à pizza, une invention française","description":"Qui dit vacances dit moins d'efforts côté cuisine. Ça tombe bien, il y a toujours un camion pizza quelque part. On le sait rarement, mais c'est une invention française née en 1962, à Marseille. Une institution désormais, qui ne craint pas la concurrence des plateformes de livraison à domicile.  Elle est devenue incontournable. La pizza dans son emballage carton, tout le monde y a eu recours un jour ou l'autre. Elle ne provient pas d'une pizzeria, mais d'un camion. À Marseille, c'est en famille que Laetitia et Laurent ont ouvert leur camion à pizzas. Le concept n'est pas nouveau, mais il séduit toujours, comme on le constate dans le reportage de TF1 en tête de cet article. \"Soit on la ramène à la maison, soit c'est entre copains, pour que ce soit plus convivial\", explique un client du camion de Laetitia et Laurent au micro de TF1. En plus de l'aspect pratique, l'autre argument, c'est le prix. \"Trois euros la part, ça nous fait la soirée !\", confirme un jeune homme. Et ici, c'est une tradition : les camions à pizza ont été inventés dans la cité phocéenne. Francesco Sagliano, fils de pizzaiolo, s'est lancé il y a cinq ans, en région parisienne. Fini le vieux camion blanc, place à une déco soignée, et des emplacements indiqués aux clients sur les réseaux sociaux. Face à la concurrence des restaurants et de la livraison à domicile en ville, il s'est adapté. Quelle que soit la recette, la pizza séduit toujours autant. Les Français en sont les premiers consommateurs d'Europe, devant les Italiens.","date":"2023-07-01T13:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-parfum-de-vacances-le-succes-du-camion-a-pizza-une-invention-francaise-2262232.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Ne cherchez pas, il n'y a plus rien\" : des commerces du centre-ville de Grenoble mis à sac","description":"Il y a eu moins de bâtiments incendiés et d’affrontements au niveau national. Mais le nombre de dégradations demeure impressionnant. À Lyon et à Grenoble, les habitants n’ont pas beaucoup dormi durant cette quatrième nuit d'émeutes.  La scène a été diffusée sur les réseaux sociaux, à travers de nombreuses vidéos-amateur. À la tombée de la nuit, et jusqu'à 5h du matin, une quarantaine de commerces du centre-ville ont été méthodiquement pillés, les uns après les autres. Comme on peut l'entendre dans la vidéo en tête de cet article, un des pillards filme et commente lui-même : \"Première avenue, c'est fait, la suite c'est en train...\". Toutes les enseignes sont visitées, une à une. Les grilles métalliques sont soulevées, et des individus s'introduisent à l'intérieur, par petits groupes. Une commerçante nous fait visiter son magasin, qu'elle tient depuis 25 ans, entièrement dévalisé. \"Il n'y a plus rien, ne cherchez pas, il n'y a plus rien\", témoigne-t-elle au bord des larmes, au micro de TF1. \"Il n'y a plus de vitrines, il n'y a plus de stock\", poursuit Nathalie Chappaz, \"les réserves ont été vidées à moitié... j'ai juste envie de hurler\". Une vingtaine de mairies ont par ailleurs été la cible de casseurs sur tout le territoire, dont certaines de manière spectaculaire. C'est le cas de celle de Persan (Val d'Oise), qui a été incendiée. \"Attaquer une mairie, c'est attaquer une population\", estime un habitant de la ville, \"c'est la population qui est pénalisée\". Des bureaux de la police municipale, il ne reste pas grand-chose, sinon son enseigne. La pizzeria, la boulangerie, et un bistrot, ont également été ravagés. Sur un bout de trottoir, les habitants déboussolés constatent l'étendue des dégâts ce samedi matin, et partagent leurs impressions. Il y a eu deux fois moins de bâtiments dégradés que la nuit précédente au niveau national. Mais des centaines d’émeutiers cagoulés ont encore sillonné les rues des grandes villes et de leurs banlieues. À Lyon, la place Bellecour a vu des scènes de guérilla urbaine. À Colombes (Hauts-de-Seine), il y a eu à nouveau des voitures brûlées, même si c'était en moindre nombre que la nuit précédente. Plus de 1300 personnes ont été arrêtées en France, au cours de cette quatrième nuit de violences dans de nombreuses villes du pays.","date":"2023-07-01T14:56:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-ne-cherchez-pas-il-n-y-a-plus-rien-des-commerces-du-centre-ville-de-grenoble-mis-a-sac-2262261.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
