{"title":"Oise : un maire prive de RSA les \"ivrognes\" qui s'alcoolisent dans les rues","description":"Le maire LR de Pont-Sainte-Maxence dans l'Oise veut supprimer le RSA aux habitants qui s'alcoolisent sur la voie publique.À Pont-Sainte-Maxence (Oise), une commune de 13 000 habitants, la décision du maire de supprimer le RSA pour les personnes qui s'alcoolisent dans la rue ne fait pas l'unanimité. Pour l'instant, la sanction a été appliquée une seule fois : un homme s'est vu retirer son allocation de 472 euros. Il avait fait l'objet de 49 mains courantes, et les services sociaux lui avaient proposé une cure de désintoxication. Mais cette fois, le maire a décidé de frapper fort. \"Nettoyer les rues\" Il veut \"nettoyer les rues et se débarrasser des ivrognes\" : \"Nous avons une demi-douzaine d'individus qui s'alcoolisent du matin jusqu'à ce qu'ils tombent ivres morts. Vous ne pouvez pas avoir deux France, la France qui se lèvre tôt qui s'inquiète pour son avenir et celui de ses enfants, et des personnes qui vivent sur le dos de la solidarité nationale\", estime Arnaud Dumontier, maire Les Républicains de Pont-Sainte-Maxence. Selon la loi, les bénéficiaires du RSA doivent montrer qu'ils font des efforts pour se réinsérer. Mais les associations estiment que cette mesure trop brutale est inacceptable.","date":"2017-05-12T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/oise/oise-un-maire-prive-de-rsa-les-ivrognes-qui-s-alcoolisent-dans-les-rues_2187753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-mai-2017_2176959.html","containsWordGlobalWarming":false}
{"title":"Les salariés de GM&S menacent de faire exploser leur usine","description":"Ambiance explosive à l'usine GM&S à La Souterraine dans la Creuse : depuis hier, les salariés de l'usine menacent de faire exploser le site. Ils ont déjà détruit du matériel. À bout, ils sont en lutte depuis six mois . Pour éviter la liquidation judiciaire de leur usine, ils entendent mettre la pression sur les constructeurs français pour qu'ils s'engagent à maintenir un volume de commandes suffisant.Si l'ambiance est bon enfant ce vendredi 12 mai au matin à l'usine GM&S, il ne faut pas s'y tromper. Les salariés de cet équipementier automobile sont plus que jamais déterminés. L'usine est piégée avec des bonbonnes de gaz et de l'essence. Il leur reste dix jours pour trouver un repreneur, et tous les moyens seront bons. Cela fait six mois qu'ils luttent sans résultat. Alors cette nuit, ils ont occupé l'usine. Pour échapper à la liquidation, ils attendent un geste des constructeurs PSA et Renault. Les salariés prêts à aller jusqu'au bout Les commandes promises n'ont pas été honorées. Ils s'en remettent au nouveau président de la République. \"J'espère qu'il va venir rapidement et qu'on va se mettre autour de la table et qu'il va dire à PSA : 'Vous avez vu les bénéfices que vous avez fait ? Il y a trois ans vous avez eu besoin de six milliards d'euros, vous avez été contents de trouver l'État !\", s'insurge Yann Augras, représentant CGT de l'usine. GMD, un autre équipementier, est sur les rangs pour reprendre l'entreprise. Mais ce matin, les salariés doutent de ses intentions. Les 280 salariés se donnent jusqu'à lundi pour obtenir des réponses de l'État et des constructeurs. Au-delà, ils menacent de passer à l'action.","date":"2017-05-12T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/les-salaries-de-gms-menacent-de-faire-exploser-leur-usine_2187763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-mai-2017_2176959.html","containsWordGlobalWarming":false}
{"title":"Législatives : les 148 dernières investitures de La République en marche en débat","description":"La République en marche a dévoilé hier, jeudi 11 mai, 428 noms de ses candidats aux législatives. Plus de la moitié sont issus de la société civile, 50% sont des femmes, mais il manque encore environ 148 noms.Il faudra patienter encore quelques jours pour connaître la totalité des candidats de La République en marche aux législatives. Hier, jeudi 11 mai, une première liste a été dévoilée, mais il reste encore 148 circonscriptions à pourvoir. Emmanuel Macron mise sur le ralliement d'ici mercredi prochain d'élus de droite. En attendant, le mouvement \"En Marche !\" n'a investi aucun candidat contre plusieurs députés Les Républicains prêts à basculer chez Emmanuel Macron comme Bruno Le Maire ou Thierry Solère. Emmanuel Macron accusé de vouloir diviser le parti Les Républicains Le choix du Premier ministre pèsera lourd dans leur décision. À droite, on accuse Emmanuel Macron de vouloir diviser le parti Les Républicains. \"Il essaye même de faire en sorte qu'il n'y ait plus que lui et le Front national et peut-être qu'un jour il essaiera de faire en sorte qu'il n'y ait plus qu'un parti unique\", dénonce François Baroin, sénateur Les Républicains de l'Aube. Emmanuel Macron veut lui un rassemblement le plus large possible. Il laisse la porte encore ouverte à d'autres parlementaires socialistes. François Bayrou, en colère après la première sélection de candidats, pourrait lui aussi obtenir quelques places supplémentaires.","date":"2017-05-12T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/legislatives-les-148-dernieres-investitures-de-la-republique-en-marche-en-debat_2187947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-mai-2017_2176959.html","containsWordGlobalWarming":false}
{"title":"Législatives : poursuite des négociations entre le MoDem et La République en marche","description":"François Bayrou considère que le nombre de candidats du MoDem était insuffisant dans la liste de candidats présentée pour les élections législatives par La République en marche. Patricia Issa-de-Grandi fait le point sur ces négociations en direct du siège du MoDem à Paris.François Bayrou met la pression sur Emmanuel Macron pour que son parti soit plus favorisé durant les élections législatives. \"François Bayrou met la pression, mais en a-t-il les moyens ? A-t-il vraiment négocié un accord électoral avec Emmanuel Macron ? Le président du MoDem assure que oui, mais chez \"En Marche !\" on se défend d'un tel calcul\", relate Patricia Issa-de-Grandi en direct du siège du MoDem à Paris. Une première crise Ce jeudi 11 mai, une soixantaine de candidats MoDem ont été investis par \"En Marche !\", dont 35 circonscriptions seraient gagnables. \"Insuffisant pour François Bayrou qui en voulait une centaine. D'où sa colère. C'est la première crise entre Emmanuel Macron et François Bayrou et leur alliance gagnante en février dernier\", constate la journaliste. François Bayrou considère qu'il est pour beaucoup dans la victoire d'Emmanuel Macron.","date":"2017-05-12T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-poursuite-des-negociations-en-le-modem-et-la-republique-en-marche_2187923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-mai-2017_2176959.html","containsWordGlobalWarming":false}
{"title":"Crise au Front national","description":"Le Front national ne semble pas parvenir à se mettre d'accord sur un programme. Derrière ce désaccord se cache une crise latente : Marine Le Pen hésiterait à se lancer dans la deuxième manche des législatives. Florian Philippot, lui, menace de démissionner.Défaite politique au second tour, retrait de Marion Maréchal-Le Pen... Ces derniers jours, le Front national encaisse les coups durs. Dernier en date : Florian Philippot hier, jeudi 11 mai, a menacé de quitter le parti si le projet de sortie de l'euro était remis en question. Une défaite serait fatale Dans ce cas, Marine Le Pen serait alors privée de son bras droit. Au sein du Front national, Florian Philippot serait d'ailleurs le coupable désigné du score décevant de la candidate. De nombreux élus ne s'en cachent pas : depuis toujours, la question de l'euro divise ouvertement le parti. Le congrès du FN s'annonce explosif : fragilisée, voire contestée au sein de son parti, Marine Le Pen hésite à se lancer dans la nouvelle bataille des législatives à Hénin-Beaumont (Pas-de-Calais). Elle le sait : une nouvelle défaite pourrait lui être fatale. La chef frontiste se donne jusqu'à lundi pour annoncer sa décision.","date":"2017-05-12T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/legislatives/crise-au-front-national_2187917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-mai-2017_2176959.html","containsWordGlobalWarming":false}
{"title":"Bilan du quinquennat d'Hollande : retour sur l'histoire de l'adoption de la loi sur le mariage pour tous","description":"La passation de pouvoir entre François Hollande et Emmanuel Macron se déroulera ce dimanche 14 mai. France 3 dresse donc le bilan du quinquennat de François Hollande et s'intéresse particulièrement à une mesure phare : la loi sur le mariage pour tous.À Montpellier (Hérault), le 29 mai 2013 se déroulait une cérémonie historique. Il y a quatre ans, Vincent épousait Bruno lors du premier mariage homosexuel jamais célébré en France. Le résultat de la loi Taubira. \"Le peuple a montré constamment dans son histoire qu'il savait se hisser, s'élever, et c'est la démonstration qu'il a faite. Je crois que c'est le plus beau cadeau que nous pouvions recevoir\", expliquait alors la ministre de la Justice. Près de 4% des mariages célébrés en France depuis 2013 Ce 29 avril 2013, l'adoption de la loi sur le mariage pour tous met fin à un combat acharné de plusieurs mois entre pro et anti mariage gay à l'Assemblée comme dans la rue. Derrière la barrière de La Manif pour tous et son égérie Frigide Barjot, des centaines de milliers de manifestants battent le pavé parisien. Des manifestants pacifistes pour la plupart parfois dépassés par des groupuscules d'extrême droite comme le GUD. Cela ira jusqu'à des attaques racistes contre la garde des Sceaux. Face à eux, des défilés contre l'homophobie et pour les droits des familles homoparentales. Obtenir l'accès à la PMA est le prochain objectif des couples homoparentaux. Depuis 2013, les mariages homosexuels concernent près de 4% des mariages célébrés en France.","date":"2017-05-12T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/mariage/mariage-et-homoparentalite/bilan-du-quinquennat-d-hollande-retour-sur-l-histoire-de-l-adoption-de-la-loi-sur-le-mariage-pour-tous_2187971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-mai-2017_2176959.html","containsWordGlobalWarming":false}
{"title":"Santé : l'espérance de vie des Français augmente","description":"Selon un rapport récent, les Français sont globalement en bonne santé. Marine Brossard détaille les constatations de cette étude sur le plateau du 12/13.Une étude récente fait état de la bonne santé globale des Français. \"C'est une bonne nouvelle, on vit de plus en plus longtemps, c'est la preuve principale. Pour les hommes, l'espérance de vie est de 78,9 ans. Ils ont gagné un peu plus de deux ans depuis 2005. Les femmes, elles, vivent en moyenne jusqu'à 85 ans\", relate Marine Brossard. Des comportements à risque Les causes majeures des décès prématurés sont aussi détaillées dans cette étude. \"Les causes majeures, ce sont les cancers et les maladies cardio-vasculaires, responsables de plus de la moitié des décès. Sur ces décès, plus de 100 000 surviennent avant 65 ans. Un tiers pourrait être évité en réduisant des comportements à risque\", explique le journaliste. Les Français roulent encore trop vite, boivent et fument encore trop, selon ce rapport.","date":"2017-05-12T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/sante-l-esperance-de-vie-des-francais-augmente_2187941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-mai-2017_2176959.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : comment Paris compte séduire le CIO","description":"Ce week-end est une étape cruciale pour Paris avant l'attribution des JO de 2024 en septembre prochain. La commission d'attribution du CIO, qui vient de se rendre à Los Angeles (États-Unis), débarque dans la capitale française demain, samedi 13 mai, pour quatre jours de visite où la candidature française va être passée au rayon X.Ils ont quitté la cité des anges direction Paris. Hier encore, la commission d'évaluation du Comité international olympique (CIO) analysait et décortiquait le dossier Los Angeles 2024. À partir de dimanche, c'est Paris qui sera auscultée. La concurrence est rude : deux villes, deux pays, des budgets proches, avec 6,2 milliards d'euros pour Paris et 5,6 milliards pour Los Angeles. Paris ne manque pas d'atouts Depuis ce vendredi matin, l'organisation JO 2024 s'entraîne donc à huis clos, à grands renforts de \"média trainings\" ou de \"questions-réponses\", comme pour un duel électoral d'importance. Dimanche, ils expliqueront leur vision des jeux, centrée autour des athlètes et du village olympique. Lundi, ils visiteront la trentaine de sites déjà réalisés, réservés aux compétitions. Pour Thierry Rey, conseiller spécial du Comité de candidature Paris 2024, la capitale ne manque pas d'atouts : \"On a un rayon de 10 kilomètres avec plus de 22 sports, des athlètes qui seront à moins de trente minutes de leur lieu de compétition ou de leur lieu d'entrainement.\" Ainsi, le confort des athlètes est une dimension qui a été prise en compte de manière optimale.","date":"2017-05-12T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/jo-2024-comment-paris-compte-seduire-le-cio_2187949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-mai-2017_2176959.html","containsWordGlobalWarming":false}
{"title":"Dior Sauvage : un défilé avec pour décor le désert sur les collines de Los Angeles","description":"Depuis quelque temps, les maisons de couture rivalisent d'originalité et d'audace pour leurs défilés. Mais cette fois, Dior a atteint des sommets. Hier, jeudi 11 mai, sa collection Dior Sauvage a été dévoilée en plein désert de Californie sous les yeux captivés d'un parterre de stars.Le chic à la française sur les hauteurs de Los Angeles en plein désert californien. Des stars en pagaille comme Rihanna, ingrédient indispensable pour attirer les regards du monde entier sur ce qu'on appelle dans le jargon de la mode \"un défilé croisière\". Un genre de fashion week itinérante qui consiste à investir de pharaoniques décors naturels pour occuper le terrain en dehors du calendrier traditionnel de la mode. Un style résolument western signé de la directrice artistique de la mode, première femme à avoir été nommée à ce poste il y a moins d'un an. Un défilé rustico-chic \"Vous savez, Los Angeles c'est aussi ça, la nature, les grands espaces. D'une certaine façon, pour Dior, la Californie est un nouveau paradis\", explique Maria Grazia Chiuri, directrice artistique de Dior. Aux stars ensuite d'assurer le service après-vente. \"C'est très bien fait, c'est toujours quelque chose qui te permet d'exprimer ta féminité\", assure la chanteuse Rihanna. Un défilé rustico-chic qui se termine dans la poussière du Far West.","date":"2017-05-12T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/dior-sauvage-un-defile-avec-pour-decor-le-desert-sur-les-collines-de-los-angeles_2187955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-mai-2017_2176959.html","containsWordGlobalWarming":false}
{"title":"Château de Blois : mille ans d'Histoire","description":"Le château de Blois (Loir-et-Cher), ancienne cour des rois de France, a été le théâtre d'une succession de complots et d'événements historiques.Le château de Blois (Loir-et-Cher), c'est mille ans d'Histoire et quatre châteaux en un même lieu. L'histoire de ce palais commence au IXe siècle. Le château change de visage en 1 500 grâce à Louis XII qui est né ici. Sur la façade, on retrouve la statue du Roi et son emblème, le porc-épic. Les rois de France s'y succèdent Dès l'entrée dans la cour du château de Blois, le grand voyage à travers les siècles commence. \"Le premier château qui a été construit ici, c'est un château du Moyen-Age dont il nous reste pas mal d'éléments.[...] Le successeur de Louis XII, François Ier, était son cousin, et il est devenu son gendre également.[...] Ensemble ils vont reconstruire aussi le château. C'est cette partie que vous voyez devant vous. Et la dernière partie qui a été construite, on la doit à Gaston d'Orléans\", explique Séverine Desgeorges, la responsable pédagogique des lieux.","date":"2017-05-12T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/chateau-de-blois-mille-ans-d-histoire_2187965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-12-mai-2017_2176959.html","containsWordGlobalWarming":false}
{"title":"Législatives : le bras de fer MoDem - La République en marche","description":"Après l'élection présidentielle, le temps des grandes manoeuvres en vue des législatives est lancé. Le président du MoDem exige plus de candidats et convoque ce vendredi 12 mai au soir un bureau politique.François Bayrou a une mine sombre à l'arrivée au siège de son parti. Furieux du nombre de candidats Modem investis par \"En Marche !\", il attendait une centaine de noms, et on est loin du compte. Selon lui, il y avait un accord avec Emmanuel Macron, et il a été foulé au pied. Démenti catégorique de Richard Ferrand : \"Il n'y a pas d'accord d'appareil. Nous avons dit envoyons les meilleurs d'entre nous pour voir comment ensemble, on sélectionne la meilleure équipe de France, pour que demain, l'Assemblée nationale ressemble à la France. C'était ça l'idée, dans le respect des sensibilités\", a déclaré le secrétaire général d'\"En Marche !\" sur le plateau de BFM TV ce vendredi 12 mai au matin. \"Je pense que les choses vont s'arranger\" Alors un accord a-t-il été conclu entre François Bayrou et Emmanuel Macron ? Il y a quelques semaines, le président du MoDem lui-même affirmait que non. Côté MoDem cet après-midi, on laisse entendre que les crispations seraient en passe d'être surmontées. Selon Jaqueline Gourault, Sénatrice MoDem du Loir-et-Cher et vice-présidente du Sénat, \"Emmanuel Macron et François Bayrou ont eu une discussion hier soir. Je pense que les choses vont s'arranger\", a-t-elle ajouté. En attendant, François Bayrou a convoqué un bureau politique pour examiner la situation. Au QG du nouveau président, on s'efforce également ce soir de relativiser les tensions.","date":"2017-05-12T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-le-bras-de-fer-modem-la-republique-en-marche_2188305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-mai-2017_2177437.html","containsWordGlobalWarming":false}
{"title":"Législatives : Bayrou maintient la pression sur Macron pour les investitures du MoDem","description":"Patricia Issa-de-Grandi se trouve en direct du siège du MoDem à Paris, où un bureau politique se tient ce vendredi 12 mai. Elle nous explique quels en sont les enjeux.François Bayrou a réuni le bureau politique du MoDem ce vendredi 12 mai, en réaction à la liste proposée par La République en marche pour les élections législatives. \"Le bureau politique a commencé il y a une petite demi-heure. Avec ce comité exécutif, François Bayrou met la pression sur Emmanuel Macron. Sachant qu'hier La République en marche a annoncé l'investiture d'une quarantaine de candidats MoDem dans une quarantaine de circonscriptions dont une trentaine seraient gagnables\", explique Patricia Issa-de-Grandi. \"Il veut sa part du gâteau\" François Bayrou souhaite obtenir plus d'investitures pour son parti. \"Il considère qu'il est lui aussi en partie responsable de la victoire d'Emmanuel Macron. Il veut sa part du gâteau, soit 113 circonscriptions qu'il dit avoir négocié avec Emmanuel Macron lors de son alliance en février dernier\", poursuit la journaliste.","date":"2017-05-12T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-bras-de-fer-sur-les-investitures-du-modem_2188251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-mai-2017_2177437.html","containsWordGlobalWarming":false}
{"title":"Législatives : la stratégie d'Emmanuel Macron pour attirer la droite","description":"Emmanuel Macron espère toujours des ralliements du côté des Républicains. Pour le moment, c'est le statu quo.Emmanuel Macron a réussi à démembrer le Parti socialiste, il aimerait bien en faire autant avec les Républicains. \"C'est ainsi que 149 circonscriptions ont été gelées dans l'espoir de ralliements venus de la droite et du centre. Mais pour l'instant, la droite résiste\", explique Danielle Sportiello sur le plateau de France 3. Macron veut un Premier ministre de droite La droite est confortée par son électorat qui rêve d'en découdre et d'imposer une cohabitation à Emmanuel Macron. \"La stratégie d'Emmanuel Macron est claire, il veut un Premier ministre de droite dans le but de créer une sorte d'appel d'air qui entraînerait des ralliements. On dit d'ailleurs qu'Édouard Philippe, député-maire du Havre (Seine-Maritime) et très proche d'Alain Juppé, est pressenti. On dit aussi qu'un accord pourrait être trouvé. En attendant, huit candidats proches d'Alain Juppé et Bruno le Maire sont ménagés par 'En Marche !' sans candidat de La République en marche face à eux. Le parti se donne jusqu'au 18 mai pour boucler ses investitures\", conclut la journaliste.","date":"2017-05-12T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/legislatives-la-strategie-d-emmanuel-macron-pour-attirer-la-droite_2188237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-mai-2017_2177437.html","containsWordGlobalWarming":false}
{"title":"Front national : un parti divisé","description":"La campagne des législatives s'annonce difficile pour le Front national. Malgré son score historique du second tour de la présidentielle, Marine Le Pen traverse une tempête politique.Défaite politique au second tour, retrait de Marion Maréchal-Le Pen... Ces derniers jours, le Front national encaisse les coups durs. Dernier en date : Florian Philippot hier, jeudi 11 mai, a menacé de quitter le parti si le projet de sortie de l'euro était remis en question. Le congrès du FN s'annonce explosif Dans ce cas, Marine Le Pen serait alors privée de son bras droit. Au sein du Front national, Florian Philippot serait d'ailleurs le coupable désigné du score décevant de la candidate. De nombreux élus ne s'en cachent pas : depuis toujours, la question de l'euro divise ouvertement le parti. Le congrès du FN s'annonce explosif : fragilisée, voire contestée au sein de son parti, Marine Le Pen hésite à se lancer dans la nouvelle bataille des législatives à Hénin-Beaumont (Pas-de-Calais). Elle le sait : une nouvelle défaite pourrait lui être fatale. La cheffe frontiste se donne jusqu'à lundi pour annoncer sa décision.","date":"2017-05-12T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/front-national/front-national-un-parti-divise_2188271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-mai-2017_2177437.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : retour sur les passations de pouvoir de la Ve République","description":"C'est ce dimanche 14 mai à 10 heures que François Hollande quittera officiellement ses fonctions et laissera sa place au président élu Emmanuel Macron. La passation de pouvoir est un moment solennel, France 3 retrace celles de la Ve République.En janvier 1959, la Ve République vit ses débuts avec l'investiture de son premier président, le général de Gaulle. Il succède à René Coty. Depuis, le protocole avec son faste quasi monarchique est respecté. En 1981, c'est la première grande alternance de la Ve République. Valéry Giscard d'Estaing accueille François Mitterrand, son concurrent à la présidentielle. Une poignée de main furtive. L'ancien président quitte l'Élysée à pied sous les huées. Nicolas Sarkozy bouleverse les codes Quelques minutes après, premier discours du président socialiste François Mitterrand. Deux septennats plus tard, François Mitterrand cède la place à Jacques Chirac. Le 17 mai 1995, la passation des pouvoirs entre les deux adversaires est chaleureuse. Il est 10h58 le 16 mai 2007, Nicolas Sarkozy arrive à l'Élysée avec deux minutes d'avance. L'homme pressé bouleverse les codes. Il multiplie les marques d'affection envers son prédecesseur oubliant leur rivalité politique. Cinq ans plus tard, François Hollande ne lui fera pas les mêmes honneurs. Alors que les deux premières dames s'embrassent sur le perron de l'Élysée, le nouveau président tourne les talons, geste maladroit qu'il dit regretter aujourd'hui. Après-demain, François Hollande accueillera Emmanuel Macron à l'Élysée, pour la première fois un dimanche.","date":"2017-05-12T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-retour-sur-les-passations-de-pouvoir-de-la-ve-republique_2188247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-mai-2017_2177437.html","containsWordGlobalWarming":false}
{"title":"Impôt à la source : Emmanuel Macron souhaite un audit puis une expérimentation","description":"C'est une question que se posent à juste titre les 17 millions de contribuables imposables : le prélèvement des impôts à la source va-t-il se faire? Le gouvernement sortant veut que cette réforme s'applique en 2018, tandis qu'Emmanuel Macron veut se donner du temps.Le prélèvement à la source est prévu pour le 1er janvier 2018, mais cette révolution fiscale sera peut-être retardée. Pendant sa campagne, Emmanuel Macron avait annoncé son report. Ce vendredi 12 mai au matin, son porte-parole déclare qu'un audit va être mis en place. \"L'objectif c'est que ce soit hyper efficace, que ça ne pose pas de difficultés notamment aux très petites et aux petites entreprises (...), et puis il y a certaines administrations dont on nous dit qu'elles ne sont pas encore prêtes, donc on va avoir un audit qui va être fait (...)\", a expliqué Benjamin Griveaux. Publication de deux décrets cette semaine Le dispositif devrait être testé dès cet été auprès d'un panel de chefs d'entreprises. Le ministre du Budget a même publié cette semaine deux décrets pour préciser comment appliquer le prélèvement à la source. Pour les syndicats, revenir sur cette réforme coûterait cher. Ils refusent de porter le chapeau d'un échec éventuel. Report ou non, la nouvelle équipe au pouvoir assure qu'elle ne mettra pas cette réforme à la poubelle.","date":"2017-05-12T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/impots/impot-a-la-source-emmanuel-macron-souhaite-un-audit-puis-une-experimentation_2188309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-mai-2017_2177437.html","containsWordGlobalWarming":false}
{"title":"Usine GM&S dans la Creuse : première réunion avec les constructeurs lundi prochain","description":"L'usine GM&S sera le premier dossier industriel du nouveau chef de l'État. Les salariés savent qu'il jouent leur avenir dans les jours à venir. En direct de La Souterraine (Creuse), Sandrine Feydel fait le point pour France 3.La mobilisation des salariés de GM&S à La Souterraine (Creuse) porte déjà ses fruits. \"On l'a appris tout à l'heure, une réunion va avoir lieu lundi à la préfecture entre les syndicats, le potentiel repreneur et les constructeurs Peugeot et Renault\", dévoile Sandrine Feydel, en direct sur place. C'est d'eux dont dépend la survie de l'entreprise, une réunion cruciale car, sans accord, les salariés risquent la liquidation judiciaire le 23 mai. Certains salariés vivent leur sixième restructuration \"Alors face à cette échéance, les salariés ne relâchent pas la pression, ils en appellent au nouveau gouvernement, et ils viennent d'être rejoints dans leur combat par la CGT nationale qui appelle à une manifestation mardi en ville et devant l'entreprise\", poursuit la journaliste. \"Les salariés espèrent ici que cette mobilisation déclenchera à nouveau les commandes de Renault et Peugeot et permettra de sauver leur emploi. Ils sont déterminés et à bout : certains vivent leur sixième restructuration, et ils le rappellent : ils n'ont plus rien à perdre\", conclut-elle.","date":"2017-05-12T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/usine-gms-dans-la-creuse-premiere-reunion-avec-les-constructeurs-lundi-prochain_2188317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-mai-2017_2177437.html","containsWordGlobalWarming":false}
{"title":"GM&S : les employés luttent pour sauver leurs emplois","description":"Les salariés de l'équipementier automobile GM&S, deuxième employeur de la Creuse, luttent pour la survie de leurs emplois. Ils menacent de faire sauter leur usine et l'occupent depuis ce jeudi 11 mai.À La Souterraine (Creuse), les salariés de GM&S luttent pour garder leurs emplois. Ils sont déterminés, ils ont piégé leur usine avec des bonbonnes de gaz et occupent les bâtiments depuis la nuit dernière. PSA et Renault doivent absolument relancer leurs commandes, sinon il ne retrouveront pas de repreneurs. L'attente d'une réaction d'Emmanuel Macron Les salariés de GM&S s'en remettent aussi au nouveau président de la République. \"J'espère qu'il va venir rapidement, qu'il va se mettre autour de la table et qu'il va dire à PSA : 'Vous avez vu les bénéfices que vous avez fait ? Il y a trois ans, vous avez eu besoin de six milliards d'euros et vous avez été contents de trouver l'État'\", déclare Yann Augras, un représentant de la CGT. Un autre équipementier est sur les rangs pour reprendre l'entreprise. Mais aujourd'hui les salariés doutent de ses intentions.","date":"2017-05-12T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/gms-les-employes-luttent-pour-sauver-leurs-emplois_2188295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-mai-2017_2177437.html","containsWordGlobalWarming":false}
{"title":"Portugal : le pape François est arrivé à Fatima pour deux canonisations","description":"15 jours après son voyage en Égypte, le pape François est arrivé au Portugal ce vendredi 12 mai, dans un haut lieu de pèlerinage à Fatima. Jusqu'à un million de pèlerins sont attendus.À bord de sa papamobile, le pape François salue la foule. Il se rend ce vendredi 12 mai au sanctuaire de Fatima au Portugal. Sur son passage, les fidèles sont nombreux à l'acclamer. Ferveur également sur l'esplanade où plusieurs centaines de milliers de pèlerins sont déjà rassemblés. Dans ce pays très catholique, sa venue était très attendue. Plus de 6 000 policiers et gendarmes déployés Interrogé dans l'avion quelques heures plus tôt, le souverain pontife a exprimé l'importance de cette visite. \"Ce voyage est un peu spécial. C'est un voyage de prière et une rencontre avec Dieu et la Sainte-Mère-de-Dieu\", a déclaré le pape. Fatima est une petite ville de 12 000 habitants. C'est ici il y a un siècle que la Vierge serait apparue à plusieurs reprises à trois bergers. Le pape François est venu canoniser deux d'entre eux. Pour le voir, les fidèles sont venus du monde entier. Plus de 6 000 policiers et gendarmes sont déployés pour assurer la sécurité de l'événement. Demain, samedi 13 mai, le pape célèbrera une messe à 10 heures.","date":"2017-05-12T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/portugal-le-pape-francois-est-arrive-a-fatima-pour-deux-canonisations_2188273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-mai-2017_2177437.html","containsWordGlobalWarming":false}
{"title":"Un orage de grêle fait d'importants dégâts dans le Tarn","description":"Après le gel, la grêle a frappé plusieurs cultures dans le Tarn. Un orage spectaculaire a provoqué de gros dégâts hier soir, jeudi 11 mai.Sur ces images amateurs, les rues de Valderiès (Tarn) ont un air de petite Scandinavie. Dans ce village, les habitants ont subi plusieurs orages de grêle en plein mois de mai. Une météo capricieuse qui a ravagé une partie de la future récolte de cet agriculteur. Au total, près de dix hectares d'orge et de pois ont été détruits. \"Le problème c'est que ça représente aujourd'hui l'alimentation de mon troupeau pour toute l'année, et aujourd'hui, je n'ai plus rien\", déplore Frédéric Massié. Pas de raisin sur près de 18 hectares L'orage a duré plusieurs longues minutes et s'est abattu dans une grande partie de la région Occitanie. Après le gel de ces dernières semaines, c'est la grêle qui a gravement endommagé ces vignes. Il n'y aura pas de raisin sur près de 18 hectares. Ce sont les cultures et les exploitations qui ont été particulièrement touchées. Au lendemain de ces orages très localisés, difficile pour les exploitants d'évaluer avec précision le montant des dégâts.","date":"2017-05-12T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/un-orage-de-grele-fait-d-importants-degats-dans-le-tarn_2188315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-mai-2017_2177437.html","containsWordGlobalWarming":false}
{"title":"Environnement : le projet de dépollution des océans d'un Néerlandais lancé plus tôt que prévu","description":"Chaque année, huit millions de tonnes de plastique sont déversées dans les mers et océans. Un fléau auquel s'attaque un jeune néerlandais qui a construit un nouveau système qui devrait entrer en action d'ici un an.Du haut de ses 22 ans, Boyan Slat est un inventeur pressé. Avec deux ans d'avance, son collecteur de déchets pourrait être mis à l'eau dans le Pacifique après des tests en mer du Nord. C'est un système de boudin flottant. \"Les déchets vont se retrouver coincés avec la force du courant grâce à la forme et à l'angle\", expliquait le jeune homme. 50% des déchets plastiques nettoyés en seulement cinq ans À l'origine, il comptait déployer une barrière de 100 km arrimée en grande profondeur. Aujourd'hui, c'est plutôt une flotte d'une trentaine de barrières d'un kilomètre chacune soutenues par une encre. Elles vont dériver dans l'océan au gré des courants. Ce sera moins cher et plus efficace. \"Au lieu de nettoyer 42% des déchets plastiques en 10 ans, nous avons calculé qu'il en nettoiera 50% en seulement cinq ans\", explique le créateur du projet Ocean Cleanup. Jusqu'à un millier d'années, c'est la durée de vie du plastique.","date":"2017-05-12T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/pays-bas/environnement-le-projet-de-depollution-des-oceans-d-un-neerlandais-lance-plus-tot-que-prevu_2188289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-mai-2017_2177437.html","containsWordGlobalWarming":false}
{"title":"Musique : à la rencontre du phénomène Vianney","description":"En seulement trois ans et avec un de mi-million d'albums vendus, Vianney est devenu un artiste incontournable de la scène française. Certaines de ses chansons sont déjà venues des classiques. Il est actuellement en tournée.À peine trois ans qu'il est arrivé comme un météore dans le paysage musical, ses chansons sont reprises en cœur comme des classiques dans ce concert à Mérignac (Gironde). Quelques heures plus tôt, Vianney improvise longuement sur sa guitare. Sa façon à lui de prendre possession de cette scène qu'il occupe seul sans musicien. Une tournée qui ne s'achèvera qu'à l'été 2018 Malgré le succès, Vianney tient à rester maître de son destin et rien ne dit qu'il poursuivra sur la même voie. \"J'ai pas comme ambition de m'installer dans un métier en fait, du tout\", confie l'auteur, compositeur et interprète. En attendant, d'autres défis se dressent sur sa route : les festivals, les Zéniths, pour une tournée qui ne s'achèvera qu'à l'été 2018. Largement le temps d'en profiter encore pour ce jeune artiste qui est déjà un incontournable de la chanson française.","date":"2017-05-12T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/musique-a-la-rencontre-du-phenomene-vianney_2188307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-12-mai-2017_2177437.html","containsWordGlobalWarming":false}
