{"title":"Tireur à Paris : l'arrestation du suspect","description":"Ce soir, on commence à y voir plus clair. Il a pu être interrogé pendant plusieurs heures. D'abord, les conditions de son interpellation. C'est bien la diffusion des photos qui a été décisive. Soigné dans cette ambulance, un homme de 48 ans, semi inconscient, Abdelhakim Dekhar. Il est 20h30, la traque du tireur solitaire prend fin dans ce parking de Bois-Colombes au nord de Paris. Quelques instants plus tôt, ce gardien achève son service lorsque sous ses yeux une dizaine de policiers pénètrent dans le sous-sol. Ici, place 60, Clio grise, ils ont sorti le blessé, très vite les pompiers sont arrivés. Ils ont regardé de près la voiture. Dans cette voiture, le suspect aurait tenté de se suicider. Il y avait beaucoup de craintes qu'il puisse de nouveau agir, qu'il mette fin à ses jours ou que son véhicule soit piégé. Les enquêteurs n'ont ici pas mis la main sur le fusil utilisé. Mais ils ont découvert une lettre en forme de manifeste. Le tireur présumé évoque de manière confuse un complot fasciste, il accuse \"les médias de participer a la manipulation des masses, \"les journalistes étant payés pour faire avaler aux citoyens le mensonge à la petite cuillère\". Comment la police a-t-elle remonté le fil qui l'a conduite jusqu'à ce parking ? Un témoignage s'est révélé décisif. Celui d'un habitant venu se confier au commissariat de Courbevoie. Aux enquêteurs, l'homme indique qu'il sait où se trouve Abdelhakim Dekhar et qu'il l'a même hébergé plusieurs mois. Une voisine se souvient d'ailleurs très bien avoir croisé le tireur sans jamais faire le lien. La dernière fois que je l'ai vu, il montait l'escalier derrière moi. Je lui ai dit bonjour, il était un peu pressé. Les résultats ADN confirment qu'il est bien le tireur parisien. Un homme dont la police et la justice étaient loin d'ignorer le passé. ","date":"2013-11-21T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tireur-a-paris-l-arrestation-du-suspect_464580.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Abdelhakim Dekhar, un passé judiciaire déjà chargé","description":"L'homme n'est pas un inconnu des services de police, même s'il n'était pas répertorié. Il avait déjà été impliqué dans une affaire retentissante il y a presque 20 ans. Les experts l'avaient décrit comme souffrant de troubles du comportement. Personne en voyant les images de vidéosurveillance n'avait reconnu Abdelhakim Dekhar. En 1994, il était resté dans l'ombre de Florence Rey et Audry Maupin. Le 4 octobre 94, le couple muni de fusils à pompe attaque une fourrière à la périphérie de Paris pour prendre des armes aux gardiens. La course-poursuite avec la police s'achève place de la Nation: 3 policiers et un chauffeur de taxi sont tués. Audry Maupin est abattu. Dans le squat qu'occupait le couple à Nanterre, les enquêteurs découvrent l'existence d'Abdelhakim Dekhar. Il leur a fourni un fusil à pompe, qu'il a acheté sous son identité. Il se dépeint comme un agent chargé d'infiltrer l'ultra-gauche. Il a raconté qu'il était infiltré dans ce milieu, qu'il était agent pour le consulat d'Algérie à Paris. Après il disait qu'il travaillait pour la DGSE, les RG. Lors du procès en 1998, il refuse d'être filmé dans le box aux côtés de Florence Rey. Il est condamné a 4 ans de prison pour association de malfaiteurs. Son avocate se souvient. Il était affabulateur mais pas mythomane, je pense qu'il avait un ego surdimensionné, que c'était quelqu'un qui avait besoin d'exister. On retrouve sa trace à Londres en 2000. Il s'y marie et ses proches y vivent toujours. Il revenait régulièrement en France mais avec quelle motivation ? C'est ce que les enquêteurs devront déterminer. Bonsoir Pauline Jaclin, vous suivez l'enquête pour nous. ","date":"2013-11-21T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/abdelhakim-dekhar-un-passe-judiciaire-deja-charge_464582.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tireur parisien : encore de nombreuses zones d'ombre","description":"Le tireur présumé a été interrogé plusieurs heures cet après-midi. Qu'ont révélé ses auditions. Pauline Jaclin : Un homme prostré, apathique. Il ne dit presque rien, il ne coopère pas. Il continue de tenir des propos incohérents aux enquêteurs. Les enquêteurs avaient ce soir beaucoup de questions à lui poser. A-t-il agi seul, quelle a été sa vie ces derniers mois? Sa vie reste très mystérieuse. Mais il n'a pas l'intention d'aider les enquêteurs Son état mental ne le lui permettrait pas. Il doit subir de nouvelles expertises psychiatriques. Autre titre ce soir. ","date":"2013-11-21T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tireur-parisien-encore-de-nombreuses-zones-d-ombre_464584.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Massif du Pilat : hauteurs enneigées","description":"Depuis Saint-Etienne, direction les hauteurs et le massif du Pilat. Ici, les habitants commencent seulement à sortir après une journée passée calfeutrés chez eux hier. On a déneigé un peu mais ses serrures sont gelées, elle ne peut pas ouvrir. Enfin pouvoir partir et reprendre une vie normale. Dans ce secteur, en plus de la neige il y a eu le vent et les congères. Bessat, à 1000 m d'altitude, se réveille d'une nuit de tempête. Tout le monde se retrousse les manches : agriculteurs, employés communaux, habitants. Ça a été violent hier, beaucoup de vent, donc les congeres. Aujourd'hui ça reprend son cours, on garde le moral. Si on n'aime pas la neige, on ne vient pas habiter a la montagne. On poursuit notre route et c'est une carte postale façon Grand Nord. Le paysage est nappé de glace. Aujourd'hui, le vent s'est calmé mais hier il a soufflé très fort, au point d'envelopper les arbres de givre et de neige. Le bout de la route et la ferme installée près du sommet du massif. Alain Masson habite ici et travaille a l'occasion pour le déneigement. 80 cm de neige fin novembre, ça le surprend. D'un coup comme ça, en un jour et demi, ça a été rapide. Mais on est habitués, on est nés ici. Le massif du Pilat et les hauteurs de la Loire devraient conserver un temps froid et enneigé pendant plusieurs jours. ","date":"2013-11-21T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/massif-du-pilat-hauteurs-enneigees_464586.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Neige : trois morts en raison des intempéries","description":"Ces intempéries ont provoqué la mort de trois personnes, en raison notamment d'un accident de car sur l'A31 en Haute-Marne. L'accident s'est produit vers minuit et demi, au sud de Langres sur l'A31. A l'intérieur du car se trouvaient une vingtaine de personnes en provenance du Maroc. Bilan: un mort et deux blessés grave. On ne sait pas ce qui s'est passé, les conditions climatiques sont dures Des gens étaient piégés sous le bus. Une automobiliste de 20 ans a aussi perdu la vie dans le Haut-Rhin, dans un accident. Dans le Puy-de-Dôme, un technicien d'ERDF a trouvé la mort. La situation reste difficile dans plusieurs départements. Des centaines de camions sont toujours bloqués en attendant l'autorisation de rouler sur les autoroutes. On est coincés, on ne peut rien faire. On est bloqués dans des endroits sans sanitaires, on a rien à manger. Ce soir, près de 80.000 foyers restent privés d'électricité. Météo France annonce un nouvel épisode neigeux sur 8 départements, principalement en Rhône-Alpes. Il devrait durer jusqu'à samedi. Hier, des centaines de voitures étaient restées bloquées en Isère. ","date":"2013-11-21T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/neige-trois-morts-en-raison-des-intemperies_464588.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Isère : difficultés de transport avec la neige","description":"Les déplacements étaient encore très difficiles aujourd'hui. Scène fréquente depuis 48 h sur le réseau secondaire: le ballet des saleuses et des routes obstruées. Sous le poids de la neige, les arbres cassent. Des automobilistes téméraires réussissent a passer. D'autres font demi-tour. D'autres s'attaquent au problème. C'est tout coincé et on fait avec les moyens du bord. Certaines branches appuient dangereusement sur des câbles. La neige tombée en abondance a surpris pour la 2e fois en 2 jours. C'est un peu le bordel. Je suis en retard. J'ai pas mis de pneus-neige. Manque d'équipement. La surprise a été générale. Résultat : beaucoup de voitures dans le fossé ou sur le toit. Et des dépanneurs très sollicités. Ce véhicule a été percuté par un autre qui avait perdu le contrôle. Même si on roule doucement, il suffit de freiner fort, et c'est fini, la voiture glisse et se met sur le côté. Cette nuit, d'autres chutes de neige sont attendues. Sans compter le risque de verglas. Il fait. 1. ","date":"2013-11-21T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/isere-difficultes-de-transport-avec-la-neige_464590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Carte vigilance neige pour 8 départements","description":"Demain, la neige revient par la Suisse et l'Allemagne. On aura une nouvelle alerte orange de Météo France pour 8 départements, de l'Ain au Puy-de-Dôme. On conseille de limiter les déplacements. Cela va durer 36 h minimum. On annonce 2 à 5 cm en plaine. Une alerte à la neige mais aussi au verglas, comme vous le dira Nathalie Rihouet dans son bulletin. ","date":"2013-11-21T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/carte-vigilance-neige-pour-8-departements_464592.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paris : accès perturbé avec la manifestation des agriculteurs","description":"A Paris, les accès à la ville ont été également très perturbés en raison de la manifestation des agriculteurs d'Ile-de-France. lls ont bloqué plusieurs axes a une quarantaine de kilomètres du centre. Journée marquée par deux accidents, dont l'un mortel. Un pompier qui se rendait à son travail a été tué sur le coup. ","date":"2013-11-21T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-acces-perturbe-avec-la-manifestation-des-agriculteurs_464594.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Allemagne : vers la création d'un SMIC national ?","description":"Angela Merkel, à Contrecoeur et sous la pression de ses alliés, annonce la création d'un Smic national. Il y a quelques semaines, elle ne voulait pas en entendre parler, Angela Merkel n'a plus le choix, elle doit céder. Nous allons décider des choses qu'au vu de mon programme, je ne considère pas comme justes. Parmi elles, un salaire minimum généralisé. Ce SMIC, présenté comme injuste, les socio-démocrates en font leur priorité. Voici la clef du futur gouvernement. Un accord de coalition après 2 mois de négociations. 8,50 euros de l'heure. Pour les Allemands, une révolution. C'est bien qu'il y ait enfin un SMIC pour tous. Moi j'aurais bien aimé avoir 9,50 euros. Là ce serait vraiment bien. Les bas salaires en Allemagne, ce sont 5,6 millions de personnes. Des employés rémunérés 5 à 6 euros de l'heure dans les salons de coiffure, les petits commerces, l'hôtellerie. Surtout dans l'ancienne Allemagne de l'Est. Il existe certains SMIC, mais dans certaines branches comme l'industrie automobile. Plusieurs économistes mettent en garde et citent un exemple à ne pas suivre. En France il y a un chômage des jeunes très élevé à cause du SMIC. En plus il est subventionné massivement parle gouvernement. La machine allemande pourra-t-elle rester compétitive ? La chancelière le certifie. A elle de convaincre les industriels de son pays. ","date":"2013-11-21T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/allemagne-vers-la-creation-d-un-smic-national_464596.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Producteur de pommes en Alsace : des coûts du travail trop élevés comparés à l'Allemagne ?","description":"Illustration du décalage entre la France et l'Allemagne sur le sujet Nous avons rencontré, de chaque côté de la frontière, des producteurs de pommes. Difficile jusqu'ici de parler de concurrence équitable. La récolte se termine dans ce verger alsacien. Au travail des saisonniers, Polonais ou Serbes, tous payés au minimum prévu par la loi. Le personnel en France c'est le SMIC. Après quelques-uns recoivent une petite gratification. C'est 9,43 normalement le minimum. 9,43 euros auquel s'ajoutent les charges patronales. Pour l'exploitant employer un saisonnier durant 1 h coûte 11 euros. Un coût plus élevé qu'en Allemagne. Tous les salariés qui travaillent en France sont couverts. On a une couverture sociale, ce qui n'est pas forcément le cas de l'autre côté du Rhin. A 40 km, de l'autre côté de la frontière, une coopérative allemande. Cet homme y livre chaque année 1000 tonnes de pommes. Les mêmes qu'en Alsace. Mais leur production lui coûte moins cher. Ses salariés sont payés 2,50 euros de moins par heure. On paye nos salariés 7 euros de l'heure. Le gouvernement va nous imposer un salaire minimum à 8,50 euros. 21% de plus. Ce ne sera plus possible pour mon exploitation. A cause de cette mesure, l'exploitant envisage d'arracher ses pommiers et de les remplacer par du maïs. Un problème que connaissent les producteurs français. 1% du verger disparaît chaque année en France faute de rentabilité. Cette nouvelle équité avec l'Allemagne devrait leur permettre d'être plus concurrentiels et de sauver leurs exploitations. Bonsoir Arnaud Boutet. On vous retrouve en direct à Berlin. ","date":"2013-11-21T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/producteur-de-pommes-en-alsace-des-couts-du-travail-trop-eleves-compares-a-l-allemagne_464598.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de Berlin : l'idée d'un SMIC national, un projet bien accueilli ?","description":"Comment réagit l'opinion allemande a l'instauration d'un Smic national, toujours rejeté jusque-là. Arnaud Boutet : plusieurs institutus évoquent un chiffre: Un million de postes pourraient être supprimés. le patronat ne cache pas sa colère et s'inquiète pour l'intérim L'intérim alimente toutes les entreprises. Un salarié sur 20 touche un bas salaire dans l'ouest Mais 1 salarié sur 5 en Allemagne de l'Est. ","date":"2013-11-21T00:00:00.000+01:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-berlin-l-idee-d-un-smic-national-un-projet-bien-accueilli_464600.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Témoignage de Francis Collomp, otage évadé","description":"Merci Arnaud. Retour en France avec un témoignage, celui d'un homme qui a étonné, stupéfié tout le monde par son audace et qui était resté silencieux. Il s'agit de l'ex-otage Francis Collomp, 63 ans. Il a pris le risque de s'évader, il a retrouvé la liberté. Aujourd'hui, il raconte. C'est un homme épuisé qui accepte de nous raconter son calvaire. Il y a 7 jours Francis Collomp s'est libéré seul. Ces gens-là ont toujours tué leurs otages. Surtout ceux qui ont voulu s'échapper. Je savais que si je ne réussissais pas mon évasion j'étais mort. Pour moi c'était dans mes gênes, dans ma peau. Depuis le début il ne pense qu'à s'évader. APrès 11 mois de détention dans différentes maisons du nord du Nigeria, il doit sa libération à son audace et l'erreur de l'un de ses ravisseurs. D'habitude il ouvrait la porte, reprenait les clefs les remettait à l'intérieur et refermait puis allait à la partie douche avec une autre porte pour faire ses ablutions avant les prières. Ce jour-là, il avait oublié les clefs à l'extérieur. J'ai dit mon petit gars, si tu oublies les clefs. J'ai préparé mes affaires pour m'évader. Effectivement, le soir il a encore oublié les clefs. Je dois mon évasion à son erreur. En courant vous cherchez une moto-taxi. Non, mon but c'était de ne pas courir pour ne pas inquiéter la population locale. Je ne savais pas où j'étais. J'avais pris des réserves d'eau et un blouson pour la nuit. lL prend ensuite un taxi, lui explique qu'il s'est fait voler et qu'il faut le conduire à la police. 15 minutes d'angoisse et la peur d'être rattrappé. Ils le maltraitaient mais il leur tenait tête. Ils voulaient m'interroger pour voir si je voulais me convertir ils ont été mal reçus. J'ai fait un bras d'honneur à ces gens-là. Ce sont des gens qui méritent de mourir. Ils vous ont fait souffrir. Quelques fois oui. des coups de crosse, on ne s'étendra pas sur le sujet. Je n'accepte en aucun cas d'être qualifié d'héros. Quand vous êtes otage, vous n'êtes pas un héros. On vous menace de mort, vous devenez rien du tout. Comme un chien qui veut atteindre sa pitance. Vous attendez à manger. Pour tenir le coup, il y a eu ce précieux carnet. Chaque jour, l'ingénieur de 63 ans y a écrit ses idées, imaginé des machines. Pour s'évader, même par la pensée. Au moment de nous quitter il est submergé par l'émotion. Il s'agit la mémoire des journalistes dont il a appris la mort. ","date":"2013-11-21T00:00:00.000+01:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/temoignage-de-francis-collomp-otage-evade_464602.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Russie : libération sous caution de 10 membres Greepeace, dont un Français","description":"De bonnes nouvelles pour le Français Francesco Pisanu, 38 ans. Il fait partie des dix membres de l'équipage de Greenpeace. Libéré aujourd'hui à Saint-Petersbourg, moyennant une caution de 45.000 euros. Les trente membres de l'équipage, rappelons-le, ont été inculpés de \"piraterie\" après une action contre une plate-forme pétrolière du géant Gazprom. ","date":"2013-11-21T00:00:00.000+01:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/russie-liberation-sous-caution-de-10-membres-greepeace-dont-un-francais_464604.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À SUIVRE :* Ravensbruck * Stéréotypes * La marche","description":"Restez avec nous à suivre:. ","date":"2013-11-21T00:00:00.000+01:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-ravensbruck-stereotypes-la-marche_464606.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Histoire : Ravensbrück, naissances dans un camp de la mort","description":"Une page d'histoire restée longtemps méconnue. Donner la vie dans les camps de la mort. Une pouponnière a vu le jour dans le camp de Ravensbruck. Des poupées pour les garçons, des Iegos pour les filles. Le dossier de cette édition sur le programme contre les stéréotypes à l'école. Demain, toutes les classes pourraient être concernées. Ils croquent la vie, défendent la cohésion. Deux invités Jamel Debbouze et Olivier Gourmet pour le film événement de la semaine prochaine : \"La marche\". Avant cela, c'est l'image du jour. La réapparition publique de Jacques Chirac. Affaibli, mais bien présent, aux côtés de François Hollande, pour la remise d'un prix de sa fondation. Il a existé des pouponnières dans les camps de la mort. Dans ce camp de Ravensbruck, à 80 km au nord de Berlin, 130 000 femmes, enfants et adolescents ont été déportés. La plupart sont morts. Mais au coeur de la négation de la vie, a existé aussi une chambre des nourrissons. Des centaines de bébés y sont nés. A 90 ans, le pas n'est plus sûr mais la mémoire est intacte. Marie-José Chombart de Lauwe n'a rien oublié de ses 20 ans. Résistante, elle est déportée au camp de Ravensbruck, où arrivent des milliers de mères et d'enfants. Un décret nazi interdit que les femmes enceintes y soient internées. En théorie. Il y en avait qui arrivaient enceinte. Si la grossesse était avancée, le bébé était tué à la naissance. Juin 1944, les alliés débarquent en Normandie. Les Allemands savent que la fin de la guerre approche. Des Polonaises, des Hongroises arrivent par centaines au camp. Beaucoup sont enceintes. Pour tenter de réduire la portée de leur crime, les nazis décident de ne plus exterminer les nourrissons. Ils les séparent des mères pour les mettre dans la kinderzimmer, la chambre des enfants. Marie-José est désignée comme puéricultrice. Dans ce camp, il est donc un endroit où l'on donne la vie. Une vie qui s'éteint très vite comme en témoigne ce registre. Le bébé s'appelle Bernard. Il est né le 29 décembre 44. Il est mort le 20 janvier 1945. Presque tous les bébés meurent de maladie ou de faim. Les mères venaient 5 fois par jour. On leur passait leurs bébés et elles tentaient de leur donner le sein. Et comme elles avaient peu de lait, on a obtenu de chercher un pot de lait en poudre, avec deux biberons. Mais comme j'avais de 20 à 40 bébés, on remplissait le biberon sans le nettoyer. Sur 522 nouveau-nés, 31 survivent dont 3 Français. Sauvés grâce à la solidarité des prisonnières, ces héroïnes. C'était un acte de résistance formidable, c'était un grand risque. Une de nos camarades infirmière a volé les gants du médecin chef et on a taillé 10 tétines dans les gants du médecin. De sorte qu'on a eu 10 biberons. Il y avait une autre mère qui avait perdu son bébé, elle restait aider. Comme il y avait des rats qui attaquaient les enfants, elle restait sous le lit pour empêcher les rats d'attaquer. Avril 1945, le camp de Ravensbruck est libéré par l'armée russe. 300 survivants du camp de Ravensbruck sont rentrés. Rien ne fera compenser leurs souffrances. Longtemps, les bébés vont hanter les nuits de toutes les femmes qui les ont vu vivre et mourir. Le problème a été quand je me suis trouvée enceinte moi-même, est-ce que j'aurai un enfant vivant. Quand vous avez eu vos enfants, vous y avez pensé ? Naturellement. Je suis toujours à l'intérieur de moi l'infirmière, Marie-Jo de Ravensbruck. Marie-Josée a fondé une nombreuse famille et lutté toute sa vie pour les droits des enfants. Un devoir vis-à-vis des nouveau-nés de la kinderzimmer. Un voyage maintenant, la découverte du pôle Nord par la mer Les fameux icebergs, des rencontres inattendues. ","date":"2013-11-21T00:00:00.000+01:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/histoire-ravensbruck-naissances-dans-un-camp-de-la-mort_464608.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Expédition Tara : études de l'océan Arctique","description":"La goélette Tara vient de revenir de l'océan Arctique. Depuis des années, le voilier Tara sillonne toutes les mers. Il n'y manquait que l'océan Arctique. C'est désormais chose faite. En juin dernier, la goëlette franchit le cercle polaire. L'objectif est de contourner la Banquise pendant que l'été laisse un couloir d'eau libre. Cette route que le réchauffement climatique rend de plus en plus accessible. Tout au long du voyage, les scientifiques ont analysé La vie est bien présente ici et en masse. La présence d'une grande quantité de phytoplancton dans l'eau, On ne sait pas encore si c'est à la surface ou si c'est plus profond. Pendant les 5 mois de navigation dans les glaces, la vie quotidienne s'est organisée à bord. T'es superbe. Parfois, le silence a envahi Tara. L'Arctiqué a réservé à l'équipage quelques rencontrés privilégiées. C'est top, deux petits oursons et la maman. Cette image idyllique ne doit pas faire oublier la réalité: l'Arctique se réchauffe. Le voilier termine sa boucle au Groenland, dans un port où désormais l'eau ne gèle plus jamais. Les pêcheurs nous disent que désormais ils peuvent sortir du port y compris en hiver. Tara a déjà effectué un tour du monde complet. Et permis la publication de 8 études scientifiques, et la découverte d'une nouvelle espèce de corail. Mais les prélèvements n'ont pas encore tous été analysés. Les océans n'ont pas encore livré tous leurs secrets. ","date":"2013-11-21T00:00:00.000+01:00","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/expedition-tara-etudes-de-l-ocean-arctique_464610.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Education : contre les stéréotypes filles-garçons","description":"L'éducation et le dossier de cette édition. Faut-il améliorer l'égalité entré filles et garçons, faut-il lutter contre les stéréotypes dès l'école primaire ? C'est le sens d'un programme du gouvernement expérimenté en ce moment. Il porte sur les vêtements, les couleurs, les clichés du bleu et du rose, mais aussi des activités. Danse ou Légo pour tout le monde. On se met dans le noir et on observe l'oeuvre projeté. Que vont voir ces enfants de CM2 dans ce tableau de Renoir ? Mme Charpentier et ses enfants, vêtus de robes et de souliers noirs. Qui peut nous dire le titre qu'il a trouvé pour ce tableau. La femme et ses filles. Pour tous les élèves, c'est une évidence. Les deux enfants sont des fillettes. Mais quand la maîtresse dévoile leurs prénoms. C'est Georgette et Paul. C'est des prénoms de garçons. C'est quand même bizarre qu'ils ont mis des robes à un garçon. On avait les mêmes vêtements pour les garçons et les filles jusqu'à 6 ans. La maîtresse veut amener les enfants à s'interroger sur toutes ces évidences. C'est bizarre parce que les garçons ils mettent des pantalons. Moi aussi j'ai les cheveux longs, ça ne me surprend pas moi. Et Yannick Noah aussi les a longs. La consigne est d'habiller les deux enfants à la mode d'aujourd'hui. Un peu de colle, voilà les enfants de la fin du 19e siècle rhabillés. Mais selon quel modèle ? Celui que les élèves observent en regardant la tenue des autres, ou celui véhiculé dans les livres ou les catalogues. Pour la fille, je mets une jupe. Et pour le garçon, un short. Tu portes du bleu ? Et ta voisine, le rose. Non. D'autres ont choisi des tenues mixtes. A ce jeu, personne n'a tord ou raison. L'objectif est de confronter les enfants aux stéréotypes. Et le clichés sont aussi mis à mal en sport. La danse ici c'est pour les filles. Pour les garçons, ça leur donne le trac parce qu'on ne savait pas ce que ça allait faire. Pourquoi les garçons. On ne sait pas si les garçons savent danser. ","date":"2013-11-21T00:00:00.000+01:00","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/education-contre-les-stereotypes-filles-garcons_464612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Société : le florilège des normes absurdes","description":"Et pour le savoir, les enfants sont invités à se mélanger. Quelques hésitations et les duos se forment. Dans l'actualité également, et à l'intersection de l'économie et de la fantaisie, ce petit florilège des normes les plus absurdes. Les normes, on en parle beaucoup en ce moment. Ce gymnase est en plein centre-ville de Vincennes. Construit en sous-sol il y a 40 ans, il est très bien équipé. Notamment d'une large tribune pour le public. Mais son plancher est à moins 11 mètres. Le maire a divisé par 10 les capacités de son gymnase. Dans cette salle on pourrait mettre un millier de personens alors que n'y entrent que cent L'administration exige un tourniquet pour compter les persnnes. On a évalué le coût du batiment à 130.000 euros Faire du neuf avec du vieux c'est un C'est un casse-tête pour l'hôtelier. Ils veulent créer un nouvel ascenseur, tout ça pour un ascenseur qui va couter 50.000 euros. Il ne peut passer pousser les murs et élargir son ascenseur A l'étage, les pompiers ont imposé des portes coupe-feu. Aucun fauteuil roulant ne peut passer. fabio s'y perd dans ces 400.000 normes qui changent tout le temps. Evidemment, notre classe politique qui est face à un peuple qui demande toujours plus de sécurité et qui ne lui passe rien. Notre classe politique répond en nous fabriquant des normes à l'infini. Et notre administration les applique avec zèle. ","date":"2013-11-21T00:00:00.000+01:00","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe-le-florilege-des-normes-absurdes_464614.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cinéma : \"La marche\" avec Jamel Debbouze et Olivier Gourmet","description":"nbous fabriquant des normes à n'en plus finir. Le gouvernement a promis de s'attaquer à ces normes. Cinéma, avec un film événement qui sort mercredi : \"La marche\". Un film plein d'énergie et pas manichéen qui évoque la fameuse marche des Beurs il y a trente ans en 1983. Film porté, entre autres, par Jamel Debbouze et Olivier Gourmet. Bonsoir à vous deux. On va en découvrir quelques images mais j'ai fait mes calculs. Jamel Debbouze vous aviez 8 ou 9 ans au moment de la marche. Est-ce que vous en avez un souvenir. Jamel Debbouze : Absoluement pas, j'ai appris plus tard l'exploit. Nous allons traverser 55 villes. De Marseille à Paris, la Marche, c'est l'aventure d'une poignée d'idéalistes. Leur défi : parcourir la France a pied pour lutter contre le racisme. Et c'est une histoire vraie : il y a 30 ans, la Marche contre le racisme et pour l'égalité serpente auprès des tours. En première ligne, les enfants du quartier des Minguettes, fils d'immigrés. Derrière eux, une génération qui prend la parole. Qu'est-ce que vous attendez. Un monde meilleur pour nous, si c'est possible. C'est une marche contre le racisme et pour l'égalité. Le film raconte les coulisses de ce qui sera nommé La Marche des Beurs par les journalistes. Les romances, les tensions, ses personnages réels ou inventés. Je marche pour quelque chose qu'il y a dans mon coeur et dans ma tête. A l'origine de ce mouvement, il y a le père Christian Delorme, curé des Minguettes, ulcéré par les violences policières et les crimes racistes nombreux à l'époque. Avec Martin Luther King comme modèle il accompagne les jeunes dans une marche pacifique contre les préjugés. Ces jeunes tendent la main en disant \"On appartient a la France\". On est français comme vous, on a envie de vous aimer et d'être aimés. ","date":"2013-11-21T00:00:00.000+01:00","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-la-marche-avec-jamel-debbouze-et-olivier-gourmet_464616.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Interview de Jamel Debbouze et Olivier Gourmet","description":"La marche, c'est aussi une dernière étape en apothéose. 100.000 personnes dans les rues de la capitale. Aujourd'hui, le film rafraîchit la mémoire : 80% des Français n'en ont aucun souvenir. David Pujadas : Olivier Gourmet, vous êtes le père Delorme Vous l'avez rencontré pour le rôle. Olivier Gourmet: je l'ai rencontré pendant la marche. Je n'ai pas voulu faire un copier-coller de cette personne. David Pujadas : il s'est reconnu dans le film ? c'est l'histoire d'un groupe et non de celui d'un personnage. Olivier Gourmet : Je l'ai entendu dire que oui, mais surtout il a retrouvé ce qu'il a vécu. C'est un bel hommage, on est fier du film. David Pujadas : on a entendu que c'était un événement tombé dans l'oubli, Que cherchiez-vous à faire. Jamel Debbouze : Cette histoire est tombée dans l'oubli. On voulait la mettre en lumière. C'est cinématographique, ils sont parti de 13 a Marseille jusqu'à 100.000 a Paris. Quand je vois l'importance qu'on a apporté à la marche des pingouins. C'est juste des pingouins. Aucunes revendications. On a fait un foin avec la marche de l'empereur alors que cette marche elle a du sens. Ils avaient une revendiucation : On aime. Olivier Gourmet : C'est beaucoup mieux que les pingouins. comment était le tournage avec Jamel. Olivier Gourmet: il est plein d'énergie. David Pujadas : Ce film sort au moment où la France s'interroge. est-ce que le racisme fait un retour? Un journal vient de faire une Une scandaleurse. vous avez dit qu'on aurait dû ignorer. Jamel Debbouze : Alors pourquoi vous m'en parlez. C'est une position qui a pu surprendre. A contre-courant. Je trouve que la France n'est pas raciste, la preuve avec les. 0 qu'on a mis à l'Ukraine! Je le vois avec mon spectacle. L'amour de la France on en parle pas. David Pujadas : Si la France a gagné face à l'Ukraine, c'est peut-être aussi grâce à vous, car vous êtes allé voir les joueurs. Jamel Debbouze est venu nous rendre visite à Clairefontaine, il nous a bien remonté le moral, avec ses mots il nous a fait du bien. C'est bien. David Pujadas: Que leur avez-vous dit. Jamel Debbouze : Skho tu te met dans le coin ert tu marques. Benzema attend la apsse, ne t'énerve pas et on ira au paradis et au Brésil ! Tu auras une deuxième occasion et tu la mettras. David Pujadas : Que s'est-il sérieusement passé. Olivier Gourmet : C'est le film, ce défi impossible, remonter 3 buts! comme ce film, c'est un défi impossible. Avec un film de cinéma, on fait gagner la France. David Pujadas : quand vous arrêtez le cinéma vous devenez entraîneur. Jamel Debbouze : Ils avaient déjà. ","date":"2013-11-21T00:00:00.000+01:00","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/interview-de-jamel-debbouze-et-olivier-gourmet_464618.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-21-novembre-2013_458900.html","containsWordGlobalWarming":false,"media":"France 2"}
