{"title":"Voyages : que faire en cas de perte d'un bagage par une compagnie aérienne ?","description":"La journaliste Maëva Damoy, présente, mardi 12 juillet, sur le plateau du 19/20, donne des conseils pour agir en cas de perte de bagages.De nombreux bagages ont été égarés à l’aéroport de Roissy-Charles-de-Gaulle (Val-d'Oise), au début du mois de juillet. Si cela se produit, plusieurs actions peuvent être menés par les usagers pour retrouver les bagages. \"Premier réflexe, aller au guichet ou sur le site internet de la compagnie aérienne pour porter réclamation, et lancer les recherches. Adressez-lui également une déclaration écrite sous 21 jours en recommandé\", explique d’abord la journaliste Maëva Damoy, présente, mardi 12 juillet, sur le plateau du 19/20. Des kits proposés par des compagnies En cas de perte d’un bagage, certaines compagnies proposent des kits avec, par exemple une brosse à dents. Si les compagnies peuvent aussi faire le choix de rembourser les voyageurs, rien ne les y obligent. Ainsi, c’est au bon vouloir de chacune qu’un éventuel remboursement interviendra. L’assurance bancaire peut elle aussi prendre en charge la perte d’un bagage. Au maximum, les passagers touchés par la perte d’un bagage pourront percevoir 1 200 euros.","date":"2022-07-12T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["M. Damoy"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/voyages-que-faire-en-cas-deperte-d-un-bagage-par-une-compagnie-aerienne_5252542.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juillet-2022_5213563.html","containsWordGlobalWarming":false}
{"title":"Voyage à bord du Venice Simplon-Orient-Express, train de luxe mythique","description":"Mardi 12 juillet, le 19/20 monte à bord d'un train de légende : le \"Venice Simplon-Orient-Express\". Les passagers sont prêts à mettre des fortunes pour vivre une expérience unique.Dans le piano-bar du train de luxe Venice Simplon-Orient-Express, rien n'est trop brillant pour célébrer l'âge d'or des voyages en train. Dans ce train, c'est le chef cuisinier Jean Imbert qui fait à manger. Ce jour-là, il achève son tartare de daurade aux artichauts. De la grande cuisine, préparée dans des conditions un peu acrobatiques. Le parcours de ce train est avant tout un voyage hors du temps. Son point de départ est à Venise (Italie), et va jusqu'à Londres (Royaume-Uni) en passant par Calais (Pas-de-Calais). Minimum 4 000 euros la place En tout, le train effectue 1 300 km en 21 heures. On ne bat pas des records de vitesse, mais ce n'est pas l'objectif. Chacune des 15 voitures date du début du XXe siècle. Elles possèdent leurs propres majordomes, qui sont au service permanent des 120 voyageurs. Entre Venise et Londres, le train traverse premièrement les Dolomites. Pour voyager dans ce train, il faut compter au minimum 4 000 euros, compartiments et repas compris.","date":"2022-07-12T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["A.Mikoczy","A.Donadini","M.Chiarello","C.Napoli","J.Wild","V.Parent"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/voyage-a-bord-du-venicesimplon-orient-express-train-de-luxe-mythique_5252560.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juillet-2022_5213563.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : les sauveteurs attentifs pour éviter les noyades","description":"Durant la saison estivale, le risque des noyades est grand dans les lacs, les rivières ou dans la mer. Les surveillants de baignade sont en alerte.Comme tous les étés, le risque de noyade est grand dans les cours d’eau, très fréquentés en cette saison. Pendant les températures caniculaires, chacun recherche la fraîcheur et beaucoup de Français se baignent. Les policiers arpentent les bords de Loire afin de faire de la prévention. Un adolescent a trouvé la mort, noyé, la semaine dernière. Une équipe de sauveteurs renforcée Ailleurs, toutes les plages naturelles ou installées pour la saison estivale sont surveillées par des sauveteurs. \"Nous, on est très vigilant et notre attention se porte à la fois sur l’enfant, et aussi sur le discours des parents. Si on voit que l’enfant va trop loin et que malheureusement le parent, pour lui ce n'est pas assez loin (…), à ce moment-là, on leur dit non\", décrit un sauveteur au bord d’une plage lyonnaise. 1 500 personnes sont noyées pendant l’été 2021. Les surveillant de baignade doivent donc redoubler de vigilance.","date":"2022-07-12T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["N.Boubetra","France 3 régions","L.Sabas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/noyades/vacances-d-ete-les-sauveteurs-attentifs-pour-eviter-les-noyades_5252539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juillet-2022_5213563.html","containsWordGlobalWarming":false}
{"title":"Canicule : dans le Pas-de-Calais, les fortes températures compliquent le travail en extérieur","description":"Les fortes chaleurs compliquent les conditions de travail, notamment pour les métiers de plein air. Alors, il faut adapter le quotidien des professionnels. Reportage à Arras, dans le Pas-de-Calais.En plein soleil, en hauteur, près d'une toiture ou d'une chaussée devenue brûlante : tel est le quotidien des professionnels qui travaillent en extérieur à Arras (Pas-de-Calais). Avec les températures élevées qui touchent la France, leurs horaires ont été adaptés, notamment pour les employés municipaux. En prévision de la météo, ils ont appris la semaine dernière qu'ils allaient démarrer dès 6 heures du matin. \"On démarre plus tôt pour éviter les grosses chaleurs\", explique Denis Rollet, employé au service mobilier de la ville d'Arras. Bien s'hydrater Pour la mairie d'Arras et ses 80 agents sur le terrain, c'est toute une organisation à repenser avec ces nouveaux horaires. Des prestataires vont de site en site pour monter des échafaudages. Il est difficile pour eux d'adapter leurs horaires et de faire une pause. Pour ces couvreurs exposés au soleil en permanence, il faut boire au minimum trois litres d'eau par jour. Pour les professionnels du bâtiment qui travaillent le bitume, il y a en revanche un avantage au soleil. \"Ça fond assez vite avec la chaleur, donc c'est un peu plus facile qu'en hiver\", explique Sullivan Bataille, conducteur d'engins dans le BTP.","date":"2022-07-12T00:00:00.000Z","order":1,"presenter":"Lucie Chaumette","authors":["A.Moreau","S.Rosenstrauch","R.Chartier","A.Thoron"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/canicule-dans-le-pas-de-calais-les-fortes-temperatures-compliquent-le-travail-enexterieur_5251879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-juillet-2022_5213554.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le pays se prépare à une nouvelle offensive russe dans le Donbass","description":"En Ukraine, après quatre mois et demi de guerre, les bombardements continuent de faire des victimes quotidiennement. Les autorités ukrainiennes anticipent en ce moment une nouvelle offensive russe sur des villes stratégiques du Donbass.Lundi 11 juillet, les habitants de Kramatorsk (Ukraine) profitent de quelques moments de répit pour sortir de chez eux et récupérer un peu d'aide alimentaire. Depuis quelques jours, les affrontements dans la région se sont calmés, mais personne ici ne se fait d'illusions : les combats vont bientôt reprendre. Il y avait 150 000 habitants à Kramatorsk avant la guerre. 75% de la population a fui la ville. D'après les experts, les villes de Kramatorsk et Sloviansk sont les deux prochaines cibles de l'armée russe, qui grignote du terrain dans cette région de l'est de l'Ukraine. L'Ukraine lance une contre-offensive dans le sud du pays Dans une tranchée à la frontière du Donbass, des soldats ukrainiens attendent la nouvelle offensive russe annoncée par leur état-major. Ils sont confiants dans l'issue des combats. \"Nous gagnerons de toute façon, mais à quel prix ? Plus nous recevons d'armes, moins ils attaqueront\", explique Anton, soldat ukrainien. Par ailleurs, les Russes continuent de bombarder le reste de l'Ukraine, comme à Mykolaïv, où 12 personnes ont été blessées. Lundi, l'Ukraine a annoncé une contre-offensive dans le sud du pays, en direction de Kherson (Ukraine). Dans la nuit, l'armée ukrainienne affirme y avoir bombardé un dépôt de munitions. D'après les forces russes, cette frappe aurait fait sept morts et blessé 60 personnes.","date":"2022-07-12T00:00:00.000Z","order":7,"presenter":"Lucie Chaumette","authors":["M.De Chalvron","P.Bouchetou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-pays-se-prepare-a-une-nouvelle-offensive-russe-dans-ledonbass_5252158.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-juillet-2022_5213554.html","containsWordGlobalWarming":false}
{"title":"Canicule : les Ehpad s'adaptent face aux fortes chaleurs","description":"La vigilance est renforcée dans les Ehpad face à la vague de chaleur qui frappe la France, mardi 12 juillet. Reportage à Toulouse, en Haute-Garonne.Dans l'Ehpad \"Sainte-Monique\" de Toulouse (Haute-Garonne), la matinée vient juste de commencer, et c'est déjà l'heure de la tournée d'eau fraîche pour Jacqueline Fournier, 95 ans. L'accompagnement des personnes âgées est renforcé, et du côté des résidents, toutes les astuces sont bonnes à prendre pour se préserver de la chaleur. \"Je laisse toute la journée ma porte ouverte sur le couloir, étant donné que le couloir est réfrigéré\", explique ainsi Jacqueline Fournier. Une cuisine adaptée Canicule oblige, les infirmières sont à l'affût. Elles scrutent tout signe de déshydratation. Dans les cuisines de l'Ehpad, on s'adapte également. \"On ne va pas proposer un cassoulet, une tartiflette quand il fait chaud. Donc on peut proposer des gaspachos pour les soupes, et des milk-shakes, des glaces pour les desserts\", détaille Nathalie Lamana, infirmière coordinatrice. La température est maintenue à 23°C, et la climatisation est installée dans toutes les pièces communes et couloirs.","date":"2022-07-12T00:00:00.000Z","order":2,"presenter":"Lucie Chaumette","authors":["M.Iehl","E.Foissac","E.Ducau-Negrier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/senior/maltraitance-dans-les-ehpad/canicule-lesehpads-adaptent-face-aux-forteschaleurs_5251882.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-juillet-2022_5213554.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : bientôt davantage d'heures supplémentaires défiscalisées ?","description":"Le gouvernement pourrait augmenter le nombre d'heures supplémentaires défiscalisées. La limite est aujourd'hui fixée à 5 000 euros.Améliorer son salaire pourrait passer par une augmentation des heures supplémentaires défiscalisées. Jad Naji, responsable achat chez ULS Transports, est prêt à en faire davantage si elles ne sont pas soumises à l'impôt sur le revenu. \"Bien évidemment, le fait que ce soit de fiscalise ne peut que m'encourager à en être demandeur\", confie-t-il. Les heures supplémentaires des salariés sont aujourd'hui défiscalisées jusqu'à 5 000 euros par an. Le plafond annuel pourrait passer à 7 500 euros. Mesure débattue à l'Assemblée lors de l'examen du projet de loi sur le pouvoir d'achat La mesure sera débattue à l'Assemblée nationale la semaine prochaine, lors de l'examen du projet de loi sur le pouvoir d'achat. La majorité présidentielle y est favorable. La gauche, elle, s'oppose à la mesure. Sébastien Jumel, député (PCF) de Seine-Maritime, dénonce \"une manière de renoncer à débattre sur l'augmentation des salaires sur tous\". Le texte devrait toutefois être adopté, grâce aux Républicains et au Rassemblement national.","date":"2022-07-12T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["C. Méral","J. Assouly","L. Seux","U. Busnel","R. Mathé","E. Delevoye","G. Bensoussan","D. Turpin","T. L'hour","F. Pairaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/pouvoir-d-achat-bientot-davantage-d-heures-supplementaires-defiscalisees_5252536.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juillet-2022_5213563.html","containsWordGlobalWarming":false}
{"title":"Santé : le moustique tigre menace l'été des Français","description":"Comment s'en débarrasser ou se protéger du moustique tigre, potentiellement vecteur de virus ? Il est désormais présent dans 67 départements de l'Hexagone.Le moustique tigre a envahi le Grau-du-Roi (Gard), et fait enrager les touristes. \"C'est épouvantable\", confie une femme. L'insecte à rayures blanches aime les zones humides et les eaux stagnantes. Souvent, les particuliers ignorent comment s'en débarrasser. \"Vider les coupelles, ou mettre du sable au fond pour avoir toujours de l'humidité pour les plantes, mais pas d'eau stagnante\", recommande Christian Smelraldi, chargée de mission à la lutte antivectorielle. Bientôt dans toute la France Le moustique tigre est arrivé en France par l'Italie il y a 18 ans. Il a d'abord colonisé les départements du Sud, et est désormais présent dans 67 départements. \"Il s'adapte à son nouveau milieu, et il se développe et va coloniser, à terme, toute la France\", explique Gregory Lambert, entomologiste médical. Pour se protéger, l'association 60 millions de consommateurs a testé une série de répulsifs à base d'actifs d'origine végétale, à utiliser avec modération. Elle recommande surtout de porter des vêtements longs, et une moustiquaire la nuit.","date":"2022-07-12T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["E. Bailly","A. Zouiouech","H. Dugué"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/sante-le-moustique-tigre-menace-l-ete-des-francais_5252557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juillet-2022_5213563.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la France en pleine septième vague","description":"Atteindra-t-on bientôt le pic épidémique de la septième vague de Covid-19 en France ? Les tests de dépistage sont en tout cas pris d'assaut, tout comme les centres de vaccination. Reportage à Toulouse, dans la matinée du mardi 12 juillet.Dans une pharmacie de Toulouse (Haute-Garonne), les demandes de test de dépistage du Covid-19 repartent à la hausse, mardi 12 juillet. Les rendez-vous sont pris d'assaut. \"Il y a des gens qui viennent qui sont malades, et je trouve qu'avec cette septième vague et ce nouveau variant, les symptômes sont un peu plus violents\", rapporte Isabelle Lacombe, pharmacienne. De nombreuses demandes dans les centres de vaccination L'engouement est similaire pour la vaccination. Avec la septième vague, les patients affluent pour le rappel. Pour l'instant, seules les personnes de 60 ans et plus ont accès à la quatrième dose. Dans un dispensaire du centre-ville, tous les créneaux de rendez-vous sont remplis jusqu'au début du mois d'août. Le Dr Nathalie Bouniols, médecin au centre de vaccination international de Toulouse, note environ \"200 vaccinations Covid par semaine\".","date":"2022-07-12T00:00:00.000Z","order":4,"presenter":"Lucie Chaumette","authors":["France 3 Côte-d'Azur","N. Jourdan","D. Mouaki","K. Schmid"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-france-en-pleine-septieme-vague_5252143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-juillet-2022_5213554.html","containsWordGlobalWarming":false}
{"title":"Défilé du 14-Juillet : pour la première fois, un drone présent lors de la parade aérienne","description":"Au défilé du 14-Juillet, lors de la parade aérienne, un drone survolera pour la première fois les Champs-Élysées. L'appareil est américain, et est utilisé par l'armée française pour traquer les djihadistes au Sahel.Lors du défilé du 14-Juillet, la parade aérienne est l'un des moments que le public préfère. Cette année, aux côtés des Rafales ou des Mirages, un avion sans pilote va faire son apparition. Il s'agit du drone américain Reaper, ce qui signifie \"la faucheuse\" en français. Avec quasiment 15 mètres d'envergure, l'aéronef est plutôt imposant. Ces drones sont engagés depuis huit ans dans la bande sahelo-saharienne. Traquer des djihadistes en Afrique La mission de ces drones est d'effectuer du renseignement, ainsi que de traquer des djihadistes, le tout à 9 000 mètres d'altitude. Un outil indispensable dans cette immense étendue désertique. Le QG des drones se situe sur la base aérienne de Cognac (Charente). C'est ici que les militaires s'entraînent avant de partir en Afrique. Lors du prochain défilé du 14-Juillet, le Reaper partira de Cognac dans la matinée, participera au défilé et reviendra se poser sur la base quatre heures plus tard. Le pilote, lui, n'aura survolé les Champs-Élysées que depuis son écran de commande.","date":"2022-07-12T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["H. Huet","M. Dreujou","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/14-juillet/defile-du14-juillet-pour-la-premiere-fois-un-drone-present-lors-de-la-parade-aerienne_5252554.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juillet-2022_5213563.html","containsWordGlobalWarming":false}
{"title":"Canicule : une vague de chaleur frappe le sud de la France","description":"Les températures ne vont pas cesser de grimper dans les prochains jours. Météo France a déjà placé sept départements du sud de la France en alerte orange canicule, mardi 12 juillet.Mardi 12 juillet, Bordeaux (Gironde) suffoque. Il y a fait 37°C dans l'après-midi. Une association est en maraude auprès des plus fragiles, un homme vivant dans la rue accepte un de leurs brumisateurs. La canicule menace les plus fragiles, comme à Istres (Bouches-du-Rhône). Dans un Ehpad de la ville, l'Agence régionale de santé a mis en place un protocole d'urgence. Le personnel doit vérifier que tous les pensionnaires sont régulièrement hydratés. Des fruits frais sont également distribués pour que la chaleur reste supportable. Le difficile travail des ouvriers du bâtiment Dans la cabine d'une grue, à Rennes (Ille-et-Vilaine), les températures sont aussi étouffantes. Dans l'après-midi, le mercure est monté jusqu'à 35°C. Une chaleur qui complique la tâche des ouvriers du bâtiment, qui travaillent à l'extérieur. Leur solution face à la chaleur : débuter le plus tôt possible. Les enfants aussi sont vulnérables face à ces fortes chaleurs. Dans un centre aéré d'Ajaccio (Corse-du-Sud), ils restent dans les salles climatisées la majorité de la journée.","date":"2022-07-12T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["J.Debraux","N.Pinard","N.Pressigout","L.Postic","M.Thiébaut","J.-F.Giorgetti","M.Karouche","S.Wolinsky","F.Castillo-Rodriguez","C.Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-une-vague-de-chaleur-frappe-le-sud-de-lafrance_5252530.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juillet-2022_5213563.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques : un ancien commando parachutiste vise une médaille en kayak","description":"Rémy Boullé, autrefois militaire, est devenu grand paraplégique à la suite d’un accident de parachute. Il met désormais toute son énergie dans le kayak.Rémy Boullé a une vie bien remplie. Il a d’abord fait partie de l’armée, avant un drame. À la suite d’un accident de parachute, il est devenu paraplégique. Aujourd’hui, il met toutes ses forces dans la discipline du kayak, qu’il pratique régulièrement. \"Il faut encore que je travaille énormément parce que je ne suis pas encore numéro 1 mondial\", précise l'athlète. Son objectif est clair : il veut être médaillé pour les Jeux paralympiques de Paris en 2024. Un militaire de métier Avant de connaître un destin sportif dans le kayak paralympique, Rémy Boullé était commando parachutiste dans l’armée. Ses anciens collègues portent en haute estime l’athlète. \"Il a toujours le mot pour rire. Même s’il ne va pas bien, c’est lui qui va toujours motiver les troupes. Quand on était en Guyane et que ça n’allait pas, la personne qui blague (…) c’est Rémy\", explique l’un d’eux. Pour l’ancien militaire, le sport est une véritable passion puisqu’en plus du kayak, il pratique le vélo.","date":"2022-07-12T00:00:00.000Z","order":8,"presenter":"Lucie Chaumette","authors":["M. Subra-Gomez","D. Sébastien","J. Pelletier","T. Simonet","O. Sauvayre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/handicap/jeux-paralympiques-un-ancien-commando-parachutiste-vise-une-medaille-en-kayak_5252167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-juillet-2022_5213554.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : à Antibes, les riverains profitent de la plage avant la chaleur","description":"Le meilleur moyen pour se rafraîchir, lorsque l'on vit sur le littoral, c'est de profiter de la mer durant les premières heures de la journée. Reportage à Antibes.La plage des Ondes, au Cap d'Antibes (Alpes-Maritimes), est très appréciée des pêcheurs. Ces derniers ont été quelque peu étonnés, dans la matinée du mardi 12 juillet, de voir leur site préféré investi de si bonne heure. \"Je n'ai jamais vu autant de monde à cette heure-ci\", confie l'un d'eux. Venir tôt pour éviter les fortes chaleurs Un petit groupe d'amis est arrivé tôt, et attend encore des camarades de baignade. \"Il va faire très chaud, donc vers 10h30, 11 heures, quand il y aura plein de monde, nous on sera à la maison, au frais\", confie une membre du groupe. Une mère et sa fille sont également venue se baigner. Entre ombre les lumières, sur le sable la ligne de démarcation est claire. Dans l'eau, quelques sportifs sont également venus profiter de la mer calme. La plupart des personnes présentes sur la plage des Ondes sont des riverains.","date":"2022-07-12T00:00:00.000Z","order":3,"presenter":"Lucie Chaumette","authors":["France 3 Côte-d'Azur","N. Jourdan","D. Mouaki","K. Schmid"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/mediterranee-a-antibes-les-riverains-profitent-de-la-plage-avant-la-chaleur_5252155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-juillet-2022_5213554.html","containsWordGlobalWarming":false}
{"title":"Santé : attention au moustique tigre, potentiellement vecteur de virus","description":"Le moustique tigre, très présent en France cet été, est potentiellement vecteur de virus. Comment s'en protéger ? Le point avec le médecin et journaliste Damien Mascret, présent, mardi 12 juillet, sur le plateau du 19/20.Comment le moustique tigre peut-il être vecteur de virus ? \"Il sert d'intermédiaire, pendant quelques jours, entre une personne infectée et une personne qui ne l'est pas encore\", explique le médecin et journaliste Damien Mascret, présent, mardi 12 juillet, sur le plateau du 19/20. Ils peuvent transmettre des maladies \"invalidantes ou graves\", comme la dengue. Bientôt un problème de santé publique ? Le moustique tigre, qui se développe beaucoup en métropole, pourrait poser un problème de santé publique. \"Quand plusieurs conditions seront réunies. D'abord, il faut que le moustique tigre soit présent partout, (…) qu'il ait des conditions de températures entre 15 et 25 degrés, (…) et qu'il y ait beaucoup de malades pour piquer et transmettre à quelqu'un d'autre\", indique le médecin. Une situation qui pourrait devenir une réalité dans quelques dizaines d'années, selon les experts. Parmi Nos sources Santé publique France https://www.santepubliquefrance.fr/maladies-et-traumatismes/maladies-a-transmission-vectorielle/chikungunya/articles/donnees-en-france-metropolitaine/chikungunya-dengue-et-zika-donnees-de-la-surveillance-renforcee-en-france-metropolitaine-en-2022","date":"2022-07-12T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["D. Mascret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/le-virus-zika/sante-attention-au-moustique-tigre-potentiellement-vecteur-de-virus_5252566.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juillet-2022_5213563.html","containsWordGlobalWarming":false}
{"title":"Espace : la première image de l'univers révélée par le télescope James Webb","description":"Le télescope James Webb, chargé d'étudier l'origine de notre univers, a dévoilé, lundi 11 juillet, le tout premier cliché de galaxies formées il y a plus de 13 milliards d'années.Plus qu'une image, c'est une plongée vertigineuse dans le temps, avec de multiples étoiles et galaxies, qui a été dévoilée par la Nasa lundi 11 juillet. Sur le premier cliché envoyé par le télescope James Webb, les astres sont âgés de 13 milliards d'années, soit plus de trois fois l'âge de notre Terre. C'est sous les yeux du président américain Joe Biden qu'a été révélé ce cliché historique. \"C'est une nouvelle fenêtre sur l'histoire de notre univers, et aujourd'hui, nous avons un premier aperçu de la lumière qui brille à travers cette fenêtre, de la lumière qui vient d'un nouveau monde\", a déclaré Joe Biden. Traquer les exoplanètes Ce télescope européen, américain et canadien, à près de dix milliards d'euros, a été lancé le 25 décembre dernier. Depuis six mois, il était stabilisé à 1,5 million de kilomètres de la Terre. Ses capteurs infrarouges détectent l'invisible, comme les étoiles naissantes ou mourantes. \"Nous espérons comprendre comment les étoiles se forment\", explique Elena Sabbi, spécialiste en télescope spatial. Dans les années à venir, James Webb traquera les exoplanètes afin de savoir si certaines sont habitables.","date":"2022-07-12T00:00:00.000Z","order":9,"presenter":"Lucie Chaumette","authors":["J.-C. Batteria","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sciences/espace/espace-la-premiere-image-de-l-univers-revelee-par-le-telescope-james-webb_5252194.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-juillet-2022_5213554.html","containsWordGlobalWarming":false}
{"title":"Aéroports de Paris : le casse-tête pour restituer les milliers de bagages perdus à Roissy","description":"Au début du mois, à l'aéroport Roissy-Charles-de-Gaulle, 35 000 bagages ont été perdus. En colère, certains vacanciers tentent toujours de récupérer leurs valises. Pour la première fois, le PDG des Aéroports de Paris parle d'une situation \"catastrophique\", due notamment à une grève du personnel.Sur une vidéo, on voit des valises par milliers entassées dans un entrepôt de l'aéroport Roissy-Charles-de-Gaulle. Certaines sont ici depuis bientôt trois semaines. Les images ont été prises il y a 48 heures par un syndicaliste de l'aéroport. Mardi 12 juillet au matin, dans le hall de l'aéroport, les réclamations des voyageurs s'enchaînent. Un touriste américain a perdu ses affaires depuis une vingtaine de jours. 13 000 valises seraient toujours bloquées dans l'aéroport Une Niçoise a placé une puce GPS dans sa valise, mais il lui est impossible de la récupérer. Au total, 13 000 valises seraient toujours bloquées dans l'aéroport. En cause selon Aéroports de Paris : une panne informatique et une grève le 1er juillet dernier. De quoi parfois gâcher les vacances. Un Français arrivé à Boston (Etats-Unis) n'a toujours pas récupéré ses valises et n'a aucune nouvelle. Il a dû acheter des vêtements pour sa famille ainsi que des produits d'hygiène : au total, ce sont 500 euros de dépenses supplémentaires. Air France promet un retour à la normale dans deux jours. Un objectif intenable, faute d'effectifs, selon un syndicaliste.","date":"2022-07-12T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["G.De Florival","E.Bonnasse","G.Messina","A.Fajon","N.Leydier","F.Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/aeronautique/aeroports-de-paris-le-casse-tete-pour-restituer-les-milliers-de-bagages-perdus-a-roissy_5252545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-juillet-2022_5213563.html","containsWordGlobalWarming":false}
{"title":"Transports : le coup de pouce des gestionnaires d'autoroutes pour les automobilistes","description":"Sous la pression du gouvernement, certains gestionnaires d'autoroutes font un geste pour les automobilistes. Le point, mardi 12 juillet, avec la journaliste Maëva Damoy.Les gestionnaires d'autoroutes VINCI Autoroutes et Sanef ont répondu à l'appel du gouvernement, qui leur demandait de faire un geste en faveur des automobilistes. \"À elles deux, les sociétés représentent plus de la moitié des autoroutes de France.\", indique la journaliste Maëva Damoy, présente, mardi 12 juillet, sur le plateau du 12/13. Les automobilistes devront disposer d'un badge télépéage, souscrire à un abonnement ou payer en chèque vacances. Du 14 juillet jusqu'au 15 septembre Comment fonctionne le dispositif ? Concernant Vinci, \"les automobilistes éligibles pourront dès jeudi [14 juillet] transférer jusqu'à 250 euros de chèques vacances sur leur badge, et donc bénéficier d'une remise de 10% soit 25 euros maximum\", rapporte la journaliste. Pour Sanef, \"pour 100 euros de chèques vacances déposés par les conducteurs sur le badge, la société rajoutera 10%, donc 10 euros pour atteindre un crédit de 110 euros\", ajoute Maëva Damoy. 4 millions et demi de personnes qui payent en chèques vacances sont concernées. Les offres sont valables du 14 juillet au moins jusqu'au 15 septembre.","date":"2022-07-12T00:00:00.000Z","order":6,"presenter":"Lucie Chaumette","authors":["M. Damoy"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/transports-le-coup-de-pouce-des-gestionnaires-d-autoroutes-pour-les-automobilistes_5252170.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-juillet-2022_5213554.html","containsWordGlobalWarming":false}
{"title":"Assurance maladie : les ratés et les abus du dispositif \"100% Santé\"","description":"Le dispositif \"100% Santé\" doit permettre de se procurer des lunettes de vue, des prothèses dentaires ou des appareils auditifs de qualité sans reste à charge. La répression des fraudes a toutefois épinglé de nombreux professionnels en infraction, particulièrement chez les opticiens.Moussa et sa fille n'avaient jamais pu se faire équiper d'audioprothèses, faute de moyens. Grâce au dispositif \"100% Santé\", qui s'applique également aux lunettes de vue, il sera totalement remboursé par la sécurité sociale, ainsi que sa mutuelle. Selon la répression des fraudes, trois professionnels sur quatre ne joueraient toutefois pas le jeu. Les infractions sont nombreuses dans les magasins. De nombreux abus \"Dans la plupart des magasins de lunettes et prothèses audio, il y avait effectivement des produits qui étaient présentés, mais ils n'étaient pas nécessairement mis en avant, ni très visibles\", dénonce notamment Maria Roubtsova, de l'association UFC - Que Choisir. Certains professionnels pouvaient également \"dénigre[r] ces équipements\". Sébastien Pradel, audioprothésiste au centre Unisson, propose systématiquement le \"100% Santé\" dans ses consultations. \"Si vous devez baisser vos marges, il faut absolument que vous rattrapiez sur le nombre de patients que vous voyez la journée\", note-t-il cependant. Or, cela n'est pas possible pour tous les praticiens.","date":"2022-07-12T00:00:00.000Z","order":5,"presenter":"Lucie Chaumette","authors":["A. Sylvain","H. Pozzo","A. Fajon","C. Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/assurance-maladie-les-rates-et-les-abus-du-dispositif-100-sante_5252173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-juillet-2022_5213554.html","containsWordGlobalWarming":false}
{"title":"Noyades : des cours de natation pour enfants dans des piscines mobiles","description":"L'été dernier, on a dénombré près de 1 500 noyades en France, dont 400 mortelles. Pour éviter ces drames chez les plus jeunes, la métropole de Strasbourg a mis en place des cours de natation dans une piscine itinérante. Une initiative du même type a lieu dans la Creuse.À Strasbourg (Bas-Rhin), les enfants n'ont pas peur de se jeter à l'eau pour profiter de la baignade. Dans une piscine mobile miniature d'1,10 m de profondeur, les plus petits suivent des stages qu'ils prennent très au sérieux. Le but n'est pas d'apprendre à nager, mais de se sentir à l'aise en piscine comme au bord de la mer. L'enfant est ainsi \"capable de s'immerger totalement, de remonter à la surface chercher une espèce d'équilibre dorsal ou ventral, et en toute sécurité, de rejoindre le bord pour se sauver lui-même\", explique Franck Guinand, maître-nageur. Maîtriser son souffle La sécurité est une priorité pour éviter les noyades accidentelles, qui touchent dans 22 % des cas les enfants de moins de six ans. À Guéret (Creuse), un bassin mobile fait aussi le bonheur des enfants. Le programme du jour pour ces apprentis nageurs : la maîtrise du souffle et des bulles. Les séances, ouvertes aux plus de quatre ans, soulagent les parents pour les futures vacances. Pour les enfants, c'est une opportunité de piquer une tête sous l'eau sans danger.","date":"2022-07-12T00:00:00.000Z","order":11,"presenter":"Lucie Chaumette","authors":["C. Laronce","France 3 Régions","V. Labenne"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/noyades/noyades-des-cours-de-natation-pour-enfants-dans-des-piscines-mobiles_5252176.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-juillet-2022_5213554.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2022 : l'ombre du Covid-19 plane sur la première étape dans les Alpes","description":"Après une journée de repos, direction les Alpes pour les coureurs du Tour de France, mardi 12 juillet. La dixième étape de la compétition se déroulera entre Morzine et Megève, comme le rapporte le journaliste Grégory Naboulet, en duplex de Morzine. Plusieurs cas de Covid-19 ont été détectés.Le Tour de France reprend, mardi 12 juillet, mais la menace du Covid-19 plane toujours, après le test positif d'un Australien, Luke Durbridge, dans la matinée. C'est le quatrième coureur à quitter le tour en raison du virus. \"Il a ressenti quelques symptômes hier, jour de repos, son équipe l'a testé, test qui s'est révélé être positif\", rapporte le journaliste Grégory Naboulet, en duplex depuis Morzine (Haute-Savoie). Quatre ascensions au programme Plusieurs membres des staffs présents au départ de l'étape auraient également été testés positifs. \"Le Covid est encore là sur le Tour, alors que les Alpes se profilent. 148 kilomètres entre Morzine et Megève (Haute-Savoie), quatre ascensions au programme, et une arrivée au sommet de l'altiport de Megève, une montée de 19 kilomètres\", conclut le journaliste.","date":"2022-07-12T00:00:00.000Z","order":10,"presenter":"Lucie Chaumette","authors":["G. Naboulet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2022-l-ombre-du-covid-19-plane-sur-la-premiere-etape-dans-les-alpes_5252197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-juillet-2022_5213554.html","containsWordGlobalWarming":false}
