{"title":"Fukushima : le difficile retour des habitants","description":"Il y a huit ans, un tsunami s'abattait sur les côtes japonaises et la centrale nucléaire de Fukushima, provoquant le plus grave accident depuis la catastrophe de Tchernobyl. Désormais, le gouvernement nippon assure que les habitants peuvent rentrer chez eux.Depuis la catastrophe nucléaire, une partie de la ville est toujours interdite d'accès. Namie (Japon) était une ville fantôme où beaucoup pensaient que la vie ne reprendrait jamais, mais depuis un an, l'espoir renaît. Certains quartiers sont décontaminés et des habitants autorisés à revenir s'installer, comme Toyotaka Kanakura. Depuis 2011, beaucoup ont tourné la page, mais lui voulait rentrer coûte que coûte. Il était fleuriste. Dans cette ville de 21 000 habitants, ses affaires marchaient bien, jusqu'à l'ordre d'évacuation. Attirer des habitants et des entreprises Namie a subi une triple catastrophe : tremblement de terre, tsunami et accident nucléaire. La centrale de Fukushima n'est qu'à 6 km. Le nettoyage prend du temps. Aujourd'hui, seulement 1/5 de Namie est décontaminé, et des appareils de mesure de radioactivité sont toujours là pour rassurer. À la mairie, les 200 employés, qui ont eux aussi fait le choix de revenir, travaillent d'arrache-pied pour faire renaître Namie. Il faut attirer des gens et surtout des entreprises. Il y a quand même des signes de reprise qui ne trompent pas. Mitsuhiro Hirosaka, promoteur immobilier né à Namie, court de chantier en chantier. Et dire que le gouvernement avait fait une croix sur cette commune deux fois plus grande que Paris. Aujourd'hui, la vie reprend.","date":"2019-03-11T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/japon/fukushima/fukushima-le-difficile-retour-des-habitants_3228775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mars-2019_3200391.html","containsWordGlobalWarming":false}
{"title":"Métiers du numérique : où sont les femmes ?","description":"Dans les services informatiques comme dans le métier d’ingénieur, les femmes sont nettement sous-représentées. Pourquoi ne sont-elles pas davantage à travailler dans le numérique ?Dans les bureaux du service informatique d’une société d’assurance, les femmes sont quasiment invisibles. Elles ne représentent que 23% des effectifs et parmi les 100 dernières personnes recrutées, elles ne sont que 11. Dans cette entreprise, on aimerait recruter davantage de femmes. Dans la conception des programmes informatiques, la parité est cruciale. Dans le secteur du numérique, les femmes n’occupent que 33% des emplois. Dans les métiers techniques, ingénieur par exemple, elles ne sont que 15%. Une ambiance machiste Dans les années 1980 pourtant, quand l’informatique n’était pas encore à la mode, 25% des ingénieurs étaient des femmes. Comment expliquer cette désaffection ? Une responsable pointe l’ambiance machiste, qu’elle a parfois rencontrée dans le passé. Les formations n’attirent plus les femmes. Dans une école d’ingénieurs en informatique, neuf élèves sur dix sont des hommes. La faute à des stéréotypes bien ancrés selon des étudiantes. Certaines ont pris les choses en main pour changer la donne.","date":"2019-03-11T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/emploi-des-femmes/metiers-du-numerique-ou-sont-les-femmes_3228765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mars-2019_3200391.html","containsWordGlobalWarming":false}
{"title":"Hypermarchés : un modèle à bout de souffle ?","description":"Plusieurs enseignes d'hypermarchés voient leur activité diminuer. Le modèle de la grande distribution connaît un passage à vide et les hypermarchés tentent de s'adapter.Auchan a vu son chiffre d'affaires en 2018 reculer de 3,2%, soit presque un milliard d'euros de perdus. Mais le constat est général et s'applique à toutes les enseignes. Géant Casino a vendu neuf de ses magasins, alors que Carrefour en a placé 34 sous surveillance. Les hypermarchés attirent moins les consommateurs, qui pointent du doigt notamment la qualité des produits ou l'atmosphère très impersonnelle. Les hypermarchés tentent de se renouveler Né dans les années 1960 en France, le modèle de l'hypermarché a connu un âge d'or de quarante ans, avant les premiers signes du déclin dans les années 1990. \"Le modèle économique de l'hypermarché est un peu mis à mal, mais les Français ont toujours envie de consommer, d'acheter, donc c'est à l'hypermarché de s'adapter\", souligne Yves Puget, directeur de la rédaction de l'hebdomadaire LSA (Libre Service Actualités). Les enseignes vont donc de plus en plus vers des magasins à taille réduite, avec davantage de produits locaux ou bio, par exemple.","date":"2019-03-11T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/hypermarches-un-modele-a-bout-de-souffle_3228391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mars-2019_3200381.html","containsWordGlobalWarming":false}
{"title":"Irlande : un quotidien bientôt bouleversé par le Brexit ?","description":"C'est l'une des questions soulevées par le Brexit. Alors que l'Irlande du Nord (Royaume-Uni) a voté pour rester dans l'Union européenne, des villes et des villages risquent-ils de se retrouver coupés en deux à la frontière ?C'est une ville en bordure de frontière. D'un côté, l'Irlande du Nord, province du Royaume-Uni ; de l'autre, la République d'Irlande. À Strabane, 17 000 habitants s'interrogent. Certains craignent le retour d'une frontière physique en cas de Brexit. La frontière, cette femme la traverse plusieurs fois par jour. Elle habite côté irlandais, mais travaille côté britannique. Pour elle, depuis des années, c'est comme si la frontière n'existait pas. Barrières douanières, propriétés privées coupées en deux... La frontière entre les deux Irlandes, c'est la question épineuse des négociations sur le Brexit. En cas de sortie sans accord, l'Irlande du Nord, province britannique, pourrait sortir du marché commun, contrairement à la République d'Irlande, au sud. Ce scénario est la bête noire de cette usine côté britannique. Ici, 700 salariés fabriquent des maillots de sport exportés dans toute l'Union européenne. Le directeur de l'entreprise craint le retour de barrières douanières. À moins de trois semaines de la date théorique du Brexit, les négociations entre Londres (Royaume-Uni) et Bruxelles sont pour l'heure dans l'impasse.","date":"2019-03-11T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/irlande-un-quotidien-bientot-bouleverse-par-le-brexit_3228389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mars-2019_3200381.html","containsWordGlobalWarming":false}
{"title":"Saint-Étienne : des salariés licenciés occupent leur imprimerie","description":"Les salariés d'une imprimerie de Saint-Étienne (Loire) viennent d'apprendre leur licenciement. Depuis vendredi 8 mars, les 133 ex-employés occupent l'usine. Ils dénoncent un gâchis industriel et accusent leur direction.20 000 m² d'usine désertés par les salariés, qui bloquent désormais le site et les toutes dernières commandes. Faute de repreneur, l'imprimerie, en redressement judiciaire, sera liquidée dans dix jours. 133 personnes seront licenciées. Il y a dix ans, deux entreprises historiques de la Loire fusionnent pour créer Offset Titoulet, une usine moderne, à Saint-Etienne. 20 millions d'euros sont investis à crédit, avec à la clé d'importants remboursements bancaires et donc de grandes ambitions économiques. Les pouvoirs publics interpellés Désormais, les salariés veulent se battre pour obtenir des primes de licenciement supplémentaires et en appellent aux pouvoirs publics. Il y a quatre ans, l'imprimerie stéphanoise avait déjà vécu un premier redressement judiciaire. L'absence de repreneurs est incompréhensible autant pour les salariés que pour la direction.","date":"2019-03-11T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/saint-etienne-des-salaries-licencies-occupent-leur-imprimerie_3228435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mars-2019_3200381.html","containsWordGlobalWarming":false}
{"title":"Voyages en avion : quelles précautions prendre ?","description":"Après le crash d'un Boeing 737 en Éthiopie, dimanche 10 mars, les questions autour de la fiabilité de l'appareil affluent. Les précisions du journaliste Frédéric Crotta sur le plateau de France 2.Depuis le crash d'un avion Ethopian Airlines, dimanche 10 mars, qui a coûté la vie à 157 personnes, les interrogations autour de la fiabilité de ce Boeing 737-MAX8 se multiplient. Alors, quand on voyage, peut-on choisir le modèle d'appareil sur lequel on va voler ? \"Non. Ce que la plupart des tour-opérateurs vendent, c'est un transport qui permet d'aller d'un point A à un point B, mais ils ne peuvent pas s'engager sur tel ou tel modèle d'avion. Idem pour les compagnies aériennes : quand vous achetez un billet, le type d'appareil est inscrit, mais en cas de problème technique ou de disponibilité, l'avion peut changer\", explique le journaliste Frédéric Crotta sur le plateau du 13 Heures. 115 compagnies épinglées par la Commission européenne A-t-on le droit de refuser de voler sur un certain modèle d'appareil ? \"Vous n'avez pas beaucoup de recours possibles. Si vous n'embarquez pas, vous perdez votre billet. En revanche, si un voyagiste vous propose un voyage à bord d'une compagnie figurant sur la liste noire des compagnies jugées dangereuses, il doit vous le signaler au moment de l'achat du billet\", indique-t-il. \"On peut trouver les listes noires sur internet, sur le site de l'OACI (Organisation de l'aviation civile internationale) ou celui de la DGAC (Direction générale de l'aviation civile). Le plus simple est d'aller sur service-public.fr ou le site 1001crash.com. Ce dernier se base sur la liste établie par la Commission européenne. Selon elle, 115 compagnies de 15 pays ne garantissent pas aux passagers des conditions de sécurité. Elles sont souvent africaines, du Népal ou d'Afghanistan. Ethiopian Airlines ne faisait pas partie de cette liste. C'est une compagnie jugée sérieuse\", conclut Frédéric Crotta.","date":"2019-03-11T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-aerien-en-ethiopie/voyages-en-avion-quelles-precautions-prendre_3228401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mars-2019_3200381.html","containsWordGlobalWarming":false}
{"title":"Lait : le succès des circuits courts","description":"Il y a quelques années, la crise du prix du lait mettait les éleveurs en grandes difficultés. Depuis, certains ont décidé de changer leurs méthodes de travail pour mieux gagner leur vie.À l'époque de la crise du prix du lait, Fabrice Hegron, avec ses 90 vaches laitières, gagnait 500 € par mois, pas assez pour vivre. \"Il y a deux raisonnements possibles quand vous êtes dans une activité qui ne vit pas : soit vous arrêtez, soit vous vous prenez en main.\" Lui décide de revoir sa manière de faire. Il décide de produire, transformer et vendre directement son lait, sans passer par aucun intermédiaire. Des revenus triplés Il s'associe pour cela à plusieurs autres éleveurs. Ensemble, ils lèvent des fonds, 8 millions d'euros, pour monter leur propre laiterie. Depuis, leur circuit court leur assure une production élevée : 700 000 litres de lait sortent de l'usine chaque mois, pour se retrouver dans 600 à 700 magasins. Les revenus de Fabrice Hergon sont passés de 500 à 1 600 €, et dans les rayons, son lait est plébiscité par les consommateurs.","date":"2019-03-11T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/lait-le-succes-des-circuits-courts_3228433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mars-2019_3200381.html","containsWordGlobalWarming":false}
{"title":"Crash en Éthiopie : Boeing dans la tourmente","description":"La Chine, à l'instar de l'Indonésie et de nombreuses compagnies aériennes, a décidé de clouer au sol tous ses Boeing 737-MAX8. Cet appareil directement mis en cause est stratégique pour Boeing. L'action du constructeur a d'ailleurs chuté lundi 11 mars de 12%, avant de se stabiliser à -7%.C'est l'un des fleurons de Boeing : on compte 350 exemplaires du 737-MAX8 actuellement en vol dans le monde, et 5 000 commandes en attente. Un avion en pleine tourmente. Plusieurs pays ont décidé de clouer au sol ces modèles : la Chine, l'Éthiopie, l'Indonésie ou encore la Corée du Sud suspendent les vols de 737-MAX8 en attendant les résultats de l'enquête. L'action Boeing, elle, dévisse à la bourse : -12% à Wall Street. Un système antidécrochage défaillant ? Car c'est la deuxième fois en seulement quelques mois qu'un 737-MAX8 s'écrase. En octobre 2018, un exemplaire de la compagnie asiatique Lion Air s'abîme en mer dans les mêmes circonstances, faisant 189 morts. À l'époque, le nouveau système automatique antidécrochage de l'appareil est déjà mis en cause. Un dysfonctionnement sur les sondes conduit l'ordinateur de bord à faire plonger l'avion au lieu de le redresser. L'Aviation fédérale américaine évoque un \"risque de piqué répété\" dans une note d'urgence. Des pilotes s'inquiètent. Aucune compagnie aérienne française ne vole à bord de Boeing 737-MAX8.","date":"2019-03-11T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-aerien-en-ethiopie/crash-en-ethiopie-boeing-dans-la-tourmente_3228741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mars-2019_3200391.html","containsWordGlobalWarming":false}
{"title":"Automobile : la filière diesel en danger","description":"Une réunion de crise a eu lieu au ministère de l'Économie lundi 11 mars. Bruno Le Maire est au chevet de l'industrie automobile et surtout de la filière diesel. Les derniers chiffres sont alarmants. Près de 300 entreprises sont menacées à court terme.Lundi 11 mars, à la sortie de la réunion de crise sur le diesel au ministère de l’Économie, ministres, constructeurs, sous-traitants, syndicats et même équipementiers... Personne ne se bousculait pour parler à la presse en fin de matinée, mais tout le monde faisait le même constat : il y a urgence. Les ventes de véhicules diesel neufs en Europe ont chuté, passant de 55% en 2012 à 36% l'an passé. En France, la baisse est plus forte, passant de 73% à 39% dans le même laps de temps. Conséquence : les sites de production liés au diesel pourraient fermer, comme la Fonderie du Poitou, près de Châtellerault (Vienne), où plus de 800 emplois risquent de disparaître, ou encore l'usine Bosch de Rodez (Aveyron), spécialisée dans la production de pièces pour les véhicules diesel, avec une menace sur 1 500 emplois. Jusqu'à 15 000 emplois menacés Concrètement, dans la filière diesel en France, 10 000 à 15 000 postes sont directement menacés. Pour les présidents de région, il faut agir vite. Pour encourager les acheteurs à se tourner à nouveau vers le diesel, le gouvernement propose d'assouplir les règles et de permettre notamment aux diesels les moins polluants de rouler même en cas de pic de pollution. Pour les spécialistes de l'automobile, seuls les constructeurs ont les moyens de s'en sortir, mais pas les autres. L'industrie française, longtemps championne du diesel, pourrait pâtir plus que les autres de ces changements technologiques.","date":"2019-03-11T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/automobile-la-filiere-diesel-en-danger_3228263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mars-2019_3200381.html","containsWordGlobalWarming":false}
{"title":"Filière diesel : l'usine Bosch de Rodez défend son avenir","description":"Bruno Le Maire réunissait lundi 11 mars à Bercy (Paris) les représentants de la filière diesel, inquiets pour leur avenir. Le gazole n'étant plus favorisé par rapport à l'essence, les consommateurs délaissent les moteurs diesel. Le site de Bosch, à Rodez (Aveyron), est particulièrement touché.Faute de commandes, dans l'usine Bosch de Rodez (Aveyron), tous les lundis, la fabrication est stoppée et les employés priés de rentrer chez eux. Bosch produit ici des injecteurs et bougies de moteurs diesel. L'usine subit directement la désaffection pour ce type de véhicules. Ici, personne ne comprend le procès fait au nouveau moteur diesel, répondant aux dernières normes environnementales européennes. Candidat, Macron avait été rassurant sur le futur du diesel 300 emplois sont menacés sur 1 500 : un coup dur pour l'agglomération. Le maire a écrit à l'Élysée. Il rappelle les propos d'Emmanuel Macron en visite sur le site en août 2016 en tant que ministre de l'Économie, rassurant sur l'état du diesel. Le site de Rodez cherche à se diversifier dans l'aéronautique, l'horlogerie ou l'hydrogène. Il réclame l'aide des décideurs allemands du groupe. Une réunion est prévue à Stuttgart (Allemagne) vendredi 15 mars.","date":"2019-03-11T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/filiere-diesel-l-usine-bosch-de-rodez-defend-son-avenir_3228773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mars-2019_3200391.html","containsWordGlobalWarming":false}
{"title":"Vosges : quand le car remplace le train","description":"Tandis que la SNCF ferme ses petites lignes, les moins rentables, France 2 s'est intéressée à ce que cela change concrètement pour les usagers. Entre Épinal et Saint-Dié-des-Vosges, dans les Vosges, ils doivent prendre le car et le voyage dure deux fois plus longtemps.Sur les tableaux d'affichage en gare d'Épinal (Vosges), le changement est imperceptible. Le train régional pour se rendre à Bruyères (Vosges) est bien affiché, pourtant il n'entrera plus en gare. Depuis le début de l'année, c'est un car qui le remplace. Noémie fait ce trajet trois fois par semaine pour se rendre dans l'entreprise où elle fait son apprentissage. Depuis la mise en place du car, son temps de trajet a doublé malgré un tarif identique, et sans garantie d'arriver à l'heure en fonction des conditions météo. L'attractivité des communes en berne Tout au long du trajet, le car longe les rails du train. Arrivée à Bruyères prévue 45 minutes plus tard. Dans cette ville de 3 200 habitants, cette suppression passe mal. Yves Bonjean est le maire de la ville. En perdant cette ligne, il a perdu le dernier train qui passait dans sa gare, maintenant à l'abandon. Sans train, il craint pour l'attractivité de sa commune, déjà affaiblie par la crise économique et la perte de nombreux services. Si la SNCF a fermé cette ligne aussi rapidement, c'est selon elle pour des raisons de sécurité. Mais les habitants ne perdent pas espoir. Fin février, Emmanuel Macron s'est engagé devant les élus à rouvrir la ligne, sans toutefois s'avancer sur une date.","date":"2019-03-11T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/vosges-quand-le-car-remplace-le-train_3228383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mars-2019_3200381.html","containsWordGlobalWarming":false}
{"title":"Crash en Éthiopie : les questions sur le Boeing 737 se multiplient","description":"Un jour de deuil national a été décrété en Éthiopie lundi 11 mars, après le crash, dimanche, d'un Boeing 737 dans lequel 157 personnes ont perdu la vie. Les deux boîtes noires de l'appareil ont été retrouvées. De nombreuses questions restent en suspens autour de ce modèle d'avion.Un cratère dessiné au milieu des champs. L'avion s'est désintégré en touchant le sol et sur les lieux du crash, il ne reste que des morceaux de la carlingue. Les deux boîtes noires viennent d'être retrouvées par les enquêteurs, lundi 11 mars. De précieuses sources pour tenter de comprendre pourquoi le Boeing 737-MAX s'est écrasé juste après son décollage, faisant 157 victimes. L'appareil avait décollé d'Addis-Abeba, la capitale éthiopienne, dimanche matin. Les conditions météo étaient favorables, mais six minutes après son décollage, le pilote expérimenté signale des difficultés et demande à faire demi-tour. L'avion semble décrocher, puis reprendre de l'altitude, avant de s'écraser. L'aviation américaine avait noté un dysfonctionnement Tous les regards se tournent désormais vers l'appareil, ce Boeing 737-MAX8, version la plus récente du 737, l'avion de ligne le plus vendu au monde. En octobre dernier, déjà, le même modèle d'avion appartenant à la compagnie indonésienne Lion Air s'était écrasé dans les mêmes circonstances quelques minutes après son décollage, faisant 189 morts. À l'époque, quelques jours après le drame, les pilotes avaient mis en cause le nouveau système automatique antidécrochage de l'appareil. \"Il y a un risque de piqué répété\", écrivait l'aviation fédérale américaine dans une note d'urgence en novembre dernier. Alors, les pilotes ont-ils été suffisamment formés ? Comme la plupart des constructeurs, Boeing a choisi de mettre beaucoup d'informatique dans ses derniers modèles pour aider les pilotes, mais savent-ils encore reprendre la main en cas d'incident ? Lundi matin, la compagnie Ethiopian Airlines, mais aussi l'Indonésie et la Chine, ont décidé de suspendre tous leurs vols de Boeing 737-MAX8. Des appareils qui ne sont pas utilisés par les compagnies françaises, selon la Direction générale de l'aviation civile (DGAC).","date":"2019-03-11T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-aerien-en-ethiopie/crash-en-ethiopie-les-questions-sur-le-boeing-737-se-multiplient_3228403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mars-2019_3200381.html","containsWordGlobalWarming":false}
{"title":"Brexit : semaine décisive pour Theresa May","description":"La semaine qui s'annonce sera décisive pour Theresa May. Le Royaume-Uni est censé sortir de l'Union européenne le 29 mars prochain. Le journaliste Arnaud Comte fait le point depuis Londres (Royaume-Uni).Le Royaume-Uni est censé quitter l'Union européenne le 29 mars prochain. La semaine qui démarre sera cruciale pour savoir si cette date sera respectée. \"Face à l'impasse politique, l'enjeu pour Theresa May est à tout prix d'éviter un report, et ce matin [lundi 11 mars], tout laisse à penser qu'elle va avoir du mal à y parvenir\", explique le journaliste Arnaud Comte, en duplex depuis Londres (Royaume-Uni). L'avenir de Theresa May en jeu Mardi 12 mars, les députés ont rendez-vous au Parlement pour voter le texte d'accord. Il est similaire à celui de janvier dernier, qui avait été refusé et a peu de chances de passer. Le lendemain, les députés se prononceront pour ou contre un \"no-deal\", que personne ne veut vraiment, puis jeudi 14 mars, il sera question d'un éventuel report du Brexit. \"Le risque pour Theresa May est que cette semaine lui fasse tout perdre, y compris, peut-être, son propre avenir à la tête du gouvernement\", conclut le journaliste.","date":"2019-03-11T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-semaine-decisive-pour-theresa-may_3228385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mars-2019_3200381.html","containsWordGlobalWarming":false}
{"title":"Ethiopian Airlines : le scénario du crash","description":"Les deux boîtes noires du Boeing 737 qui s'est crashé en Éthiopie dimanche 10 mars ont été retrouvées lundi. Les sondes qui détectent la vitesse du vent seraient en cause, de même que les logiciels utilisés par l'avion. 157 personnes ont péri dans ce crash, dont neuf Français.Un avion totalement désintégré : c'est tout ce qu'il reste du Boeing 737 de la compagnie Ethiopian Airlines. Au milieu des champs, une roue. Plus loin, ce qui ressemble à un morceau de moteur. Dans les débris, les enquêteurs ont aussi retrouvé les deux boîtes noires de l'appareil contenant les données techniques de vol et les enregistrements des discussions dans le cockpit. Des informations précieuses qui permettront peut-être de comprendre pourquoi l'avion a brutalement piqué. Les sondes de l'avion ont-elles trompé l'ordinateur de bord ? L'avion a décollé dimanche à 8h38 d'Addis-Abeba, la capitale éthiopienne, direction le Kenya. Mais 6 minutes plus tard, il disparaît des radars. Au cœur des interrogations, l'ordinateur de bord et les sondes de l'avion. Des sondes susceptibles d'avoir envoyé des informations trompeuses à l'ordinateur de bord, qui aurait alors automatiquement fait piquer l'appareil. Le crash a fait 157 morts d'une trentaine de nationalités. Parmi les victimes, neuf Français, dont une Bretonne qui se rendait au Kenya pour une conférence en partenariat avec l'ONU, et un Franco-Tunisien engagé dans le développement en Afrique. À travers le monde, les hommages se sont multipliés toute la journée, en Éthiopie ou encore à New York (États-Unis). Une minute de silence a été observée au Conseil de sécurité des Nations unies à la mémoire des disparus.","date":"2019-03-11T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-aerien-en-ethiopie/ethiopian-airlines-le-scenario-du-crash_3228769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mars-2019_3200391.html","containsWordGlobalWarming":false}
{"title":"Venezuela : quatrième jour sans électricité","description":"Lundi 11 mars, 80% des habitants du Venezuela entament leur quatrième jour sans électricité. Le président autoproclamé Juan Guaidó réclame l'état d'urgence.Il faut s'éclairer à la lueur des bougies. Pour 80% de la population vénézuélienne, privée d'électricité depuis quatre jours maintenant, le quotidien est bouleversé. Faute de lumière, un couvre-feu naturel s'est instauré, pour la plupart, à partir de 17 heures. Recharger son téléphone est devenu une mission. Certains habitants se regroupent autour d'une pharmacie de leur quartier, seul endroit avec du courant. \"Chaque jour est un calvaire\" Les commerces, les transports, les hôpitaux : tout est paralysé. Dans certaines villes, l'eau a également été coupée et il faut aller en chercher à la rivière. \"Chaque jour est un calvaire\", témoigne un habitant. Le président Nicolás Maduro accuse les Américains de sabotage. Son opposant Juan Guaidó affirme lui que ces pannes sont dues à un manque d'investissements dans les infrastructures. Il souhaite que le Parlement décrète l'état d'urgence.","date":"2019-03-11T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/venezuela/venezuela-quatrieme-jour-sans-electricite_3228371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mars-2019_3200381.html","containsWordGlobalWarming":false}
{"title":"Face au faible succès des emplois francs, le gouvernement veut réagir","description":"Le dispositif des emplois francs ne rencontre pas le succès souhaité par le gouvernement. Il souhaite réagir.Des emplois francs plus attractifs, c’est ce que prévoirait le gouvernement pour sauver ce dispositif. Pour l’heure, les objectifs sont loin d’être atteints. Seulement 4 300 contrats ont été signés en un an, au lieu des 15 000 prévus. Le principe de l’emploi franc est le suivant : pour embaucher en CDI une personne issue de quartiers en difficulté, 15 000 euros d’aides sont versées sur trois ans à l’employeur ou 5 000 euros sur deux ans en CDD. Le gouvernement envisage de l’élargir Ce dispositif est indispensable selon un entrepreneur qui a ouvert son restaurant il y a quelques mois. Pourtant, il séduit peu. Le gouvernement envisage dès lors de l’élargir. Cette aide financière pourrait être prolongée en cas de renouvellement de CDD ou de transformation en CDI. Pour Mathieu Plane, économiste à l’Ofce, il faudrait aussi simplifier les démarches administratives pour le parton. 30% des dossiers sont ainsi rejetés, car l’employeur demande cette aide trop tard.","date":"2019-03-11T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/face-au-faible-succes-des-emplois-francs-le-gouvernement-veut-reagir_3228771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mars-2019_3200391.html","containsWordGlobalWarming":false}
{"title":"Feuilleton \"monts et merveilles\" : en Inde, la plus haute plantation de thé au monde (1/5)","description":"France 2 nous emmène à la découverte des plus belles montagnes du monde. En Inde se cache la plus haute plantation de thé au monde.Lorsque le soleil se lève sur la montagne de Kolukkumalai, les couleurs sont jaunes et orange. Mais tout de suite après, c'est le vert qui s'impose. Ici, à près de 2 500 m d'altitude, pousse le thé le plus haut du monde. La plantation est complètement isolée. Une seule route la relie au reste du monde. Ces touristes ont dû bien accrocher leur estomac pour en profiter. L'histoire commence dans les années 1930, quand l'Inde était encore une colonie britannique. Un Anglais décide de planter du thé ici, en plein milieu de la montagne. Un authentique savoir-faire dans un terroir d'exception Pour prendre soin de cet or vert accroché dans les nuages, il y a une quarantaine de cueilleuses. Elles ne sont pas payées beaucoup, entre trois et cinq euros par jour en fonction des récoltes. Pourtant, ce sont des expertes. Elles savent exactement quelle feuille donnera le meilleur arôme. La feuille doit passer par cinq étapes et ici, tout se fait à l'ancienne avec des machines d'époque. Pour ces touristes venus des quatre coins du monde, découvrir cette usine est comme découvrir un musée. La visite est incontournable. Ce thé est aujourd'hui vendu presque exclusivement en Inde, mais il sera bientôt exporté en Allemagne et au Canada. Un thé fort, de caractère, grâce à la géographie et au climat. Ici, au sommet de Kolukkumalai, l'altitude n'est pas un obstacle, mais un formidable atout.","date":"2019-03-11T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/inde/feuilleton-monts-et-merveilles-1-5_3228369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mars-2019_3200381.html","containsWordGlobalWarming":false}
{"title":"Dépendance : une nouvelle journée de solidarité ?","description":"Des députés de la majorité proposent de mettre en place une deuxième journée de solidarité. Cette proposition divise les Français.Un nouveau jour de solidarité afin de financer la dépendance des personnes âgées en travaillant gratuitement lors d'un jour férié : voilà la proposition de La République en marche, dans le cadre du Grand débat national. Le parti de la majorité veut trouver des financements afin de faire face au vieillissement de la population. Est-ce une nouvelle taxe déguisée ? Les députés s’en défendent. À l’avenir, la population française sera toujours plus âgée. En 2016, notre pays comptait 1,8 million d’habitants de plus de 85 ans. En 2070, il devrait y en avoir quatre fois plus, soit 6,3 millions. 2,4 milliards d’euros en 2018 Travailler gratuitement pour financer les seniors dépendants ? Certains jeunes se disent favorables à la proposition. D’autres se posent toutefois des questions. Une première journée de solidarité avait été instaurée en 2004 par Jean-Pierre Raffarin, à la suite de la canicule meurtrière. En 2018, elle a encore rapporté 2,4 milliards d’euros, une somme entièrement consacrée à la dépendance des personnes âgées ou handicapées.","date":"2019-03-11T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/prise-en-charge-des-personnes-agees/dependance-une-nouvelle-journee-de-solidarite_3228745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mars-2019_3200391.html","containsWordGlobalWarming":false}
{"title":"SNCF : quelles sont les lignes menacées ?","description":"La fermeture de petites lignes par la SNCF, pour des raisons économiques, menace des dizaines de gares. Le journaliste Julien Duponchel fait le point en plateau.Sur l'ensemble du territoire, ce sont 56 lignes et 120 gares qui sont menacées de fermeture par la SNCF. Avec quatre régions particulièrement touchées : le Centre-Val de Loire avec la ligne entre Tours et Loches (Indre-et-Loire), la Nouvelle-Aquitaine et le train ralliant Mont-de-Marsan à Morcenx (Landes), l'Occitanie et la ligne Nîmes-Le Grau-du-Roi (Gard), et enfin l'Auvergne-Rhône-Alpes avec la ligne Aurillac (Cantal)-Arvant (Haute-Loire). Décision à la fin du mois \"La SNCF, que nous avons contactée ce matin [lundi 11 mars], assure que ces lignes ne sont pas supprimées, mais suspendues, explique le journaliste Julien Duponchel en plateau. Concrètement, des alternatives sont à l'étude : ça peut être un remplacement du train par un car, ou une réduction du nombre de voies.\" L'objectif est de faire des économies sur les lignes les moins fréquentées. La décision de la SNCF concernant ces lignes devrait être connue d'ici la fin du mois.","date":"2019-03-11T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-quelles-sont-les-lignes-menacees_3228399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mars-2019_3200381.html","containsWordGlobalWarming":false}
{"title":"Algérie : Abdelaziz Bouteflika renonce à un 5e mandat","description":"Abdelaziz Bouteflika a renoncé lundi 11 mars à briguer un 5e mandat consécutif à la tête de l'Algérie. C'est ce que réclamait la rue depuis plusieurs semaines. Sans donner de date pour un futur scrutin, le chef d'État promet une nouvelle Constitution soumise à référendum et change de Premier ministre.Abdelaziz Bouteflika renonce. Le président algérien ne sera finalement pas candidat à sa propre succession, a-t-on appris lundi 11 mars. À la télévision algérienne, la présentatrice l'explique sobrement. Une annonce faite à travers une longue lettre signée par le dirigeant. Il explique, étonnamment, qu'il n'aurait jamais été question pour lui de briguer un cinquième mandat. Mais comme d'habitude, aucune image du jour de ce dirigeant à la santé fragile. Victime d'un AVC en 2013, ses sorties publiques sont rarissimes. La date de l'élection reportée sine die Cela fait vingt ans qu'il est pouvoir en Algérie, et trois semaines que des milliers de manifestants demandaient pacifiquement son départ. Finalement, la rue aurait gagné, mais déjà on s'interroge, car Abdelaziz Bouteflika a aussi reporté sine die la date de la présidentielle. Il n'est plus candidat, mais reste à la tête du pays. Selon certains observateurs, il faut se méfier. Pourtant, la rue exulte. Des manifestants montrent leur joie et leur soulagement dans les rues d'Alger.","date":"2019-03-11T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/election-presidentielle-en-algerie/algerie-abdelaziz-bouteflika-renonce-a-un-5e-mandat_3228749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mars-2019_3200391.html","containsWordGlobalWarming":false}
{"title":"Vienne : ils lancent une cagnotte pour sauver leur ferme","description":"Un couple d'agriculteurs appelle à l'aide et tente le tout pour le tout pour sauver son exploitation. Pour rester en activité, ils viennent de lancer une cagnotte sur le web.Il y a quelques semaines, un huissier est venu visiter l'élevage de Guillaume Fumoleau dans la Vienne. Il était envoyé par la banque. L'éleveur doit 150 000 € après plusieurs années sans rentrée d'argent. Aujourd'hui, tout pourrait être saisi. Ces difficultés économiques sont très compliquées à vivre pour le couple. Pour s'en sortir, ils ont décidé de lancer une cagnotte en ligne dans l'espoir de récolter les 150 000 €, mais ils en sont encore loin. L'exploitation est rentable, mais endettée Pour les aider dans leurs démarches auprès de la banque, l'avocat ou le tribunal, ils ont fait appel à une association qui reçoit de nombreux appels à l'aide. \"On a des appels toutes les semaines. Déjà, on les sort de l'isolement où ils se trouvent. Ils ne savent pas trop où aller, qui demander...\", explique Sylvie Landrault, bénévole de l'association Solidarité Paysans. Après l'abandon de la production de lait de chèvre, l'activité est aujourd'hui rentable. Il reste les dettes, en espérant que la cagnotte les aidera à sauver l'exploitation.","date":"2019-03-11T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vienne-ils-lancent-une-cagnotte-pour-sauver-leur-ferme_3228251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-mars-2019_3200381.html","containsWordGlobalWarming":false}
{"title":"Porte-avions Charles-de-Gaulle : les pilotes sur le pont","description":"Après 18 mois d'arrêt technique pour révisions, le porte-avions Charles-de-Gaulle est reparti en opération. Il va rejoindre le large de la Syrie, dans le sud de la Méditerranée.Sur le pont d'envol, c'est un ballet millimétré. Le Rafale passe de 0 à 250 km/h en seulement deux secondes. Un départ est possible toutes les 30 secondes. Tout est donc question d'organisation, quand 20 Rafales disposent d'une surface grande comme deux terrains de football pour effectuer toutes leurs manœuvres. Reparti en mer après 18 mois d'arrêt technique, le porte-avions Charles-de-Gaulle sera prochainement au large de la Syrie. 2 000 marins embarquent pour quatre mois \"On est fier, on est quand même sur les Charles-de-Gaulle, on représente notre pays, la France\", témoigne Florian, un matelot. À l'intérieur, alors que les 2 000 marins embarquent pour quatre mois, les conditions de vie sont sommaires. Chacun dispose d'un casier pour ses affaires personnelles, mais les espaces de vie sont réduits au strict minimum. La raison est la suivante : chaque mètre carré est extrêmement important.","date":"2019-03-11T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/porte-avions-charles-de-gaulle-les-pilotes-sur-le-pont_3228763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mars-2019_3200391.html","containsWordGlobalWarming":false}
{"title":"Toutânkhamon : une exposition inédite à Paris","description":"Une exposition dédiée à Toutânkhamon, le plus célèbre des pharaons, s'ouvrira au mois de mars à la Halle de La Villette (Paris).Il est mort à seulement 19 ans, mais Toutânkhamon n'en reste pas moins le plus célèbres des pharaons. 3 400 ans après avoir disparu, une exposition à son effigie a lieu à Paris, à partir du 23 mars à La Villette. Parmi les oeuvres présentées, une grande statue, qui avec sa jumelle, gardait l'entrée de la chambre funéraire de Toutânkhamon. C'est la première fois que cette statue sort d'Égypte pour être exposée. Une coupe dans laquelle Toutânkhamon aurait bu Un minisarcophage, haut de seulement 24 centimètres, fait aussi partie de l'exposition. On en a retrouvé plusieurs dans le tombeau de Toutânkhamon : chacun contenait un organe sacré prélevé lors de la momification. Celui-ci, en l'occurrence, accueillait le foie du pharaon. Autre exemple, une coupe, décorée de hiéroglyphes et de fleurs de lotus qui évoquent la vie éternelle, dans laquelle Toutânkhamon aurait bu de son vivant.","date":"2019-03-11T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/toutankhamon-une-exposition-inedite-a-paris_3228777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mars-2019_3200391.html","containsWordGlobalWarming":false}
{"title":"Procès de Bernard Tapie : un prévenu combatif","description":"Le procès de Bernard Tapie, accusé avec cinq autres prévenus d'avoir organisé un arbitrage favorable dans le contentieux qui l'oppose au Crédit lyonnais, s'est ouvert lundi 11 mars.Lundi 11 mars s'est ouvert le procès de Bernard Tapie, accusé d'avoir organisé un arbitrage favorable dans l'affaire qui l'oppose au Crédit lyonnais. À l'époque, il avait obtenu 400 millions d'euros qu'il a depuis été condamné à rembourser. Mais Bernard Tapie continue de se montrer combatif. \"Déterminé, comme nous l'avons toujours connu lors de ses précédents et nombreux procès\", précise le journaliste Dominique Verdeilhan en duplex depuis le Palais de justice de Paris. 525 millions d'euros réclamés \"Il n'a pas hésité, lors d'une suspension d'audience, à improviser une conférence de presse au milieu de journalistes et du public, pour plaider sa cause et contester vigoureusement la somme avancée par la partie civile\", raconte le journaliste. Il lui est en effet réclamé pas moins de 525 millions d'euros par la partie adverse.","date":"2019-03-11T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/bernard-tapie/proces-bernard-tapie-un-prevenu-combatif_3228747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mars-2019_3200391.html","containsWordGlobalWarming":false}
{"title":"Grand débat : la parole aux précaires","description":"Dans le cadre du grand débat et à l'initiative d'associations caritatives, des Français en situation de précarité ont pris la parole pour raconter leur quotidien et faire quelques propositions.Agathe a 21 ans et elle est à la rue depuis quatre ans. Elle a répondu à l'appel d'associations caritatives, qui voulaient donner la parole aux plus précaires. Pendant trois heures, les échanges se succèdent. La jeune femme raconte les obstacles dans sa vie de sans domicile fixe. \"Les services de santé, comme les hôpitaux publics, ne sont pas adaptés aux sans-abris, il n'y a pas de bagagerie, on ne peut pas garder son animal\", déplore-t-elle. Un stage de pauvreté obligatoire \"Je ne sais pas si ça va changer beaucoup les choses, mais au moins on m'a entendu, et c'est déjà pas mal\", sourit Agathe après coup. Dans les échanges, l'accès au logement revient régulièrement. Et tout au long du débat, des propositions sont votées, comme un stage de pauvreté obligatoire pour les élus, les hauts fonctionnaires et les travailleurs sociaux.","date":"2019-03-11T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/grand-debat-la-parole-aux-precaires_3228759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-mars-2019_3200391.html","containsWordGlobalWarming":false}
