{"title":"Emploi : l'atout de la mobilité","description":"Sylvie Altman espère un sursaut de mobilisation dans une ville où seul un électeur sur deux s'est déplacé dimanche dernier. La face à une liste du Front national, car M. Gaudin n'étant soutenu que par Marine Le Pen, ça devient une liste du FN. A part et puis il y a les investissements de Pékin en France. Ils sont très recherchés. Economie: le filon du karité. Si vous la marchandise. ","date":"2014-03-26T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emploi-l-atout-de-la-mobilite_561915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-mars-2014_556619.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Crash Malaysia Airlines : 122 débris repérés ?","description":"Va-t'en. Va-t'en d'ici, c'est ma parcelle. Elles depuis toujours parce que ça nourrit les cheveux, ça traite les maladies de peau et ça peut même guérir les fractures. ","date":"2014-03-26T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/crash-malaysia-airlines-122-debris-reperes_561917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-mars-2014_556619.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"France : visite du président chinois","description":"On utilise aussi l'huile de karité pour la cuisine, c'est beaucoup moins cher que toutes les autres huiles. Après le ramassage, les noix sont nettoyées puis bouillies pour recueillir l'amande qui se trouve à l'intérieur. Une fois séchées au soleil, ces amandes sont broyées. Et le produit, le voici, cette pâte épaisse qui dégage une odeur un peu forte. Malaxée à l'eau, pec'est du la pâte se transforme, et c'est du pressoir qu'on recueille l'huile brute. En s'organisant en coopérative, ce village a réussi à augmenter sa production à gagner plus d'argent. On a doublé par rapport à l'année dernière. Ça aide le village, c'est bien pour les enfants, leur éducation et leur santé. Le karité, après avoir été raffiné en Europe, sert pour l'alimentation, mais sa grande réussite, c'est dans la cosmétique. Nous avons des savons a base de karité, en morceaux et en pots. C6. va vers. La méthode. La méthode Matteo Renzi pour réduire les dépenses de l'Etat en Italie. Le chef du gouvernement a décidé Des gains qui ont attiré des investisseurs et poussé le jeu à faire ses premiers pas en bourse aujourd'hui. ","date":"2014-03-26T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france-visite-du-president-chinois_561919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-mars-2014_556619.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Karité : fabrication et utilisation","description":"Ils franchissent les portes du temple de la finance mondiale grâce à de simples bonbons de couleur. Candy Crush et son éditeur britannique King entrent en Bourse à WaIl Street. En moins de deux ans, en a pas pour tout. Par exemple, pour cette action banale, pour cette action banale, attendre Ie le bus, il faut trois mots. Et si on faisait plus on faisait plus simple. ","date":"2014-03-26T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/karite-fabrication-et-utilisation_561921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-mars-2014_556619.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Candy Crush : entrée en Bourse","description":"Vous bussotez. Oui. Ça se dit. On dirait comment? Je bussote, tu bussotes. Il. Et quand on ne connaît plus les paroles d'une chanson, y a-t-il un verbe pour ça? Les inventeurs de mots proposent \"lalaliser\". Vous aimez bien lalaliser. Oui, on se débrouille. La la la. Quant à ceux qui passent leur temps à faire les magasins, un seul terme pour les désigner: \"shopivore\". Je lentement, donc je dirais que j'escargote le long du canal. Et si ces mots deviennent courants, ils figureront peut-être un jour dans le dictionnaire. Ces petites filles qui se sentent garçon, et vice versa. Notre dossier ce soir sur les troubles de l'identité chez les enfants. ","date":"2014-03-26T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/candy-crush-entree-en-bourse_561923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-mars-2014_556619.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Radars mobiles : premier bilan après un an","description":"Dans sa chambre, il n'y a aucun jouet de garçon. Ryan a toutes les apparences d'une fille pourtant il est ne avec un sexe de garçon. ","date":"2014-03-26T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/radars-mobiles-premier-bilan-apres-un-an_561925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-mars-2014_556619.html","containsWordGlobalWarming":false,"media":"France 2"}
