{"title":"Chômage : 22 mois de hausse sans interruption","description":"Bienvenue à tous. 22 mois, presque deux ans. Cela fait donc 22 mois sans interruption que la France bascule dans le chômage de masse. Les chiffres du mois de février, qui viennent de tomber, ne font pas exception. Un peu plus d'un actif sur 10 est aujourd'hui sans emploi. Caroline THEBAUD ","date":"2013-03-26T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chomage-22-mois-de-hausse-sans-interruption_289909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Kem One : le groupe en cessation de paiement","description":"Et comme en illustration de ces statistiques, l'un des principaux groupes chimiques français, Kem One, se déclare en cessation de paiement. 1.300 postes sont en jeu, plus des milliers d'emplois indirects. La région lyonnaise et la région marseillaise seraient les plus touchées. Yves JUNQUA, Nicolas LUISET ","date":"2013-03-26T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/kem-one-le-groupe-en-cessation-de-paiement_289911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chômage : des disparités selon les régions","description":"Et on va un peu plus loin avec vous, Jean-Paul Chapel bonsoir.- Il y a 10,2% de chômeurs. Mais derrière cette moyenne nationale, il y a de grandes différences. Quelles sont les régions les plus touchées ?JPC: La capitale du chômage, c'est. Montpellier. Capitale du Languedoc- Roussillon. Dans cette région, 13,8% de la population active est au chômage. Un record !A l'inverse, pour le taux le plus bas, 2 régions arrivent ex-aequo : Paris, Ile-de-France et Nantes, Pays de la Loire, 8,6%. Si on regarde dans le détail la carte de France, les régions qui s'en sortent le mieux. En jaune, au centre, moins de 10% de chômage. En orange, de 10 à 12. En rouge, plus de 12%. Languedoc- Roussillon et Nord-Pas-de Calais.- Y a-t-il des évolutions particulières depuis le début de la crise, il y a 4 ans ?JPC: L'augmentation la plus forte depuis 2008, c'est dans ces 6 régions en rouge, un ruban qui va du nord au sud. Le chômage a progressé le plus dans le L ","date":"2013-03-26T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chomage-des-disparites-selon-les-regions_289913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emploi : du travail à prendre dans le secteur des machines agricoles","description":"Merci Jean-Paul. Et pour refermer ce chapitre, un exemple de ce qu'on pourrait appeler \"les grands gâchis de l'emploi\". Plus de 3 millions de personnes sont privées de travail. Et dans le même temps, de grands secteurs ne parviennent pas à recruter. On a parlé de la restauration, de l'informatique. C'est le cas aussi des fabricants de machines agricoles. 7.000 emplois sont à pourvoir. Tiphaine DE TRICORNOT, Antoine MOREL avec notre bureau à Lille ","date":"2013-03-26T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emploi-du-travail-a-prendre-dans-le-secteur-des-machines-agricoles_289915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nouvelle-Calédonie : une indexation des salaires à réviser ?","description":"Toujours à propos d'emploi et de finances publiques. Un élu UMP relance le débat sur les bonifications de salaires des fonctionnaires affectés dans les départements ou les territoires d'outre-mer. Ces primes représenteraient plus d'un milliard d'euros par an. Elles auraient aussi des effets pervers. Enquête en Nouvelle-Calédonie de nos envoyés spéciaux, Jenny BRIFFA, Frédéric CAPRON ","date":"2013-03-26T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nouvelle-caledonie-une-indexation-des-salaires-a-reviser_289917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pointe-à-Pitre : coupure d'électricité géante à l'aéroport","description":"En bref. Sachez que l'aéroport de Pointe-à-Pitre a été complètement paralysé, aujourd'hui, suite à une panne électrique géante. Il a fallu sortir les lits de camps. 170 personnes ont dormi sur place. Plusieurs avions ont été détournés sur Fort-de-France. C'est la 3ème grosse panne de ce genre en 6 mois. ","date":"2013-03-26T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pointe-a-pitre-coupure-d-electricite-geante-a-l-aeroport_289919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Drame familial : les aveux de la mère infanticide","description":"Dans l'actualité également. Une enquête qui aura été rapidement bouclée. Deux nouveaux-nés congelés avaient été trouvés, dimanche soir, dans une maison à Amébrieu, dans l'Ain. Une femme de 32 ans, déjà mère de famille, a reconnu les avoir tués. Ce qui retient l'attention, c'est qu'il s'agit d'une récidiviste. Elle avait déjà été condamnée pour des faits similaires. Anne-Charlotte HINET, Benoit GADREY, Philippe FIVET ","date":"2013-03-26T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/drame-familial-les-aveux-de-la-mere-infanticide_289921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bourg-en-Bresse : une mère récidiviste ?","description":"Bonsoir Benoît Gadrey, vous êtes en direct à Bourg en Breysse, devant le Palais de justice.- Que sait-on précisément du parcours judiciaire de cette femme ? ","date":"2013-03-26T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bourg-en-bresse-une-mere-recidiviste_289923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grande-Bretagne : un jeune génie de l'informatique devenu millionnaire","description":"Merci Benoît. Autre titre ce soir. L'ascension d'un jeune, très jeune, chef d'entreprise qui fait la Une en Grande Bretagne et qui montre comment internet redistribue les cartes de l'économie. Il avait fondé sa société à 15 ans, en préparant le brevet. Il vient de la revendre, à 17 ans, devenant ainsi l'un des plus jeunes millionnaires de l'Histoire. Il s'agit d'une application pour téléphones mobiles rachetée par le groupe Yahoo. A Londres, Jacques CARDOZE, Thomas DONZEL ","date":"2013-03-26T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-un-jeune-genie-de-l-informatique-devenu-millionnaire_289925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Economie : de bonnes affaires dans les ventes aux enchères","description":"Et toujours à propos d'économie. On revient en France avec l'une des conséquences de la crise et de ses faillites en cascade. Le marché des ventes aux enchères a encore progressé, l'an dernier, à un niveau record. Meubles, voitures, matériel informatique ou électroménager. Rien n'échappe aux saisies. Les professionnels ne sont plus les seuls concernés. C'est une économie parallèle qui s'installe. C'est notre dossier ce soir. Il est signé Fabien CHADEAU, Mathieu RENIER ","date":"2013-03-26T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie-de-bonnes-affaires-dans-les-ventes-aux-encheres_289927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : la première dame, une star des médias","description":"L'actualité à l'étranger. Avec d'abord les nouvelles menaces de la Corée du nord. Gesticulation ou alerte. Un flash spécial a appris, ce matin, à la population du pays que l'armée s'apprêtait à d'éventuelles frappes contre les Etats-Unis. Les îles Gouam et de Hawaï dans le Pacifique. Il s'agit, selon Pyon-yang de représailles après le nouvel accord militaire entre Washington et la Corée du sud. Ce soir, les Etats-Unis indiquent prendre ces menaces au sérieux tout en dénonçant (je cite) \"une rétorique béliqueuse visant à accroître les tensions\". Et tout près de là, nous allons en Chine maintenant. La Chine qui découvre la \"pipolisation\". On le sait, un nouveau chef d'Etat Chi Xi Ping a pris les commandes du pays depuis l'automne. Mais il est presque éclipsé par son épouse, une chanteuse populaire. Elle focalise l'attention des médias et de la population. A Pékin, Alain DE CHALVRON, Sylvain GIAUME ","date":"2013-03-26T00:00:00.000+01:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-la-premiere-dame-une-star-des-medias_289929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Syrie : un représentant de l'opposition au sommet de la Ligue arabe","description":"En bref, encore à l'étranger. Une image très symbolique. Et puis, un chef de gouvernement en visite en France. Mais pas forcément pour parler politique. Mariano Rajoy, le chef de l'exécutif espagnol, a été reçu par François Hollande, tout à l'heure, à l'Elysée, pour un bref entretien. Les deux hommes se sont ensuite rendus au Stade de France pour assister au match de football France-Espagne, en vue de la qualification pour le mondial.Images signées Vivien ROUSSEL ","date":"2013-03-26T00:00:00.000+01:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-un-representant-de-l-opposition-au-sommet-de-la-ligue-arabe_289931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"François Bayrou : son livre d'analyse politique","description":"François Hollande dont l'intervention, jeudi, est très attendue. Ce sera ici même à France 2, en direct, un peu après 20h. Et la question des réformes, parfois impopulaires, sera évidemment centrale. C'est dans ce contexte que François Bayrou fait son retour sur le devant de la scène après son échec à la présidentielle et aux législatives. Il publie un livre sévère pour les dirigeants politiques, et s'adresse directement au président de la République. Guillaume DARET, Pascal STELETTA ","date":"2013-03-26T00:00:00.000+01:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/francois-bayrou-son-livre-d-analyse-politique_289933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Santé : 20 décès par an attribués aux pilules contraceptives","description":"Dans l'actualité également. Un rapport officiel sur les risques de la polule contraceptive. On a entendu beaucoup de choses, ces derniers mois. L'Agence du médicament a rendu son rapport. 4 millions de femmes sont concernées en France. La pilule provoquerait 2.500 accidents vasculaires et 20 morts chaque année. Explications, Frédérique PRABONNAUD, Jean-Marie LEQUERTIER ","date":"2013-03-26T00:00:00.000+01:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante-20-deces-par-an-attribues-aux-pilules-contraceptives_289935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Santé : interdire de fumer, même en plein air ?","description":"Toujours à propos de santé. Cette question qui peut paraître incongrue et qui va faire râler les fumeurs : Faut-il interdire la cigarette dans certains lieux publics à l'air libre ? La question n'est pas si incongrue. New York l'a déjà fait pour ses parcs et jardins. En France, deux communes viennent de prendre un arrêté d'interdiction dans les aires de jeux pour enfants. Perrine BONNET, Jennifer NOCK, Alain LOCASCIO ","date":"2013-03-26T00:00:00.000+01:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante-interdire-de-fumer-meme-en-plein-air_289937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Australie : le vol de bébés, des excuses officielles pour une histoire ancienne","description":"On en vient à l'affaire qui bouleverse l'Australie. Le gouvernement a présenté des excuses d'Etat à des milliers de femmes lors d'une cérémonie solennelle. Pourquoi ? Parce que ces femmes ont été forcées d'abandonner leurs bébés à la naissance. Elles étaient alors adolescentes, généralement célibataires. C'était dans les années 50 et 60. Et la politique menée à l'époque était de faire adopter ces nouveaux-nés. Elles n'avaient pas leur mot à dire. 50 ans après, c'est l'heure du mea culpa et parfois des retrouvailles. Envoyés spéciaux, Hakim ABDELKHALEK, Cyril PAQUIER ","date":"2013-03-26T00:00:00.000+01:00","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/australie-le-vol-de-bebes-des-excuses-officielles-pour-une-histoire-ancienne_289939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Expérience : ces enfants qui nagent avec les baleines","description":"On en vient à ses images qui vont faire rêver. Qui vont effrayer peut-être aussi. Des enfants de 4 à 10 ans qui frôlent des mastodontes de 20 mètres. Nager avec les baleines. C'est ce que propose désormais certains océanologues. Vous avez bien entendu, on ne parle pas de dauphins, mais bien de baleines à bosse, qui pèsent parfois jusqu'à 40 tonnes. Anne SAURAT-DUBOIS, Jean-marie LEQUERTIER avec notre bureau à Nice ","date":"2013-03-26T00:00:00.000+01:00","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/experience-ces-enfants-qui-nagent-avec-les-baleines_289941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cinéma : \"Les amants passagers\", nouvelle comédie déjantée de Pedro Almodovar","description":"Du cinéma pour terminer. Avec la sortie du nouveau film de Pedro Almodovar. \"Les amants passagers\". L'Espagnol renoue avec les comédies déjantées. Tout se passe dans le huis clos d'un avion. Marie-Jo JOUAN, Guillaume MICHEL ","date":"2013-03-26T00:00:00.000+01:00","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-les-amants-passagers-nouvelle-comedie-dejantee-de-pedro-almodovar_289943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-26-mars-2013_284887.html","containsWordGlobalWarming":false,"media":"France 2"}
