{"title":"ENQUÊTE TF1 - Enseignants assassinés à Pouyastruc : un nouveau rebondissement dans l'affaire","description":"Deux professeurs, une femme et son compagnon avaient été tués à Pouyastruc, près de Tarbes, en juillet. Depuis, le principal suspect, le mari de la jeune femme, était activement recherché. Dimanche, un corps, pouvant être le sien, a été retrouvé en Espagne.  Sur les images de la Guardia Civil espagnole, les enquêteurs sont en train d'évacuer un corps retrouvé ce dimanche 19 mars par un chasseur près de Jaca en Espagne. Selon toute vraisemblance, il s'agit de la dépouille de Cédric Tauleygne. Son permis de conduire et sa carte d'identité ont été retrouvés sur lui. Ce Béarnais est suspecté d'avoir tué, à Pouyastruc (Hautes-Pyrénées), le 4 juillet 2022, son épouse Aurélie Pardon, dont il était séparé, ainsi que Gabriel Fourmigué, l'homme avec lequel elle entretenait une relation. Depuis les coups de feu mortels, Cédric Tauleygne, 35 ans, faisait l'objet d'intenses recherches. Après la découverte probable de son corps ce week-end, les habitants de son village ne cachent pas leurs soulagements. Les deux victimes enseignaient respectivement le Français et l'Éducation physique et sportive dans un collège de Tarbes. Ils s'étaient rapprochés sentimentalement lors d'un voyage scolaire. Quant au corps retrouvé, il était en état de décomposition avec un pistolet pointé vers la tête. Le suicide est donc privilégié. Une autopsie est en cours pour identifier formellement Cédric Tauleygne. Le meurtrier et sa femme étaient parents de deux enfants.","date":"2023-03-23T12:57:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/enquete-tf1-enseignants-assassines-a-pouyastruc-un-nouveau-rebondissement-dans-l-affaire-2251823.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On s'habitue un peu au chaos\" : les centres-villes perturbés par les manifestations","description":"Dans plusieurs villes, les hôteliers et restaurateurs commencent à chiffrer les effets de la mobilisation contre la réforme des retraites. Ils disent observer une baisse de fréquentation de 25% en moyenne. À Rennes, ces derniers jours ont été très tendus.  Derrière sa fenêtre mercredi, Lisa s’est retrouvée malgré elle en plein cœur d’affrontements entre manifestants et forces de l’ordre. Elle nous montre les images qu’elle a filmées. L’étudiante a emménagé à Rennes il y a six mois. Elle soutient le mouvement de contestation, mais avoue que depuis plusieurs semaines, son quotidien est chamboulé. \"C’est fatiguant (…) On s’habitue un peu au chaos\", explique-t-elle. Depuis plus d’un mois, la ville vit au rythme des manifestations, des blocages en tout genre, et souvent des dégradations. Le reste du temps, le cœur de Rennes est peu fréquenté. Dans les rues, on voit des vitrines cassées, des arrêts de bus brisés et des distributeurs de banque inutilisables. Une bonne partie des commerces se sont barricadés. C'est le cas d'Angelina Simon qui, dans son centre de bronzage, ne voit plus le jour depuis quatre semaines. Certains restaurants voient également les annulations se succéder. Une situation qui ne concerne pas seulement Rennes. Dans les grandes villes, la baisse d’activité des restaurateurs cette semaine est estimée à 40%.","date":"2023-03-23T16:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-on-s-habitue-un-peu-au-chaos-le-centre-ville-de-rennes-perturbe-par-les-manifestations-contre-la-reforme-des-retraites-2251872.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le Mokiroule remet les livres au cœur des villages en Ardèche","description":"Le Mokiroule n'est pas une bibliothèque comme les autres. Sur quatre roues, elle fait venir les livres dans les villages.  À 5h du matin, Pascale Girard est déjà au volant de son poids lourd. Sa librairie ambulante fait partie du décor du marché. Depuis six ans maintenant, elle a trouvé sa place à Alba-la-Romaine (Ardèche), entre deux platanes. Elle a ici ses habitudes, le petit café avec les autres commerçants du marché. Elle s'installe en deux temps trois mouvements. Il y a toujours un peu de rangement à l'intérieur après la route. Sur ses étagères, la place est comptée avec une priorité : la littérature jeunesse. C'est un bon pari pour une commune comme Alba-la-Romaine, puisque 1500 habitants ce n'est pas suffisant pour avoir une librairie à plein temps. Mais une matinée par semaine, c'est un rendez-vous qu'ils sont nombreux à ne pas manquer. Plus encore qu'un choix économique, c'est pour Pascale un mode de vie. Toutes les semaines, son camion s'arrête dans onze communes. Au fil du temps, au gré des lectures et des échanges, se créent des relations et même des amitiés. Le Mokiroule, une belle aventure qui crée du lien sur son passage.","date":"2023-03-23T18:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-le-mokiroule-remet-les-livres-au-coeur-des-villages-en-ardeche-2251882.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Interview d'Emmanuel Macron sur TF1 : le président vous a-t-il convaincu ?","description":"Deux jours après l'adoption de la réforme des retraites par le biais du 49.3, l'intervention d'Emmanuel Macron était très attendue. Qu'en avez-vous pensé ?  Le président de la République s'est invité à la pause déjeuner de nombreux Français, à travers son interview au 13H de TF1 et France 2 ce mercredi. Dans une entreprise de transport, par exemple, on l'écoute avec une oreille différente, selon la génération. Dans de nombreuses brasseries de tout le pays, le plat du jour était forcément la réforme des retraites. Dans le garage SAS Étape auto de Lavaur (Tarn), l'air résigné, Benoît, le gérant, a bien compris l'explication du président, mais lui comme ses collègues doutent que tous les Français soient convaincus. Bernard est élagueur, il grimpe aux arbres depuis qu'il a seize ans. Il ne compte plus les tendinites. Emmanuel Macron a évoqué la possibilité de rediscuter la question de l'usure professionnelle, mais lui n'y croit plus. Quand on interroge les Français dans les rues, c'est une évidence, la colère n'a pas disparu. Mais ils sont nombreux aussi à se projeter vers la suite et à passer à autre chose. Il reste quatre ans de mandat à Emmanuel Macron et les dossiers ne devraient pas manquer.","date":"2023-03-23T10:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-tf1-interview-d-emmanuel-macron-sur-tf1-le-president-vous-a-t-il-convaincu-sur-les-retraites-2251808.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grève du 23 mars : quelles perturbations ce jeudi ?","description":"Pour s'opposer à la réforme des retraites, les syndicats ont appelé à une neuvième journée de mobilisation qui a lieu ce jeudi. La circulation est très perturbée et de nombreux services publics sont également fermés, notamment des écoles.  Mercredi soir, de nombreux clients de la SNCF ont reçu une mauvaise nouvelle sur leurs téléphones portables. La circulation des trains est encore fortement perturbée jeudi dans tout le pays. Seul un TGV sur deux circulera. Pour les TER, ce sera un train sur trois. Et tous les Intercités sont supprimés sauf deux allers-retours : Paris-Clermont et Paris-Brive. Pour cette neuvième journée de mobilisation, les transports en commun fonctionnent au ralenti dans de nombreuses villes. C'est le cas pour le métro parisien, même chose à Marseille. À Nice, aucun tramway ne circule. Et à Lens, le trafic des bus est perturbé. La ville a aussi fermé la mairie, tout comme un tiers des classes dans les écoles primaires. Pour certains parents, il a fallu s'organiser. Jeudi, au niveau national, près de la moitié des enseignants du primaire sont en grève. Des écoles fermées, pas de cantine ni de goûter dans la capitale. Les contrôleurs aériens à Orly sont également en grève. Environ 30% des vols sont supprimés, ainsi que 20% des vols dans les aéroports de Toulouse, Marseille, et Lyon. Enfin, en voiture, sachez que des blocages et des opérations escargot sont prévus toute la journée.","date":"2023-03-23T10:34:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-greve-du-23-mars-contre-la-reforme-des-retraites-quelles-perturbations-sncf-ecoles-avions-ce-jeudi-2251809.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Alimentation : biscuits, céréales, sodas... le boom des produits contrefaits","description":"Les douanes françaises alertent sur le nombre croissant de produits alimentaires contrefaits. L'an dernier, 400.000 contrefaçons ont ainsi été saisies, soit le double de l’année précédente.  Certaines sont des copies grossières, faciles à repérer. D’autres en revanche sont beaucoup plus trompeuses. Le phénomène n'est pas nouveau, mais il a pris de l'ampleur ces dernières années. Biscuits, céréales, sodas... En 2022, près de 400.000 produits alimentaires contrefaits ont été saisies par les douanes françaises, soit quasiment le double de l’année précédente. Des imitations qui sont ensuite revendues dans des petits commerces de quartier, mais surtout sur Internet. C’est devenu une préoccupation majeure pour les marques, qui sont de plus en plus nombreuses à se tourner vers des entreprises spécialisées pour remonter ces réseaux, comme Webdrone. À sa tête, un ancien gendarme reconverti en enquêteur qui a mis un point un logiciel capable de détecter les annonces suspectes sur le web. Ce jour-là, Didier Douilly a repéré un vendeur de soda contrefait. Le vendeur se trouve en Chine. C’est là que la majeure partie des contrefaçons sont fabriquées. Une équipe du 20H de TF1 a pu échanger avec lui. À l'entendre, tout serait légal. Or, c'est faux, évidemment. Le faussaire risque une peine d'emprisonnement de sept ans de prison et 750.000 euros d’amende. Les produits de nos régions sont également concernés par ce trafic. L’entreprise ostréicole Gillardeau en a fait les frais. Certaines bourriches qui avaient été livrés à des restaurateurs par l'entreprise contenaient de fausses huîtres. \"Une sur cinq au minimum était contrefaite\", indique Coralie Mandrelli, responsable de l'exportation au sein de la maison Gillardeau. Mais, au-delà de l’emballage, c’est bien le contenu des contrefaçons qui pose un problème. \"On n’a pas de chaîne du froid qui est respecté ni de moyen d’acheminement sécurisé pour ces produits. Ils peuvent être extrêmement dangereux pour la santé et la sécurité des consommateurs\", prévient Régis Messali, directeur général adjoint de l'Union des fabricants (Unifab).","date":"2023-03-23T10:40:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-enquete-contrefacon-alimentation-biscuits-cereales-sodas-le-boom-des-produits-alimentaires-contrefaits-2251717.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grève du 23 mars : voitures, trains, avions, la galère pour se déplacer","description":"La neuvième journée de mobilisation contre la réforme des retraites a lieu ce jeudi. Les transports sont particulièrement perturbés.  Les automobilistes ont été pris par surprise ce jeudi matin à l'entrée de Nantes. Ils sont bloqués par un barrage filtrant mené par une dizaine de manifestants. Ils passent au compte-gouttes dans le calme et prennent leur mal en patience. Les automobilistes sont pris en étau, bloqués par les opérations coup de poing d'un côté, et en recherche désespérée de carburant de l'autre. Pagailles également à Roissy. Là aussi, des manifestants ont bloqué les routes, obligeant les passagers à rejoindre l'aéroport à pied. Certains sont exaspérés, d'autres soutiennent le mouvement, dans cet embouteillage de valises, des familles et des touristes souvent perdus. Au total, on compte 200 manifestants plus déterminés que jamais. Ambiance beaucoup plus calme sur les quais des gares en Île-de-France et à Paris. La foule a déserté les couloirs du métro. Les rares passagers présents oscillent entre fatalisme et optimisme. La situation s'est tendue à la gare de Lyon. Des cheminots ont envahi les voies durant une quarantaine de minutes, entraînant des retards, mais aucun impact majeur sur le trafic.","date":"2023-03-23T15:29:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-greve-du-23-mars-contre-la-reforme-des-retraites-voitures-trains-avions-la-galere-pour-se-deplacer-2251864.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Déserts médicaux : avec Médecins solidaires, ce village de la Creuse a trouvé son remède","description":"Presque 6 millions de Français vivent aujourd’hui sans médecin traitant. Un village dans le département de la Creuse a trouvé une solution. Une quarantaine de médecins volontaires venus d’autres régions se relaient chaque semaine à tour de rôle.  Johane, secrétaire médicale, cherche de la place pour caler les rendez-vous au cabinet du collectif des Médecins Solidaires. Marine, la médecin de la semaine, est arrivée de la région parisienne il y a trois jours. Comme elle, ils sont pour l'instant plus d’une quarantaine dans le pays, à avoir signé pour faire exister ce cabinet d’un nouveau genre. En plein cœur d’un désert médical, à Ajain, dans la Creuse, l’histoire commence avec le maire, qui ne s’est jamais résigné. Certes, son annonce sur les réseaux sociaux pour trouver un médecin, il y a deux ans, n'avait rien donné. Mais ça a attiré l'attention de l’association \"Bouge ton Coq\" et de ses deux fondateurs. Le combat de l’association consiste, précisément, à remettre de la vie dans le village et en l'occurrence aujourd’hui des médecins. Martial Jardel, médecin généraliste, est lui-même fils d’un médecin de campagne. Il s’est d'ailleurs installé récemment à une heure du centre de santé Médecins Solidaires. C’est lui qui a présenté en octobre dernier aux habitants du village l'idée inédite de remplacer le médecin de famille par une famille de médecins. Cinq mois plus tard, ce sont plus de 600 patients qui ont pour médecin traitant ce cabinet médical.","date":"2023-03-23T14:34:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/reportage-video-tf1-deserts-medicaux-avec-medecins-solidaires-ce-village-de-la-creuse-a-trouve-son-remede-2251826.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Connexion internet : quand les villages s'équipent plus vite que les villes","description":"Certains villages font mieux que les villes en matière de connexion internet. C'est le cas de Bras-sur-Meuse (Meuse), qui vient d'être désigné comme le village le plus connecté de l'Hexagone.  Au milieu de la campagne meusienne, le village de Bras-sur-Meuse semble isolé, mais il est unique en son genre. Avec son smartphone, le maire ne cherche pas de réseau, il pilote les cloches du bout des doigts. Les habitants disposent d'Internet très haut débit. Un groupe apprend à acheter des billets de train. Depuis une dizaine d'années, les seniors ont droit à des cours d'informatique pour 30 euros par an. Les appels en visio, les mails, et même le graphisme, n'ont par exemple plus de secrets pour Anne-Marie, 75 ans. Il y a 20 ans, Bras-sur-Meuse a tout misé sur le développement d'Internet. Aujourd'hui, tout le monde est relié à la fibre, même les radiateurs sont en réseau. Dans un espace de travail partagé, plusieurs entreprises se sont implantées. La connexion est digne d'une grande ville. Jusqu'à 30 personnes viennent travailler dans le village, une aubaine pour les commerçants. La nouvelle génération profite aussi du haut débit. Les joueurs font parfois 25 km pour se retrouver. Les habitants ont aussi accès à des imprimantes 3D. Avec tous ces atouts, Bras-sur-Meuse a vu sa population augmenter de 40 % ces dernières années.","date":"2023-03-23T18:01:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-connexion-internet-quand-les-villages-s-equipent-plus-vite-que-les-villes-2251878.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : cuisine, massage, coiffure... et si vous faisiez appel à un apprenti ?","description":"S'il est parfois difficile de s'offrir certains plaisirs, faire appel à des apprentis peut être une alternative. Dans la gastronomie ou l'esthétique, des consommateurs se tournent ainsi vers les écoles de formation. L'occasion pour ces derniers de payer moins cher et pour les apprentis de s'entraîner.  Se faire plaisir en payant moins cher, un combo gagnant. Malgré l'inflation, certains consommateurs arrivent à s'offrir des petits extras à des prix défiant toute concurrence. Comment ? En faisant appel à des apprentis. Si les domaines de formations synonymes de bons plans potentiels sont nombreux, la gastronomie est sur le podium. Outre les métiers de bouche, on y trouve de nombreux autres services pour satisfaire les demandes diverses et variées, notamment dans le domaine de l'esthétique et du bien-être. Avant d'intégrer le site, chaque apprenti est testé. Ça a été le cas de Matthieu, 58 ans, journaliste spécialiste du monde agricole en reconversion. Depuis 18 mois, ce dernier apprend à faire des massages et devrait finir sa formation d'ici deux ans. \"En gros, on paye entre 20 euros à 30 euros au lieu de 80 euros\", témoigne sa cliente. \"Les gens peuvent profiter simplement et à moindre coût des services qu’ils ne pouvaient peut-être pas s’offrir habituellement. On est à peu près moins de 70%\", résume Élodie Quach, créatrice du site \"Youdy\".","date":"2023-03-23T19:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/pouvoir-d-achat-cuisine-massage-coiffure-et-si-vous-faisiez-appel-a-un-apprenti-a-domicile-2251875.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Électroménager : bientôt plus facile à réparer","description":"Il est souvent difficile de faire réparer les appareils électroménagers. Dans trois ans, tous les fabricants devront garder en stock les pièces détachées pendant 7 à 10 ans. Aujourd'hui, dans six cas sur dix, c'est impossible faute de pièces de rechange.  Faire réparer ses appareils électroniques, c'est déjà un réflexe pour certains clients. Problème, les pièces détachées ne sont pas toujours disponibles. Marc Bessis, réparateur chez Sylber à Versailles, conserve précieusement les pièces détachées. Car il sait que les fabricants cessent rapidement de les reproduire. \"Ces commutateurs-là permettent à une machine de revivre tout simplement, parce qu'un simple contact marche-arrêt pourrait empêcher une machine de démarrer. Il y a beaucoup de pièces qui sont malheureusement épuisées chez les fabricants, et nous les conservons du mieux que nous pouvons de manière à pouvoir sauver un appareil\", explique-t-il. Actuellement, l'acheminement de ces pièces jusqu'au magasin de réparation est très laborieux. Mais dans trois ans, les industriels auront l'obligation de les conserver. Pour du gros électroménager, comme un lave-linge, vous pourrez vous procurer pendant 10 ans les pièces détachées. Pour les objets dont la technologie évolue très rapidement, comme les smartphones ou les téléviseurs, les composants seront disponibles pendant 7 ans. Dépanner plutôt que racheter neuf, un geste pour la planète, mais aussi une bonne affaire pour votre porte-monnaie qui pourrait vous faire économiser en moyenne 25 euros par an.","date":"2023-03-23T12:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-electromenager-bientot-plus-facile-a-reparer-2251818.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Superprofits : bénéficierez-vous de la contribution exceptionnelle des entreprises annoncée par Emmanuel Macron ?","description":"Pendant son interview au 13H de TF1, Emmanuel Macron a annoncé la création d’une contribution exceptionnelle des entreprises réalisant des profits exceptionnels. Qu’est-ce que cela signifie concrètement pour les salariés ?  TotalEnergies, Stellantis, BNP Paribas, ou encore LVMH, toutes ses grandes entreprises cotées en bourse ont procédé en 2022 à des rachats de leurs propres actions. L'objectif est de soutenir leur cours et d'augmenter le dividende versé aux actionnaires. Emmanuel Macron a dénoncé ce mercredi au 13H de TF1 et France 2 ce \"cynisme\" de certaines \"grandes entreprises\" qui profitent ainsi de leurs bénéfices records et a demandé qu'elles reversent davantage à leurs salariés. Que veut faire Emmanuel Macron ? Qui pourrait en bénéficier ? Le dispositif verra-t-il le jour ?","date":"2023-03-23T11:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-tf1-superprofits-beneficierez-vous-de-la-contribution-exceptionnelle-des-entreprises-annoncee-par-emmanuel-macron-2251812.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grévistes, syndicalistes : quelle réponse à Emmanuel Macron après son interview sur TF1 ?","description":"Emmanuel Macron a reproché aux syndicats de ne pas avoir proposé de compromis et d'avoir exigé le retrait du texte sur les retraites. Comment les principaux concernés ont-ils réagi ?  Cela fait une semaine qu'ils sont plusieurs dizaines à tenir le piquet de grève devant la centrale nucléaire du Blayais à Braud-et-Saint-Louis (Gironde). Certains se replongent dans l'interview du président au 13H de TF1 et de France 2. John Gazeiro, délégué syndical à la CGT, estime qu'Emmanuel Macron ne tient pas compte de ce qui se passe dans la rue ni du mécontentement des Français. Quant à Philippe Martinez, secrétaire général de la CGT, il n'a pas mâché ses mots : \"Cette interview, c'est du foutage de gueule\", dit-il. Le chef de l'État regrette qu'aucune force syndicale n'ait proposé de compromis. Laurent Berger, le leader de la CFDT, s'insurge. Sur le terrain, avec les éboueurs en grève, en région parisienne : certains affirment que le président ne fait que répéter ce que son parti a dit pendant les débats. Les protestataires promettent que les blocages et les grèves vont continuer jusqu'au retrait de la réforme. À Paris, nous rencontrons un étudiant, dans la rue pour la première fois ce mercredi soir et ce ne sera pas la dernière, nous assure-t-il.","date":"2023-03-23T09:34:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-tf1-grevistes-syndicalistes-quelle-reponse-a-emmanuel-macron-apres-son-interview-sur-tf1-sur-les-retraites-2251807.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Arrosage goutte à goutte : combien coûte cet équipement pour le jardin ?","description":"Les ventes de systèmes d'arrosage par goutte à goutte sont en hausse. De plus en plus de jardiniers cherchent à s'équiper pour moins gaspiller. Quel coût pour cet équipement ?  Fini la corvée des arrosoirs trop lourds qui gaspillent l'eau. Bernard Gon ne veut plus en entendre parler. \"Là, je vais installer mon goutte à goutte sur les fraises que j'ai plantées il y a deux jours\", rapporte-t-il. Pour les rosiers, les géraniums ou le potager, ce retraité installe chaque année plus de 150 mètres de goutte à goutte. Un investissement de 200 euros et surtout l'assurance de ne plus gaspiller l'eau à cause du ruissellement ou de l'évaporation. Dans les magasins de bricolage ou les jardineries, les fabricants proposent désormais des kits prêts à l'emploi vendus entre 60 et 100 euros. La commande se place directement sur la sortie d'eau de votre jardin. Dans l'une des boutiques visitées, les ventes ont augmenté de 30% l'année dernière. Pour ceux qui ne sont pas bricoleurs, il est aussi possible de faire appel à un professionnel. Pour son jardin, Christelle a choisi un goutte à goutte programmable à distance, le plus performant du marché. Le coût du chantier est à 3000 euros. Mais elle peut espérer une économie de 150 euros par an sur sa facture d'eau.","date":"2023-03-23T17:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-arrosage-goutte-a-goutte-combien-coute-cet-equipement-pour-le-jardin-2251877.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le mime Marceau aurait eu 100 ans : et vous, que mimez-vous ?","description":"Le mime Marceau aurait eu 100 ans ce 22 mars. Dans le monde du spectacle, il a laissé une trace indélébile. Et parmi les Français ? Miment-ils aussi parfois certains mots ou certaines émotions ?  Le mime Marceau, né à Strasbourg en mars 1923, aurait eu 100 ans ce 22 mars. Et sa ville natale, chère à son cœur, ne l'a pas oublié. Sur la place Kléber, par exemple, Lulu, 45 ans de marché au compteur, le connaît bien. Il fait même partie de son quotidien. \"Dans notre métier, sur les marchés, on est tous des Marceau\", lance-t-il dans la vidéo du JT de 13H en tête de cet article. \"Je m'en rappelle, c'est ma jeunesse !\" L'artiste strasbourgeois a porté le mime à son plus haut niveau, en créant notamment le célèbre personnage de Bip. Son empreinte perdure aujourd'hui et pas seulement dans le monde du spectacle. Dans un bar à jeux du centre-ville, le mime n'est pas la discipline la plus en vogue. C'est pourtant la garantie d'une bonne ambiance. Comme pour ces jeunes, venus exercer leur talent en tentant de faire découvrir des mots à leur assemblée, provoquant parfois l'hilarité générale. \"Ben, c'est plus facile que ce qu'on croît finalement. On arrive toujours à trouver des combines pour faire deviner le mot\", explique l'un d'eux. \"Ça change des gros jeux de plateau où on passe une heure à réfléchir. C'est plus pour rigoler\", renchérit sa voisine. Le mime Marceau aurait certainement approuvé. Même si lui avait réussi à transformer ses silences en art.","date":"2023-03-23T19:17:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-le-mime-marceau-aurait-eu-100-ans-et-vous-que-mimez-vous-2251879.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Diversification, montée en gamme, réseaux sociaux... les recettes du succès des boulangeries malgré la crise","description":"L'an dernier, on a compté légèrement plus d'ouvertures que de fermetures de boulangeries en France. Plusieurs raisons permettent d'expliquer ce succès alors que la crise faisait craindre l'effet inverse. À commencer par la diversification et l'authenticité.  Cela fait partie des bonnes surprises en pleine crise face à la flambée de l'énergie. En 2022, malgré le contexte économique difficile, pas moins de 2500 nouvelles boulangeries ont ouvert en France, ce qui équivaut à légèrement plus d'ouvertures que de fermetures. Si la profession tient bon alors que beaucoup craignaient l'effet inverse, c'est souvent en raison de plusieurs paramètres conjugués. \"Il y a une grande variété de sandwich, de plats chauds. C'est vraiment un endroit où l'on trouve un peu de tout\", relève une cliente. Une seconde abonde : \"Je ne viens pas chercher une baguette mais vraiment pour déjeuner.\" De fait, s'il ne s'agit pas d'un restaurant, c'est le coup de feu chaque midi à cette adresse. Outre la diversité et la qualité des produits, certains professionnels misent sur l'authenticité pour donner envie d'acheter. C'est le cas des propriétaires de la boulangerie \"Au Pain de Mon Grand-Père\", à Strasbourg, qui ont investi 40.000 euros pour un décor typiquement alsacien, soit deux fois plus que pour un commerce classique. Enfin, depuis la crise sanitaire, et désormais avec l'inflation, de nombreuses boulangeries ont décidé de se lancer sur les réseaux sociaux pour augmenter leur attractivité. Suivies par des dizaines de milliers d'abonnés, leurs photos plus alléchantes les unes que les autres, relayées sur le web, semblent être la recette idéale pour titiller les papilles de nouveaux clients.","date":"2023-03-23T13:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/boulangeries-diversification-montee-en-gamme-reseaux-sociaux-les-recettes-du-succes-des-boulangers-malgre-la-crise-2251820.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : les gérants de stations-essence face aux ruptures","description":"La pénurie des carburants dans le Sud-Est est l'une des conséquences les plus visibles des grèves liées à la réforme des retraites. Dans certains départements, il faut parfois plusieurs heures pour faire le plein.  Dans toutes les stations-service du département du Var, une visite est particulièrement attendue, celle du camion-citerne. Quand le camion arrive, c'est le soulagement pour le gérant tous les employés. Mais c'est aussi le début de l'agitation. Quelques automobilistes sont un peu indisciplinés. Seules quelques centaines de camions ont pu quitter le dépôt pétrolier de Fos-sur-Mer, contre 1000, habituellement. Faute de ravitaillement, les automobilistes se ruent sur les stations d’essence situées en bordure d’autoroute, parfois, à la force des bras. D'autres se montrent plus prévoyants et misent sur les applications. Grâce à cette alternative, ils ont la possibilité de repérer les stations qui sont ouvertes. Dans cette file d'attente qui s'étend sur plus de 200 mètres, chacun y va de son astuce. En attendant un retour à la normale, la patience est le seul mot d'ordre pour tous les automobilistes.","date":"2023-03-23T11:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-penurie-de-carburant-les-gerants-de-stations-essence-face-aux-ruptures-2251817.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grève du 23 mars : quelle mobilisation après les propos d'Emmanuel Macron ?","description":"La réforme des retraites s'appliquera avant la fin de l'année, selon Emmanuel Macron. A-t-il mis de l'huile sur le feu ? La mobilisation s'amplifie-t-elle ?  À Marseille, pour cette neuvième journée de mobilisation ce jeudi 23 mars, pas question pour la foule réunie sur le Vieux-Port de manquer de motivation. \"On a une danse revendicative. Les chansons et les paroles des chansons sont des messages très clairs\", lance une participante. Aller jusqu'au bout, comme un mot d'ordre. Dans le cortège, il y a ceux qui sont là depuis le premier jour. \"Il faut continuer à se battre quand une loi est unique, il faut la combattre\", et même si ces jours de manifestation coûtent cher au final sur la fiche de paie. Pour beaucoup, les mots du président mercredi ont mis un peu plus le feu aux poudres, au point de pousser des jeunes dans la rue pour la première fois. Beaucoup étaient présents dans le cortège. Quand on demande aux manifestants si cela sert encore à quelque chose de descendre dans la rue, certains répondent : \"La première chose, c'est que ça sert quand même à toujours signifier qu'on est en désaccord\" ; \"Parce que ça fait entendre au gouvernement qu'on est quand même là. On est peut-être la petite foule, mais la petite foule, elle a créé un peuple, et le peuple, il a créé la démocratie\". Beaucoup avaient en tête le contrat première embauche (CPE), abandonné en 2006 après une mobilisation de la rue. Selon les syndicats, ils étaient 280.000 sur le Vieux-Port jeudi matin.","date":"2023-03-23T16:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-greve-du-23-mars-quelle-mobilisation-apres-les-propos-d-emmanuel-macron-2251866.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grève du 13 mars : la classe politique réagit suite à l'interview d'Emmanuel Macron","description":"L'intersyndicale a prévu de se réunir ce jeudi soir pour décider de la suite des mobilisations contre la réforme des retraites. Du côté des oppositions, pas question de baisser les bras. La majorité présidentielle veut pourtant se concentrer sur l'avenir.  \"Les gens ne céderont pas monsieur le président, il s'agit de deux ans de leur liberté que vous voulez leur confisquer. Et vous devez comprendre que même si vous leur parlez avec autant d’arrogance, ils ne baisseront pas le nez pour autant\", déclare Jean-Luc Mélenchon, chef de file de la France insoumise. Thomas Ménagé, député Rassemblement national du Loiret, affirme que \"peu importe le nombre de personnes qui ira dans la rue, il y aura toujours une France silencieuse qui est opposée à cette réforme, qui attendait aussi d'autres mots que du mépris de la part du président de la République ; donc il y aura peut-être un peu moins de monde puisque les gens sont fatigués de la situation, mais le combat démocratique va continuer pour les prochaines échéances\". \"Allons assez rapidement maintenant à la prochaine étape : le travail, la reconnaissance du pouvoir d'achat, les conditions de travail et les parcours professionnels. Même si on n'a pas parlé de ces sujets depuis des décennies, la réforme des retraites ne doit pas être vécue de manière anxiogène par nos concitoyens\", déclare Astrid Panosyan-Bouvet, députée Renaissance de Paris.","date":"2023-03-23T16:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-tf1-greve-du-13-mars-la-classe-politique-reagit-suite-a-l-interview-d-emmanuel-macron-2251871.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Assurance auto au kilomètre : un bon moyen pour faire des économies ?","description":"Pour faire des économies, une nouvelle offre d'assurance auto est en train de s'installer. Elle est calculée par rapport au nombre de kilomètres parcourus avec votre véhicule. Une formule particulièrement intéressante pour les petits rouleurs.  Un tarif d'assurance auto calculé en fonction de l’utilisation réelle du véhicule. C'est la promesse de l'assurance auto au kilomètre, une nouvelle offre qui est en train de s'installer. Si tous les assureurs proposent aujourd'hui ce type de contrat pour les conducteurs parcourant de 4000 à 25.000 kilomètres maximum par an, cela s'avère particulièrement intéressant pour les petits rouleurs. C'est précisément le profil de Philippe, un ancien cadre commercial qui a multiplié les kilomètres durant trente ans mais qui roule beaucoup moins depuis qu'il est en retraite. Pour faire des économies, il a souscrit une assurance auto adaptée au nombre de kilomètres parcourus avec les mêmes garanties. Et pour cause : la différence avec un contrat classique peut varier de 10% à 50%. \"Aujourd'hui, il y a de plus en plus de néo-assureurs qui arrivent aussi sur le marché avec une nouvelle proposition\", précise Stéphanie Duraffourd, évoquant un boitier électronique embarqué à installer directement dans le véhicule qui transmet en temps réel les informations liées aux déplacements et permet de payer \"au réel\".","date":"2023-03-23T15:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-assurance-auto-au-kilometre-km-un-bon-moyen-pour-faire-des-economies-avec-votre-voiture-combien-ca-rapporte-2251874.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Retraites : Emmanuel Macron assume et maintient la réforme","description":"Emmanuel Macron ne reculera pas sur la très impopulaire réforme des retraites. Le président dit cependant entendre la colère légitime des Français.  Lors de son interview au 13H de TF1, Emmanuel Macron n’a cessé de répéter que ça ne lui fait pas plaisir de mener la réforme des retraites. Accusé de rester sourd face aux contestations, le président assure qu'il n'y a pas 36 solutions si on veut que le régime soit équilibré. Alors, il ne reculera pas. Peu importe le bruit de la rue, le chef de l'Etat souhaite une entrée en vigueur de sa réforme au 1er septembre ou à la fin de l’année 2023 au plus tard. Si pour lui, les manifestations sont incompréhensibles, les violences sont inadmissibles. Le président de la République invite les syndicats à revenir autour de la table, notamment pour parler de la pénibilité. L’opposition reste dans le flou. Comment continuer à réformer ? Il n’y aura pas de dissolution, ni de référendum. Pour le moment, Elisabeth Borne est confortée, charge à elle d’élargir sa majorité. Les oppositions, comme l'exécutif, attendent désormais la décision du Conseil constitutionnel. Le chef de l’État pourra reprendre la parole dans les prochaines semaines.","date":"2023-03-23T13:17:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-tf1-retraites-emmanuel-macron-assume-et-maintient-la-reforme-lors-de-son-interview-sur-tf1-2251825.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les lasagnes : bonnes et pas chères","description":"Ce jeudi, découvrons un plat facile et pas très cher : les lasagnes. La recette peut avoir plusieurs variantes.  Avant de servir la lasagne, tendez l'oreille : elle crépite. Pour ce plat vertigineux, dressé sur étages, il faut : de la viande hachée, de la sauce tomate, quelques légumes frais, des épinards, du fromage, de la béchamel et bien sûr des pâtes à lasagnes. Le tout fera une vingtaine d'euros pour six personnes. Pour Marion Lefebvre, une passionnée de gastronomie italienne, chaque recette de lasagne est comme un petit voyage en Italie. Pâtes fraîches ou pâtes sèches, il n'y a aucune limite sur le nombre de couches à prévoir. Apparue en France au XVᵉ siècle, la recette aura une touche d'accent provençal grâce aux légumes de saison. Les épinards, c'est le conseil de Marion : \"Ça va donner beaucoup de goût et de saveur à la lasagne, autre que la viande et la béchamel tomate\". Passons à la préparation. Faites revenir les légumes à la casserole puis ajoutez la viande hachée. Imprégnez le tout de sauce tomate en conserve. Enfin, pour le montage final, il n'y a plus qu'à superposer les couches. Après avoir chemisé le plat avec les feuilles de lasagnes fraîches, tapissez d'une couche d'épinard. Ensuite, nappez avec la bolognaise, et recouvrez de béchamel et de fromage. Recommencez l'opération jusqu'à ras bord. Attendez trente minutes au four sans arrêt, pour un aller simple express vers la Toscane.","date":"2023-03-23T18:12:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-tf1-les-lasagnes-bonnes-et-pas-cheres-2251883.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Tarentaise : vue à couper le souffle depuis le sommet de la pointe de la Foglietta","description":"La pointe de la Foglietta dans la vallée de la Tarentaise offre l'un des plus beaux panoramas des Alpes. En cette saison, il faut grimper pendant de longues heures pour l'atteindre. L'équipe du 20H a chaussé ses skis pour profiter d'une vue exceptionnelle.  Rien que le silence. Un instant suspendu dans le temps, à 3000 mètres d'altitude. Face à nous, même le Mont Blanc ne paraît plus si colossal. Pour atteindre le sommet de la pointe de la Foglietta dans la vallée de la Tarentaise en Savoie, on doit défier la pente de la montagne avec un équipement bien particulier. On fixe des peaux de phoque aux skis. Le nom est resté, mais c'est aujourd'hui du synthétique. Simon Jouffrey, de l’École de Ski Français, nous accompagne. Nous laissons derrière nous la petite station de Sainte-Foy-Tarentaise. Notre défi est là, juste sous nos yeux et surtout dans nos jambes. Ce sont 350 mètres de dénivelé. Après quelques minutes, nous voilà déjà seuls dans cet océan de neige immaculée. Une ascension rythmée par le crissement de la neige et aussi par celui de notre souffle. La douleur est vite oubliée. On fait un dernier effort pour s'offrir un tableau naturel après quasiment deux heures d'ascension. On a quelques minutes de contemplation avant que la nature ne nous rappelle à l'ordre.","date":"2023-03-23T12:25:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-tarentaise-vue-a-couper-le-souffle-depuis-le-sommet-de-la-pointe-de-la-foglietta-2251828.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Visite de Charles III au château : qu'en disent les Versaillais ?","description":"Le roi Charles III et son épouse Camilla doivent arriver ce dimanche en France. Une visite qui pourrait être perturbée par le mouvement social contre la réforme des retraites.  Le roi Charles et Emmanuel Macron dîneront-ils lundi soir au château de Versailles ? Selon nos informations et celles de la presse britannique, ce repas pourrait finalement avoir lieu à l'Élysée pour des raisons de sécurité. En pleine colère sociale, alors que les opposants à la réforme des retraites manifestent quotidiennement depuis le recours à l'article 49.3, les autorités craignent d'éventuels débordements. Lors de sa venue à Paris lundi, tous les fonctionnaires de police de la préfecture seront mobilisés. Le monarque se rendra d'abord sous l'Arc de Triomphe avant de descendre les Champs-Élysées pour aller au palais présidentiel. Il prononcera ensuite un discours au Sénat avant de rejoindre - ou non - le château de Versailles. Mardi matin, c'est en TGV qu'il a prévu de se rendre à Bordeaux. L'option reste privilégiée à ce stade, mais des changements pourraient être décidés. Une fois sur place, un déplacement en tramway est même envisagé, mais les syndicats menacent de bloquer les voies.","date":"2023-03-23T16:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-charles-iii-en-france-une-visite-menacee-pas-sur-que-ce-soit-le-bon-timing-pour-qu-un-monarque-etranger-vienne-en-france-2251873.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le Souffleur, un geyser spectaculaire à voir et à entendre sur l'île de La Réunion","description":"Avez-vous déjà entendu parler du Souffleur de La Réunion ? Cette curiosité naturelle typique des îles volcaniques provoque un important geyser de plusieurs mètres de hauteur. Un spectacle qui attire chaque année de nombreux touristes.  Un souffle dans les airs et des couleurs étonnantes sous la terre. Au cœur des paysages dessinés par les coulées de lave sur l'île de La Réunion, le Souffleur de Saint-Leu fait partie des sites remarquables de la région. Si la grotte du Souffleur est inaccessible, il en existe une autre un peu plus loin, découverte par hasard par Jonathan, vidéaste amateur. La roche s'est érodée avec les vagues. Une faune et une flore exceptionnelles s'y sont installées. La grotte que Jonathan a surnommée Aquarelle offre un spectacle saisissant. Turquoise, rose... les couleurs turquoise sont presque fluorescentes. Un lieu féérique comme l'île intense en offre de nombreux.","date":"2023-03-23T19:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-le-souffleur-de-saint-leu-un-geyser-spectaculaire-a-voir-et-a-entendre-a-la-reunion-2251881.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Panneaux solaires : combien peut vous rapporter leur installation ?","description":"Les installateurs de panneaux solaires croulent sous les demandes de particuliers désireux de produire eux-mêmes de l'électricité. Ce concept s'appelle l'autoconsommation. En comptant les économies réalisées et de potentielles reventes d'énergie, il peut rapporter gros.  L'installation de panneaux solaires est-elle vraiment rentable ? C'est la question qui revient souvent chez les particuliers désireux de produire eux-mêmes de l'électricité. Sonia et André, propriétaires d'un gîte à Marseille, font partie de ceux qui se la sont posée avant de se lancer. Si comme de nombreux Français ils ont finalement fait le pari de l'autoconsommation, c'est que cela peut rapporter gros en comptant les économies réalisées et de potentielles reventes d'énergie. Dans le détail, les panneaux photovoltaïques devraient leur permettre de consommer 60% de ce qu'ils produisent et revendre les 40% restants à EDF. \"Cela représente environ 120-150 euros de moins sur la facture d'électricité par mois\", explique Augustin Leroy, co-fondateur de MC est SOLAIRE. \"À la fin de l'année, il y a une redistribution de ce qui n'aura pas été autoconsommé. Ça peut aller de 300 à 500 euros, en fonction de leur taux d'autoconsommation\", précise-t-il. S'il reste difficile d'évaluer précisément la rentabilité de l'installation de panneaux solaires, plusieurs éléments sont à prendre en comte dans le calcul, outre l'autoconsommation et les potentielles ventes de surplus. C'est notamment le cas du rendement de l'installation qui dépend de la durée d'ensoleillement annuelle et de la chaleur moyenne dans la région, mais aussi de l'inclinaison des panneaux et de la zone du toit sur laquelle ils sont installés. Avec l'augmentation des prix de l'énergie et les incertitudes sur les futurs tarifs de l'électricité, de plus en plus de particuliers cherchent, comme Sonia et André, à s'équiper en panneaux solaires. Mais les installateurs peinent à répondre à la demande et les délais s'allongent. \"Nous c'est trois mois mais chez certains concurrents ça peut être une année d'attente\", annonce Xavier Artaud, co-fondateur de MC est SOLAIRE.","date":"2023-03-23T13:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-panneaux-solaires-combien-ca-rapporte-economies-realises-amortissement-photovoltaique-2251815.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
