{"title":"Enfants fauchés à Lorient : l'école sous le choc","description":"L'établissement de Lorient (Morbihan), où étaient scolarisés les deux enfants percutés par une voiture, a bénéficié d'une cellule de soutien psychologique.C'est dans un contexte particulièrement lourd que les élèves ont repris les cours à l'école Jean-de-la-Fontaine de Lorient (Morbihan) mardi 11 juin. C'est dans cet établissement qu'étaient scolarisés les deux enfants fauchés par une voiture dimanche soir, l'un d'entre eux ayant trouvé la mort. Une cellule psychologique a été mise en place afin d'encadrer les enfants, mais aussi toutes les personnes qui en éprouveraient le besoin. \"Je jouais avec eux avant. C'est choquant des amis qui sont morts\", confie une petite fille. \"Ça reste dans la tête\" \"Ma fille a été choquée, marquée, parce qu'elle a vu des images qu'elle n'aurait pas dû voir. Moi-même aussi. Ça reste dans la tête\", témoigne une maman. Médecin et psychologue seront présents toute la journée et toute la semaine si nécessaire. Un soutien pour les enfants, mais aussi pour le personnel de cette école. Sur les lieux du drame, les hommages se multiplient et les fleurs aussi.","date":"2019-06-11T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/enfants-fauches-a-lorient-l-ecole-sous-le-choc_3484721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Italie : des millions de sauterelles ravagent les champs de Sardaigne","description":"Des millions de sauterelles ont envahi les champs de Sardaigne (Italie). Plus de deux mille hectares ont déjà été dévastés et les agriculteurs sont désarmés.À chaque tour de roue, des nuées de sauterelles s'envolent, plusieurs millions au moins. Parfois elles envahissent les fermes, obligeant les propriétaires à quitter les lieux. La solution provisoire est de sacrifier les récoltes en Sardaigne (Italie) pour que les insectes ne trouvent rien à manger. Et ainsi ralentir leur progression aux 2 500 hectares actuels. Sauver ce qui peut l'être \"On n'a jamais vu ça ici. On doit tout abattre entre demain et après-demain sinon ça sera un désastre\", se désole un agriculteur italien. Il faut revenir aux années 1940 pour compter autant d'insectes. Ils progressent de champ en champ et semblent chaque jour plus nombreux. Les experts expliquent ce phénomène par le changement climatique et les écarts de température violents en Sardaigne. Ici, sauver ce qui peut l'être est devenu le mot d'ordre. En attendant, des prélèvements sont effectués.","date":"2019-06-11T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/sauterelles-les-champs-de-sardaigne-litteralement-envahis_3485319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":true}
{"title":"Alimentation : le succès de la salade en sachet","description":"Les salades en sachet représentent aujourd'hui un quart du secteur. Mais comment sont-elles conditionnées ? France 2 s'est rendue dans un entrepôt qui les conditionne.Apparue en France en 1984, la salade en sachet séduit de plus en plus. Aujourd'hui, une salade sur quatre est vendue emballée. Le côté pratique, la rapidité attirent les consommateurs. Mais certains questionnent tout de même l'impact écologique ou la qualité. Dans cet entrepôt de Cabannes dans les Bouches-du-Rhône, 25 tonnes de salades arrivent chaque jour. Dans une température ambiante de 4 degrés, les salades sont triées et découpées, à la main. Plus de 6 fois plus cher qu'une salade entière La partie noble de la salade est ensuite traitée contre le risque de bactérie, avec une quantité de chlore très minime, affirme l'industriel. Ce dernier se défend d'utiliser tout autre produit dans ces salades. Les sachets sont ensuite revendus plus cher que le légume entier. Une laitue feuille de chêne coûte 2 € le kilo, et jusqu'à 13 € le kilo en sachet, soit plus de 6 fois plus cher. L'an dernier, la grande distribution a ainsi généré 467 millions d'euros de chiffre d'affaires. 80% des salades en sachet sont produites en France pendant les deux tiers de l'année. Le reste du temps, elles sont importées d'Espagne ou d'Italie.","date":"2019-06-11T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alimentation-le-succes-de-la-salade-en-sachet_3484845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Costa Rica : le commerce juteux de l'ananas","description":"Le pays est le premier producteur et exportateur d'ananas au monde. Une production menée toute l'année, avec une forte utilisation de pesticides.Il y a quelques décennies, c'était un aliment rare et exotique, aujourd'hui, il fait partie de toutes les salades de fruits des restaurants comme des supermarchés. L'ananas a vu sa consommation tripler en 15 ans, et le premier producteur mondial est le Costa Rica, à 9 000 km de la France, où les récoltes peuvent avoir lieu toute l'année grâce au soleil, mais aussi aux pesticides. En 2017, le pays a exporté plus de 2 millions de tonnes, dont la moitié vers l'Europe. Un gros consommateur de pesticides Andres Di Palma possède 18 hectares d'ananas dans le nord du Costa Rica, il produit de l'\"extra sweet\", une variété créée par une multinationale américaine. Elle est parfaite pour être exportée, car elle résiste au transport et son goût est bien sucré. Mais il faut lutter contre un insecte qui se niche dans le fruit, et pour ce faire le producteur assure appliquer les règles du commerce équitable, en n'utilisant que des pesticides respectueux de l'environnement. Mais tous ne jouent pas le jeu, et le Costa Rica est l'un des plus gros consommateurs de pesticides.","date":"2019-06-11T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/pesticides/costa-rica-le-commerce-juteux-de-l-ananas_3485315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":false}
{"title":"Services publics : vers une fermeture en masse des centres d'impôts","description":"La restructuration des centres des impôts va provoquer de nombreuses fermetures des trésoreries locales.Les centres des impôts s'apprêtent à vivre une profonde restructuration, d'ici 2022. Il s'agit du réseau de services publics le plus dense, après celui des écoles. Certaines communes vont ainsi voir disparaître leur centre de trésorerie local. Dans le Pas-de-Calais, un centre va fermer, et ses employés vont être déployés dans une structure plus importante. Dans le département, 46 centres sont ainsi menacés, dont celui de Laventie. \"C'est de l'enfumage\" À terme, des centres multiservices verront le jour dans les communes, mais les syndicats y voient la disparition des services aux particuliers. \"C'est de l'enfumage\", assure Mickael Millot, secrétaire départemental adjoint Force ouvrière. \"On nous vend un service étoffé et en définitive avec un service très low-cost\", explique-t-il. \"Dans les territoires, ce sera du personnel moins formé qui renseignera les personnes. Le service restera dans les métropoles\", indique le syndicaliste.","date":"2019-06-11T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/services-publics-vers-une-fermeture-en-masse-des-centres-d-impots_3484907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Enfants fauchés à Lorient : un appel à témoins a été lancé","description":"La police de Lorient (Morbihan) a lancé un appel à témoins mardi 11 juin avec les photos du conducteur et de la passagère du véhicule qui a fauché deux enfants, dont un est mort.La police a lancé un appel à témoins mardi 11 juin pour tenter de retrouver le chauffard qui a percuté deux enfants dimanche soir à Lorient (Morbihan). La passagère qui l'accompagnait est elle aussi recherchée. Les photos des deux principaux suspects sont également diffusées. \"Un jeune homme de 20 ans et une jeune femme de 21 ans. C'est a priori le jeune homme qui conduisait le véhicule qui a fauché les deux enfants\", rapporte Diane Schlienger en duplex depuis Lorient. 36 heures de cavale \"Il n'avait pas le permis de conduire, il est décrit dans l'appel à témoins comme quelqu'un d'1m80, au teint mat et aux cheveux noirs. Cela fait près de 36 heures que le jeune homme et sa passagère sont en fuite. Les policiers ont cherché dans tous les endroits qu'ils ont l'habitude de fréquenter à Lorient, pour l'instant en vain\", explique la journaliste de France 2.","date":"2019-06-11T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/enfants-fauches-a-lorient-un-appel-a-temoins-a-ete-lance_3484727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Peut-on espérer atteindre le plein emploi en France ?","description":"Le président de la République souhaite atteindre le plein emploi d'ici 2025, mais est-ce que c'est possible ? Les réponses sont contrastées.L'une des rares régions françaises à avoir atteint le plein emploi, la Mayenne. Dans cette entreprise de fabrication de pièces automobiles, la plupart des ouvriers n'ont mis que quelques jours à décrocher leur contrat. Avec un taux de chômage à 5,5% dans la région, le directeur a même du mal à recruter. Il a encore besoin d'une dizaine de personnes. Le plein emploi est-il réalisable partout en France ? Pour réaliser cet objectif, il faudrait créer entre 250 000 et 300 000 postes par an, notamment dans le numérique, les emplois verts ou encore les services. Une promesse réalisable ? Certains économistes affirment que cet objectif est réalisable, en réformant l'assurance chômage. Pour d'autres, il s'agit d'une promesse difficile à tenir. Peu de chance que la croissance aujourd'hui à 1,2% soit plus forte dans les années à venir. Avec la réforme des retraites, le gouvernement souhaite aussi laisser les séniors plus longtemps au travail. De quoi retarder l'objectif du plein emploi.","date":"2019-06-11T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/peut-on-esperer-atteindre-le-plein-emploi-en-france_3485299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":false}
{"title":"Pourquoi l'espace est le prochain enjeu de la domination internationale","description":"L'espace est devenu un enjeu stratégique. Sans satellite, pas de GPS, pas de transaction bancaire, et pour l'armée, impossible de guider les bombes ou de diriger les troupes.En octobre 2017, un satellite russe s'approche très près d'un satellite franco-italien, trop près selon les règles en vigueur dans l'espace. Quelques jours plus tard, l'engin fait la même manoeuvre avec un satellite américain. Paris a dénoncé une tentative d'espionnage par la voix de Florence Parly, la ministre des Armées. L'espace est devenu stratégique. Sans satellite, pas de GPS, pas de transaction bancaire, et pour l'armée, impossible de guider les bombes ou de diriger les troupes. Une guerre de l'espace qui a déjà commencé Or, les satellites sont des engins vulnérables. Chaque pays se prépare désormais à un conflit de l'espace, notamment la Chine et la Russie. L'arme secrète des Américains est un drone spatial, le X-37B et son utilité reste mystérieuse. \"C'est plausible que les rivalités ici sur Terre deviennent des rivalités dans l'espace\", affirme Victoria Samson, directrice de Secure World Foundation, à Washington (Etats-Unis). Mais selon les experts, il ne faut pas s'imaginer un conflit à la Star Wars, mais plutôt de l'espionnage et du brouillage de satellite, qui ont déjà commencé.","date":"2019-06-11T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/guerre-des-etoiles-l-espace-devient-strategique_3485303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":false}
{"title":"Réforme du chômage : des allocations plus restrictives","description":"Comment les demandeurs d'emploi accueillent-ils la réforme de l'assurance-chômage ? Le 20 heures s'est rendu dans plusieurs centres Pôle emploi pour tester les pistes du gouvernement.Pour inciter les demandeurs d'emploi à retrouver du travail, le gouvernement veut rendre les allocations-chômage plus difficiles à obtenir et beaucoup plus restrictives. \"Je n'en ferai pas plus que ce que je fais aujourd'hui. La situation sera la même sauf que les conditions de vie seront moindres pour moi\", affirme un chômeur. Autre projet du gouvernement : développer les formations et la reconversion professionnelle. À Bordeaux, un graphiste souhaite devenir pilote de drones : \"Si on veut s'en sortir, c'est important de prendre des risques\", explique-t-il. 6 millions de personnes inscrites Sur un terrain de sport parisien, des chômeurs n'ont trouvé qu'une association pour les aider à revenir vers l'emploi. Un ancien comptable est prêt à changer de métier, pour des secteurs qui embauchent, mais pose la question du financement des formations. Au premier trimestre 2019, près de 6 millions de personnes étaient inscrites à Pôle emploi.","date":"2019-06-11T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/reforme-du-chomage-des-allocations-plus-restrictives_3485297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":false}
{"title":"New York : un hélicoptère s'écrase sur le toit d'un immeuble","description":"Un hélicoptère a tenté de se poser sur le toit d'un immeuble de New York (États-Unis), en vain. Son pilote est mort sur le coup et les habitants du bâtiment ont eu une belle frayeur.Les habitants de Manhattan, à New York (États-Unis), ont eu une grosse frayeur lundi 10 juin. Un hélicoptère s'est écrasé sur un immeuble d'une cinquantaine d'étages, ne faisant aucune victime à part le pilote. Pourtant, le choc a été ressenti dans tout le bâtiment, nécessitant l'évacuation des occupants, dans une ville encore marquée par les attentats du 11 septembre 2001. Dans une vidéo amateur, on voit l'appareil voler de façon erratique quelques minutes avant l'accident. \"On a vraiment pu sentir l'immeuble trembler\" Dans le brouillard qui recouvre la ville, l'hélicoptère volera 11 minutes avant de tenter un atterrissage sur le toit de l'immeuble. Le pilote, un pompier volontaire, n'a pas survécu. \"On a vraiment pu sentir l'immeuble trembler. Et on ne savait pas ce qu'il se passait, jusqu'à ce que l'on sorte\", témoigne un occupant de l'immeuble. Les enquêteurs vérifient actuellement si le pilote avait l'autorisation de décoller alors que la météo était très mauvaise, et la visibilité réduite.","date":"2019-06-11T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/new-york-un-helicoptere-s-ecrase-sur-le-toit-d-un-immeuble_3484883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Alimentation : les emballages changent-ils la qualité nutritionnelle ?","description":"Beaucoup de fruits et légumes sont vendus sous plastique. Et cela pose problème à la fois pour l'environnement, mais il y a également des différences en terme de nutrition. Valérie Heurtel fait le point en plateau.Le plastique est partout, autour des salades, mais aussi sur les légumes. Valérie Heurtel précise que ces aliments n'ont pas forcément le même profil nutritionnel. Les études confirment en effet qu'il y a une perte de vitamines par rapport aux légumes frais. Le plastique permet de les conserver plus longtemps. Il y a également de plus en plus de produits qui sont sous vide. \"On prend un aliment, on le met dans un emballage hermétique, on aspire l'air, on scelle, sans air impossible pour les micro-organismes de se développer, l'aliment ne se dégrade pas\", explique la journaliste. Les alternatives existent Les emballages représentent un quart de nos ordures ménagères, l'enjeu écologique est donc très important. Les alternatives existent comme du polystyrène fabriqué à partir de champignons ou du plastique à base de carapaces de crevette. La plus connue est peut-être le tissu de coton enduit de cire d'abeille, pratique pour conserver les restes dans le réfrigérateur et qui remplace le cellophane. \"La meilleure solution pour réduire ses emballages reste de faire ses courses en vrac\", conclut Valérie Heurtel.","date":"2019-06-11T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-les-emballages-changent-ils-la-qualite-nutritionnelle_3484869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Assurance-chômage : les cadres dans le viseur du gouvernement","description":"La réforme de l'assurance-chômage devrait frapper le statut des cadres, avec un abaissement du plafond d'allocation, et la mise en place d'un système de dégressivité.La réforme de l'assurance chômage sera dévoilée lundi 17 juin, mais on en connaît déjà les pistes. Les premiers impactés devraient être les cadres, dont le plafond de l'indemnisation devrait être abaissé, de plus leur allocation devrait être dégressive. Dans le viseur du gouvernement, cette catégorie est pourtant la moins touchée par le chômage avec 4 personnes sur 100. Certains d'entre eux touchent le plafond d'indemnisation : 6 615 euros par mois. \"C'est totalement injuste\" Chantal Guiolet était manager dans une entreprise du numérique, elle touchait 7 800 euros brut par mois. Au chômage, elle touche 57% de son ancien salaire. \"Je perçois 3 800 euros d'allocation, et j'ai exactement 3 800 euros de charges. Là vraiment, ça devient compliqué\", explique-t-elle. Pour faire des économies, l'État prévoit de baisser le plafond d'allocation pour les cadres, et la rendre dégressive. Elle diminuerait au bout de quelques mois. \"On est bien contents que les cadres cotisent énormément pour pouvoir donner à ceux qui en ont moins, mais par contre je trouve effectivement qu'on n'a rien du tout en retour. C'est totalement injuste\", assure Chantal Guiolet. Côté patrons, on estime que parfois l'importance de l'allocation incite les cadres au chômage à attendre avant d'être obligés de chercher un retour à l'emploi.","date":"2019-06-11T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-les-cadres-dans-le-viseur-du-gouvernement_3485277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":false}
{"title":"Hôpitaux : la mobilisation s'étend à plusieurs services","description":"Alors que les urgences sont en grève depuis trois mois, les autres services leur emboitent désormais le pas pour demander plus de moyens.Jusqu'où ira la grogne à l'hôpital ? Cela fait 3 mois maintenant que les services des urgences sont en grève un peu partout en France, mais la colère s'étend aussi à d'autres services. Les syndicats ont appelé à une mobilisation mardi 11 juin, jour où le texte de la loi Santé d'Agnès Buzyn est débattu au Sénat. Entre 200 et 300 personnes ont manifesté sous les fenêtres du ministère de la Santé à Paris afin de tenter de faire entendre leur mécontentement. \"Les urgences, c'est l'iceberg en fait\" \"Quand on est dans les services de médecine, quand on a sur 20 lits 18 malades dont il faut faire les toilettes et qu'on est deux aides-soignantes, c'est très compliqué\", assure Gwendoline Ledry, sage-femme à Cavaillon (Vaucluse). \"Les urgences, c'est l'iceberg en fait. On a un tiers des problèmes, mais il y en a deux tiers en dessous\", assure Grégory Leduc de Force ouvrière santé.","date":"2019-06-11T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/greve-aux-urgences/hopitaux-la-mobilisation-s-etend-a-plusieurs-services_3484849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Hôpitaux : les urgences saturées par le dysfonctionnement français","description":"Le manque de médecins de ville dans certaines zones, ainsi que des horaires inadaptés, semblent être en partie à l'origine de l'engorgement des services d'urgences en France.Ils ne désarment pas. Les personnels des urgences veulent faire plier leur ministre Agnès Buzyn afin d'obtenir embauches et augmentations. Mardi 11 juin, ils manifestaient sous les fenêtres du ministère de la Santé à Paris à l'appel des syndicats. Ils sont aujourd'hui 95 services d'urgences à avoir rejoint le mouvement, avec un nombre de patients qui a doublé en 20 ans. En 1996, ils étaient 10 millions à être passés par les urgences, contre 21 millions en 2016. Ouvrir plus tard, s'installer dans des zones en manque \"Quand il y a quelque chose d'urgent, je pense aux urgences et pas forcément au médecin\", avoue une patiente sortie de l'hôpital. Selon un sondage, 42% des Français sont déjà allés aux urgences alors que leur état ne l'exigeait pas. \"Tout d'abord il faut inciter à ce que des cabinets de ville soient ouverts plus tardivement\", propose Zaynab Riet, déléguée générale de la fédération hospitalière de France. Elle appelle aussi à inciter les médecins à s'installer dans des zones où il n'y a pas de praticien en nombre. À Gap (Hautes-Alpes), 23 généralistes se relaient depuis 16 ans dans une maison médicale ouverte tous les jours de 14 heures à minuit, et ce afin de désengorger les urgences.","date":"2019-06-11T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-aux-urgences/hopitaux-les-urgences-saturees-par-le-dysfonctionnement-francais_3485269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":false}
{"title":"Liban : un singe fugueur escorté par l'ONU","description":"Un singe libanais a fugué du Liban vers Israël, il a dû être escorté par les Nations unies pour retrouver sa maîtresse.Les aventures de Tachtouch ont été suivies par le Liban et Israël. Le singe s'est enfui de chez sa propriétaire,une religieuse française qui vit au sud du Liban. Il se joue ensuite du dispositif de sécurité qui sépare les deux pays toujours officiellement en guerre. Sa cavale tient alors les habitants en haleine des deux côtés de la frontière. L'animal est aperçu côté israélien défiant un chien dans une grange, sur les grilles d'une école, ou sur le balcon d'une maison. Il faudra finalement l'intervention d'une association israélienne de protection des animaux pour mettre fin au périple du primate. 10 jours d'aventure et 30 kilomètres parcourus Comment reconduire chez lui un animal qui réside en territoire ennemi ? C'est l'ONU, rien de moins, qui s'est chargée de cette mission délicate. Le singe a donc traversé un poste de frontière emprunté seulement par une poignée de diplomates. Sa propriétaire l'a finalement retrouvé, après 10 jours d'aventure et 30 kilomètres parcourus. Le singe est donc devenu le symbole d'un possible dialogue entre deux pays qui ne se parlent plus.","date":"2019-06-11T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/liban/liban-un-singe-fugueur-escorte-par-l-onu_3484885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Allemagne : de violentes chutes de grêle ont créé des dégâts","description":"Le sud de l'Allemagne, et la Bavière en particulier, a été touché par des orages violents qui ont engendré grêle et rafales de vent.La météo de ce mois de juin est bien capricieuse, et elle touche une bonne partie de l'Europe. Dans le sud de l'Allemagne, en Bavière, d'importantes chutes de grêle ont provoqué beaucoup de dégâts et blessé plusieurs personnes. Sur un lac, la surface de l'eau est transpercée par la chute de grêlons parfois aussi gros qu'une balle de tennis. Les rafales de vent enregistrées ont parfois atteint 120 km/h, provoquant des chutes d'arbres. 550 appels d'urgences Dans les rues, l'eau est montée et plusieurs habitations ont été inondées. Sur la seule ville de Munich (Allemagne), les pompiers ont reçu quelques 550 appels d'urgences. Les voitures ont été parfois lourdement touchées, avec des carrosseries portant les traces d'impacts de grêlons. Après une nuit zébrée d'éclairs, des orages sont encore attendus, et la vigilance reste de mise dans le sud de l'Allemagne.","date":"2019-06-11T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-de-violentes-chutes-de-grele-ont-cree-des-degats_3484851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Italie : une station balnéaire romaine enfouie sous les eaux","description":"France 2 est partie à la découverte de la cité romaine engloutie de Baia, au large de l'Italie.Pour mesurer l'ampleur de l'ancienne cité romaine, il faut prendre de la hauteur. Se dévoile alors un labyrinthe de villas et de termes. Cette ville a été construite dans le cratère d'un volcan, ce qui a causé sa disparition au VIIe siècle après Jésus-Christ. Baia (Italie) aurait ainsi lentement disparu sans que personne ne meure. Les vraies statues dans un musée Le lieu attire les curieux du monde entier, venus voir de leurs yeux ce joyau sous-marin, à seulement six mètres de profondeur. Surplombant la baie, le musée de Baia conserve les originaux des œuvres. Les statues que les visiteurs caressent sous l'eau ne sont que des répliques. Dans les années 70, la décision est prise de les sortir toutes de la mer pour les sauver. Les mosaïques ont été restaurées, les copies de statues réimplantées et 2 000 ans plus tard la ville engloutie de Baia est devenue une sorte d'Atlantide.","date":"2019-06-11T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/italie-une-station-balneaire-romaine-enfouie-sous-les-eaux_3485307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":false}
{"title":"Chômage : le système totalement revu ?","description":"Quelles sont les pistes du gouvernement pour sa réforme de l'assurance-chômage ? Précisions en plateau avec Jean-Paul Chapel.Sur quoi le gouvernement planche-t-il en matière d'assurance-chômage ? \"Ce qui est sûr, c'est le principe d'un bonus-malus pour pénaliser les entreprises qui abusent des contrats courts de moins d'un mois. Il devrait être calculé dans chaque secteur d'activité. Une fois établie la moyenne, les entreprises qui y ont recours plus souvent que cette moyenne verront leur cotisation chômage augmenter\", explique Jean-Paul Chapel en plateau. Les barèmes complètement revus ? Les conditions pour accéder au chômage pourraient être durcies. \"Pour toucher le chômage aujourd'hui, il faut avoir travaillé quatre mois sur une période de 28 mois. Demain, il faudra peut-être travailler un peu plus, par exemple six mois. Ou l'avoir fait sur une période plus courte, par exemple 24 mois\", poursuit le journaliste. Quoi qu'il en soit, le gouvernement n'a pour l'instant pas tranché.","date":"2019-06-11T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-le-systeme-totalement-revu_3485309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":false}
{"title":"Aérospatiale : l'industrie européenne est-elle en crise ?","description":"L'industrie des satellites européens a connu son premier ralentissement depuis 10 ans. Le journaliste Nicolas Châteauneuf explique pourquoi en plateau.Les satellites européens n'ont plus vraiment la cote. Concurrencés par plusieurs autres compagnies, les engins lancés par les pays du Vieux continent sont-ils pour autant largués ? \"Pas totalement\", rassure en plateau Nicolas Châteauneuf. \"L'industrie spatiale européenne, c'est-à-dire l'ensemble des fabricants de satellites et de fusées, a vu son chiffre d'affaires baisser de 3% l'année dernière, à 8,5 milliards d'euros\", présente-t-il. Grosse concurrence de SpaceX \"C'est la première chute en 10 ans. La raison principale, c'est le ralentissement de l'activité des fabricants européens de satellites de communication, moins 20%, à l'heure où la 4G et la 5G de nos smartphones se déploient dans le monde sans forcément avoir recours aux satellites\", éclaire le journaliste. En outre, il rappelle la concurrence agressive de SpaceX, la compagnie de lancement de satellite d'Elon Musk, qui pratique une politique de prix très bas.","date":"2019-06-11T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/aerospatiale-l-industrie-europeenne-est-elle-en-crise_3485321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":false}
{"title":"Faux et usage de faux : une photo de migrants dans un cimetière","description":"La rubrique \"Faux et usage de faux\" vous permet de décrypter les images partagées sur les réseaux sociaux.Il s'agit d'un groupe d'hommes, au milieu d'un cimetière, certains allongés, d'autres assis sur des pierres tombales en train de partager pour certains un repas. Cette photo a été commentée sur les réseaux sociaux. \"Un pique-nique purement et franchement scandaleux\" affirme un internaute, certain que cette scène se déroule à Calais (Pas-de-Calais). L'image a été partagée près de 2 000 fois. Des migrants retenus à la frontière croate Sauf que cette photo n'a pas été prise à Calais. À l'arrière-plan on voit trois policiers, habillés en uniforme noir, avec un béret de la même couleur. Et les syndicats de police sont formels : impossible de voir en France des policiers habillés de cette manière. En effet, cette photo a été prise le 24 septembre 2015 à la frontière entre la Croatie et la Serbie. Le photographe explique que ce jour-là, \"400 à 500 migrants (...) ont été coincés à la frontière ; les autorités les retenaient dans le cimetière (...) en attendant d'être transportés en Croatie\".","date":"2019-06-11T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/faux-et-usage-de-faux-une-photo-de-migrants-dans-un-cimetiere_3485283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":false}
{"title":"Santé : de meilleurs remboursements pour les prothèses auditives","description":"Les prothèses auditives coûtent très cher, et ne sont peu ou pas entièrement remboursées. Avec les nouveaux modes de remboursement, les patients paient de moins en moins.Depuis le début de l'année, cet audioprothésiste voit arriver de nouveaux clients : \"On estime qu'il y a 1 à 2 millions de personnes qui ont besoin de s'équiper et qui ne le font pas pour plusieurs raisons. Il y a un frein psychologique, mais il y a un frein financier et donc le reste à charge 0 va permettre à ces personnes-là d'accéder à des appareils performants\", détaille Nathaniel Rameau. Le reste à charge zéro promis pour 2021 En moyenne, un appareil auditif coûte 3 000 euros. En 2018, le reste à charge pour le patient, remboursé en partie par les mutuelles, étaient de 1 700 euros. Avec les nouveaux tarifs de remboursement maladie, il baisse en 2019 à 1 300 euros. En 2020 le reste à charge sera de 800 euros, et en 2021 de 0 euro, mais uniquement pour les prothèses de base. Pour une spécialiste rencontrée par France 2, les personnes âgées qui entendent mal se replient sur elles-mêmes et développent des pathologies, donc ces nouveaux remboursements pourraient être bénéfiques pour l'assurance maladie. Mais pour financer le reste à charge zéro, les tarifs des contrats des mutuelles, particulièrement celles des seniors, risquent d'augmenter.","date":"2019-06-11T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-de-meilleurs-remboursements-pour-les-protheses-auditives_3484835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Taxes sur le vin français : les menaces de Donald Trump inquiètent les producteurs","description":"Le président des États-Unis a indiqué qu'il trouvait la taxation des vins français trop faible, et constituait une concurrence déloyale envers les producteurs américains.Donald Trump va-t-il s'attaquer à un monument de la France, à savoir son vin ? En effet, le président menace d'augmenter les taxes sur les importations de vins français, qui représenteraient une concurrence déloyale vis-à-vis des producteurs américains. Une mesure qui pourrait avoir un gros impact sur les vignerons français, car les États-Unis sont le premier marché pour les exportations de vin tricolore. Un marché porteur menacé À Ribeauvillé (Haut-Rhin), un domaine exporte la majorité de sa production à l'étranger, et l'inquiétude était au rendez-vous, car les États-Unis sont un marché depuis 40 ans. \"Pour nous, ça représente 30% du volume total de commercialisation\", confie Pierre Trimbach, directeur technique de la maison Trimbach. \"Ce serait une perte en terme de volumes exportés, des pertes en matière de chiffre d'affaires, et des pertes en matière de résultats, forcément\", s'inquiète-t-il.","date":"2019-06-11T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/taxes-sur-le-vin-francais-les-menaces-de-donald-trump-inquietent-les-producteurs_3484887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Réforme de l'assurance-chômage : un objectif d'économie et l'ambition d'inciter à la recherche d'emploi","description":"Alexandra Bensaid revient en plateau sur les enjeux qui entourent la prochaine réforme de l'assurance chômage.La réforme de l'assurance-chômage est importante pour le gouvernement. En effet, elle a pour ambition de tenter de réduire le nombre de chômeurs, mais aussi inciter à la recherche d'emplois. Un double objectif ambitieux. \"Ce qui est certain, c'est que l'assurance chômage va devoir d'abord économiser entre 1 et 1,3 milliard d'euros par an. C'est écrit dans la lettre de cadrage envoyée en septembre dernier\", explique en plateau Alexandra Bensaid. 90% recherchent du travail Comment faire ? S'il faut travailler plus longtemps pour bénéficier d'une allocation du chômage, ce serait \"une sérieuse baisse des droits\". \"En parallèle, on va nous dire qu'il va y avoir des droits supplémentaires, nouveaux, pour les démissionnaires et les indépendants. Mais les conditions sont drastiques, et ça ne compenserait pas vraiment\", éclaire l'éditorialiste de France 2. Quant à l'incitation à la recherche d'emploi de chômeurs qui profiteraient de la situation actuelle, Alexandra Bensaid tempère cette \"petite musique qu'on entend\". \"Plus de 90% d'entre eux recherchent déjà activement un travail, ce sont des études qui nous le disent\", explique-t-elle.","date":"2019-06-11T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/reforme-de-l-assurance-chomage-un-objectif-d-economie-et-l-ambition-d-inciter-a-la-recherche-d-emploi_3485311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":false}
{"title":"Dunkerque : la gratuité des transports en commun est un succès","description":"Le premier bilan de la gratuité des transports en commun à Dunkerque (Nord) montre une nette hausse de la fréquentation, et un nouveau dynamisme du centre-ville.C'est l'une des priorités des territoires : les transports. Et depuis plusieurs mois, une initiative fait débat, à savoir les transports en commun gratuits. La ville de Dunkerque (Nord) a sauté le pas en octobre 2018, et 9 mois plus tard, les premiers bilans semblent très positifs, notamment en terme de fréquentation. \"Avant je ne prenais jamais le bus, je prenais toujours la voiture\", confie une habitante de l'agglomération. 70% de fréquentation en plus en semaine \"Maintenant je laisse la voiture devant la maison et je vais plus facilement au boulot en bus. Sachant qu'il y a un bus qui passe toutes les 10 minutes en bas de la maison. Du coup c'est beaucoup plus pratique\", assure-t-elle. La gratuité des transports, une mesure à la fois sociale, économique et écologique. Le maire a souhaité agir par incitation et non par contrainte afin d'amener ses administrés à utiliser un mode de transport plus respectueux de l'environnement. La fréquentation des bus a augmenté de 70% en semaine, et de 140% le weekend. Le réseau a été étoffé, et les rotations multipliées. Les commerçants du centre-ville eux aussi voient de nouveaux clients venir.","date":"2019-06-11T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/dunkerque-la-gratuite-des-transports-en-commun-est-un-succes_3484917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Chômage : quelle indemnisation en fonction du profil ?","description":"Qui a droit au chômage aujourd'hui ? Combien peut-on espérer toucher ? Quelle est la durée moyenne d'indemnisation ? Exemples de profils professionnels.Paul, Louise et Jean ont un point commun : ils ont perdu leur travail. Mais ils ne sont pas concernés de la même façon par l'assurance-chômage. Paul a 25 ans. Il a été embauché pendant trois mois comme serveur dans un restaurant. Il était payé au SMIC. Problème : pour espérer toucher une allocation-chômage, il aurait dû travailler quatre mois. Aucune aide pour lui. Le temps d'indemnisation plus long à partir de 55 ans À 33 ans, Louise est fleuriste. Après un CDD de 18 mois payé 1 500 € bruts mensuels, son contrat s'est aussi arrêté. Elle percevra bien une indemnisation de 918,60 € pendant 18 mois. Jean, libraire de 57 ans, est en CDD depuis cinq ans. Il gagne 2 250 € bruts par mois. Mauvaise nouvelle, son patron le remercie. Lui aussi a droit au chômage. Son indemnisation sera même plus longue, car il a plus de 55 ans. Il touchera chaque mois 1 215 €, et ce pendant trois ans.","date":"2019-06-11T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-quelle-indemnisation-en-fonction-du-profil_3485313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":false}
{"title":"Normandie : une église bientôt déplacée pour la sauver de l'érosion ?","description":"L'église en bord de falaise de Varengeville-sur-Mer (Seine-Maritime) menace de tomber dans les flots de la Manche à cause de l'érosion.C'est un très beau village de Normandie connu pour ses peintres impressionnistes du XIXe siècle, comme Claude Monnet. Varengeville-sur-Mer (Seine-Maritime) offre une vue splendide depuis ses falaises, mais l'érosion menace ce patrimoine. D'où l'idée de déplacer l'église qui se trouve à quelques mètres du vide, dans le cadre d'un chantier titanesque, mais indispensable face à l'avancée de la mer. Car au rythme actuel, l'édifice pourrait disparaître d'ici 30 ans. \"Il faut savoir ce qu'on veut\" \"Ce sont des travaux qui sont plus qu'immenses, ils sont gigantesques\", assure le maire Patrick Boulier. Mais rien n'est validé, car il faut trouver 20 millions d'euros de financements publics, mais aussi privés. Pour le moment, on consolide le clocher et les murs. \"Il y a toute une histoire ici. Il faut savoir ce qu'on veut\", explique ainsi l'édile. L'opération a déjà été faite en Angleterre, avec un phare reculé de 17 mètres grâce à des rails. Chaque année, 60 000 touristes passent par le site.","date":"2019-06-11T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/normandie-une-eglise-bientot-deplacee-pour-la-sauver-de-l-erosion_3484929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Marseille : des femmes de chambre en grève depuis deux mois","description":"Depuis deux mois, les femmes de chambre d'un hôtel quatre étoiles de Marseille (Bouches-du-Rhône) demandent de meilleurs salaires et dénoncent la dégradation de leurs conditions de travail. France 2 est allée à leur rencontre.Devant un hôtel quatre étoiles du centre-ville de Marseille (Bouches-du-Rhône), 11 femmes de chambre crient des slogans de grève. Elles réclament une augmentation de salaire, dénoncent des heures non payées et la dégradation de leurs conditions de travail. \"Un jour, il n'y avait pas de chiffon pour nettoyer, j'ai nettoyé avec une taie d'oreiller, il n'y avait pas de chariot, j'ai travaillé sans chariot, pour prendre le linge, pour faire la chambre, c'est compliqué sans chariot\", explique l'une d'entre elles. \"Nous on se tue au travail, et on ne reçoit rien, donc on veut le respect, on veut le 13e mois, on veut les 50% le dimanche, on veut une augmentation de salaire\", se révolte une autre femme de chambre. Une caisse de grève pour tenir Pour tenir depuis le début du mouvement, il y a deux mois, elles ont une caisse de grève et le soutien de leur syndicat. Chaque gréviste reçoit ainsi un chèque de 1 000 euros, équivalant à leur salaire habituel. L'argent provient de dons des passants, des syndicats ou des récoltes lors d'événements comme des soirées de soutien. Ces femmes de chambre sont salariées d'Elior Group, le prestataire auquel l'hôtel sous-traite le nettoyage depuis six mois. L'entreprise affirme que les négociations sont en cours. Les femmes de chambre sont déterminées à continuer le mouvement.","date":"2019-06-11T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/marseille-des-femmes-de-chambre-en-greve-depuis-deux-mois_3484823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
{"title":"Retraites : le régime resterait déficitaire jusqu'en 2042","description":"Un rapport du conseil d'orientation des retraites affirme que le régime des retraites n'atteindrait l'équilibre qu'en 2042.Selon le conseil d'orientation des retraites, le régime devrait rester déficitaire jusqu'en 2042 et non jusqu'en 2036 comme prévu l'an dernier. De quoi conforter le gouvernement dans sa volonté de refonder le système. À la fin du mandat d'Emmanuel Macron, en 2022, le régime sera en déficit de 10 milliards d'euros au lieu des 5 milliards prévus l'an dernier. Principale explication : moins de cotisations et une croissance moins forte que prévue. L'équilibre pourrait même être atteint en 2056 si la croissance est plus faible et atteint 1,5%. Un rapport alarmiste selon la CGT La CGT dénonce un rapport alarmiste : \"Le gouvernement, par ses projections, vise à préparer l'esprit des Français aux mesures qui vont arriver, de report de l'âge d'ouverture des droits à la retraite\", affirme Régis Mezzasalma, conseiller retraite à la CGT. La droite au contraire se félicite de ce rapport et demande au gouvernement de retarder l'âge de départ à la retraite à 65 ans.","date":"2019-06-11T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-le-regime-resterait-deficitaire-jusqu-en-2042_3485273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-juin-2019_3456105.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : au fil du Zambèze (2/5)","description":"Au Botswana, le parc national de Chobe héberge près de la moitié des éléphants du pays. France 2 s'est rendue sur les bords du Zambèze, là où les familles de pachydermes s'abreuvent.Au Botswana, les touristes peuvent observer la faune locale depuis un bateau, qui avance le long du Zambèze. Un varan déguste un poisson. Plus loin, un éléphant vient chercher sa nourriture sur les bords du fleuve. \"C'est plus facile de les voir parce que les animaux sont dans des espaces dégagés. Ils ne sont pas cachés par la végétation\", explique le capiataine du bateau. C'est au Botswana que l'on trouve la plus forte concentration au monde de pachydermes. La chasse réautorisée par le Botswana Dans le parc national de Chobe, ils sont 75 000 en toute liberté, le résultat d'une politique de protection sans équivalent dans la région. En 2014, l'ancien gouvernement interdisait ainsi la chasse. Ces 30 dernières années, le nombre d'éléphants aurait été multiplié par trois dans le pays. En quelques années, le Botswana est ainsi devenu le royaume des éléphants. Mais l'actuel gouvernement vient à nouveau d'autoriser la chasse aux pachydermes. Au nom de la cohabitation entre l'homme et la faune, 400 éléphants seront donc chassés au Botswana. L'animal a pourtant beaucoup participé à l'essor du tourisme dans cette région.","date":"2019-06-11T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/botswana/feuilleton-au-fil-du-zambeze-2-5_3484893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-juin-2019_3456091.html","containsWordGlobalWarming":false}
