{"title":"Famille royale : la valse des titres !","description":"La mort d'Elizabeth II a profondément bousculé les équilibres de toute cette famille royale. Dès le 8 septembre 2022, ses moments les plus éminents ont changé de statut, notamment Kate et William.  La mort de la reine Elizabeth II redistribue les cartes dans la famille royale. Le prince Charles devient roi et hérite donc des biens personnels de sa mère tels que les tableaux, les bijoux et les terres agricoles pour un total qui pourrait atteindre près de 500 millions d'euros. Désormais, il pourrait aussi nommer son frère Edward, duc d'Édimbourg, mais rien est fait. Dans la famille Windsor, Willian n'est pas en reste. À 40 ans, il devient l'héritier du trône et devient donc duc de Cornouailles. Ce 9 septembre 2022, William a également reçu le titre de prince de Galles, seul son père pouvait décider. Ces changements le pousseront peut-être à déménager à Londres. Les petits viennent pourtant de faire la rentrée dans la campagne anglaise. Du côté de Harry et Meghan, eux ont déjà renoncé à leur titre d'Altesse Royale, mais la vie de leurs enfants pourrait changer. Ils deviennent petits-enfants du roi, donc prince et princesse, à condition que Charles III ne modifie pas les protocoles. En effet, le souverain souhaite une famille royale resserrée, moins de rôles officiels, moins de dépenses, une dynastie richissime, mais économe. TF1 | Reportage Q. Fichet, L. Poupon","date":"2022-09-09T20:32:59.661Z","order":0,"presenter":"","authors":["Q. Fichet","L. Poupon"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-famille-royale-la-valse-des-titres-2231842.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Nouveau roi : tout va changer dans la vie des Britanniques","description":"L’avènement d’un nouveau roi, c’est aussi une révolution dans le domaine de la vie quotidienne. Il va falloir tout changer, des timbres-poste aux billets de banque, en passant par les uniformes des policiers. Cela va sans doute prendre des années.  Sur les drapeaux officiels, les casques de bobbies, les plaques d’égouts, partout le sigle d’Elizabeth II va devoir céder la place à celui du nouveau roi. Une exception dans les rues, les 115 000 boîtes aux lettres du pays ne devraient pas être changées. Seules les nouvelles arboreront les initiales du roi. Les Britanniques, comme les habitants des pays du Commonwealth, s'étaient surtout habitués à son visage sur les timbres, les pièces, les billets. Ce sont 4,5 milliards de billets, 30 milliards de pièces à l'effigie de l’ancienne reine circulent au Royaume-Uni. Les remplacer prendra deux ans. Et selon la presse britannique, les impressions auraient déjà commencé. Le portrait de Charles III n’a pas été dévoilé, mais conformément à la tradition sur les pièces de monnaie, c’est son profil gauche qui s’affichera par opposition à sa mère, qui a offert son profil droit. Côté boutique de souvenirs, là aussi, il va falloir mettre les cartes postales, les bibelots à jour. Plus de détails dans la vidéo en en-tête de cet article. TF1 | Reportage T. Leproux, G. Lecointe, J. Corbillon","date":"2022-09-09T20:34:59.401Z","order":0,"presenter":"","authors":["T. Leproux","G. Lecointe","J. Corbillon"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-nouveau-roi-tout-va-changer-dans-la-vie-des-britanniques-2231848.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Charles III : les premiers pas d'un roi","description":"Charles III s’est adressé à ses sujets pour la toute première fois il y a moins d’une heure. C’était un discours très personnel, lors duquel il a beaucoup parlé d’amour.  Aux côtés d’un portrait de sa mère, le roi Charles III s’adresse pour la première fois à ses sujets. Le roi évoque longuement sa famille, parfois déchirée. Son premier jour de règne commençait par le départ depuis Balmoral et le retour à Londres. Pendant que le roi est dans l’avion, en route vers la capitale, les cloches de Westminster raisonnent une fois par minute. Il s’agit d’une tradition, lorsqu’un membre de la famille royale décède. Du pont de Londres, à l’enclave britannique de Gibraltar, on fait tirer 96 coups de canon. C’était l’âge de la reine. Des milliers de personnes attendent Charles III à Buckingham et l’accueillent en chantant l’hymne national. Au milieu des hourras : on entend des “longue vie au roi”. Certains ont des messages plus personnels. Devant la foule, avec des dizaines de mains tendues, ses regards sont chargés d’émotion et de respect. Il n’y a pas de doute, le prince Charles a disparu. C’est bien le roi qu’ils ont devant eux. Il s'agit d'un jour unique, alors tant pis pour le protocole d’habitude si stricte. Les grilles de Buckingham, le Palais royal britannique, Charles les a franchi de nombreuses fois quand il était prince. Roi, il y est désormais chez lui. TF1 | Reportage F. Litzler","date":"2022-09-09T20:00:04.733Z","order":0,"presenter":"","authors":["F. Litzler"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-charles-iii-les-premiers-pas-d-un-roi-2231829.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Des funérailles préparées dans les moindres détails","description":"Le Royaume-Uni est en train de vivre un bouleversement. Même si la reine n'avait pas de pouvoir politique, la figure du souverain est centrale dans l'identité nationale. Que va-t-il donc se passer du côté du protocole ?  La cérémonie aura lieu à Londres, au Palais Saint-James. En présence de son héritier William, Charles III sera proclamé roi. Le couronnement officialisé, le corps de la reine devra quitter la demeure de Balmoral d'ici le 12 septembre 2022. C'est la première étape d'une dizaine de jours de célébration. Elle reposera dans un premier temps à Holyrood, son plus petit palais à Edimbourg, avant de remonter le Royal Mile jusqu'à la Cathédrale Saint-Gilles. Là, les Écossais pourront venir saluer Elizabeth II une dernière fois. Le cercueil devrait ensuite être installé à bord du train royal, direction Londres. Tout au long du parcours, la foule est attendue aux passages à niveau et dans les gares pour jeter des fleurs à son passage. Une fois arrivé dans la capitale, le protocole veut que le corps de la reine soit accueilli dans la salle du trône du palais de Buckingham, avant d'être amené au palais de Westminster. La foule pourra lui rendre hommage pendant trois jours, 24h/24. Les funérailles devraient avoir lieu dans l'abbaye de Westminster le 21 septembre 2022, journée de deuil national. La reine sera enterrée à 32 km de Londres, au château de Windsor, aux côtés de son époux Philip et de son père George VI. TF1 | Reportage M. Brossard, E. Tolfa, L. Adda, M. Merle, P. Bazerque","date":"2022-09-09T20:20:00.943Z","order":0,"presenter":"","authors":["M. Brossard","E. Tolfa","L. Adda","M. Merle","P. Bazerque"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-des-funerailles-preparees-dans-les-moindres-details-2231841.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Opération \"Licorne\" : Édimbourg se prépare","description":"C'est dans la capitale écossaise que le corps de la souveraine sera transféré. L'Écosse, qui a toujours eu une place particulière dans le cœur de la reine, a la lourde charge d'organiser la première étape de ces longues funérailles.  Le centre d'Édimbourg a été bouclé à toute allure. La capitale écossaise pleure la reine et se prépare à accueillir son cercueil. Le long d'une avenue, plus personne ne passe. Autour de la Cathédrale Saint-Gilles, les estrades sont en train d'être montées. La police écossaise s'est préparée depuis des années pour ce moment. Le nom de code est \"Opération Licorne\", comme l'animal mythique qui orne le blason écossais. C'est dans la Cathédrale Saint-Gilles que le corps de la reine sera accueilli avant d'être envoyé à Londres. Mais avant cela, le cercueil doit arriver au palais de Holyrood, situé juste en bas de la rue. Des habitants, fleurs à la main, convergent vers le palais. Le corps de la reine devrait arriver le 11 septembre 2022, mais des centaines d’Écossais viennent déjà lui rendre hommage. Pour eux, c'est une fierté d'organiser la première étape des funérailles pour leur reine au sang écossais. Le Parlement écossais reste suspendu. Des dizaines de milliers de personnes sont attendues ici ces prochains jours. TF1 | Reportage J. Garro, Q. Trigodet","date":"2022-09-09T20:06:03.926Z","order":0,"presenter":"","authors":["J. Garro","Q. Trigodet"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-operation-licorne-edimbourg-se-prepare-827-2231831.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Hausse des retraites : qui sera concerné ?","description":"Ce vendredi, les retraites ont été revalorisées de 4%. Ce qui représente un gain moyen de 30 euros par personne et par mois. Cela ne suffira évidemment pas à compenser l’inflation.  Trente, quarante, cinquante euros de plus par mois, depuis ce matin la plupart des retraités reçoivent sur leurs comptes en banque la revalorisation tant attendue de leurs pensions. Ne sont concernés que les retraites de base, des anciens salariés du secteur privé et de la fonction publique. Marie-Françoise, 66 ans, ancienne femme de ménage perçoit 807 euros. C’est désormais 28 euros de plus. “Quand vous avez une petite retraite, ça fait du bien quand même”, réagit-elle. Les retraites ont été augmentées deux fois cette année. Au total, il y a eu une hausse de 5,1%, proche de l’inflation, juste de quoi limiter la baisse de leur pouvoir d’achat. Car depuis des années, il chute. Les cadres ont perdu, par exemple, 11,5% de pouvoir d’achat en 25 ans, les non-cadres 7,5%. Côté retraite complémentaire, il n’y a pas, pour l’instant, de revalorisation. Mais, les partenaires sociaux se réunissent courant octobre pour décider d’une éventuelle augmentation à compter du premier novembre. TF1 | Reportage F. Chadeau, S. Fortin","date":"2022-09-09T20:51:57.605Z","order":0,"presenter":"","authors":["F. Chadeau","S. Fortin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-hausse-des-retraites-qui-sera-concerne-2231856.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Kharkiv : la contre-attaque ukrainienne","description":"Une contre-offensive ukrainienne a eu lieu à Kharkiv. Il est toujours difficile de vérifier l'ampleur sur le terrain des reconquêtes de territoires par l'armée de Volodymyr Zelensky. Mais l'envoi de renforts russes dans la région semble l'accréditer.  En quelques jours, 50 km ont été gagnés dans la région de Kharkiv. La contre-offensive des Ukrainiens semble marquer des points. Kiev assure qu'une vingtaine de localités a été reprise. Sur des images diffusées par l'armée ukrainienne, des positions russes sont neutralisées, alors que dans une ville de 27 000 habitants, le drapeau bleu et jaune flotte à nouveau, celui de la Russie est par terre. La vidéo a été postée par le président Volodymyr Zelensky. Ce dernier reçoit depuis Kiev les compliments du secrétaire d’État américain. Les livraisons d'armes aujourd’hui pleinement déployées sont l'une des raisons pour expliquer la percée ukrainienne. Aussi, pendant des semaines, Kiev a annoncé une contre-offensive programmée vers le sud, puis par surprise, les soldats ont attaqué au nord, regagnant beaucoup de terrains face à une armée russe moins combative. Ce soir du 9 septembre 2022, Moscou annonce le redéploiement d'une partie de ses forces vers Kharkiv, sans que l'on ne connaisse l'ampleur exacte de ce mouvement. TF1 | Reportage F.X. Ménage, O. Cresta","date":"2022-09-09T20:47:58.073Z","order":0,"presenter":"","authors":["F.X. Ménage","O. Cresta"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-kharkiv-la-contre-attaque-ukrainienne-2231851.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Les Anglais de France pleurent Elizabeth II","description":"Dans les régions françaises, vivent 150.000 Britanniques. À Eymet (Dordogne), un habitant sur cinq est même Anglais.  S'il devait y avoir une capitale britannique dans l'Hexagone, cela pourrait être le village d'Eymet, en Dordogne. Ici, ce vendredi matin, ils sont nombreux à se sentir presque orphelins. Qu'ils soient résidents ou touristes, comme Peter, ils ont une pensée émue pour leur reine. \"Elle a régné depuis que je suis né. C'est un jour triste. La reine a passé toute sa vie à essayer de servir le pays et elle a réussi un travail difficile\", confie-t-il. Terrie Simpson vit dans l'Hexagone depuis 20 ans. Elle dirige une agence immobilière, mais ce vendredi matin, elle regarde surtout les actualités britanniques et se sent pour la première fois un peu trop loin de son pays. Près de 20% de la population à Eymet est britannique. Et la majorité n'a connu qu'Elizabeth II comme reine, sauf Derrick Tatford. \"Nous sommes tous très fiers. Elle a été une très bonne représentante pour nous\", lance-t-il. Au-delà des Britanniques, Elizabeth II était la reine des pays du Commonwealth. Dans un café, une Anglaise et deux Australiennes sont aussi touchées par la mort de la Reine.","date":"2022-09-09T13:12:17.483Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-les-anglais-de-france-pleurent-elizabeth-ii-2231789.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Timbres, monnaie, gadgets... Tout va changer au Royaume-Uni","description":"L'avènement de Charles III va s'accompagner de toute une série de bouleversements plus pratiques. Et pas seulement sur les objets à l'effigie de la famille royale.  Ce vendredi matin, dans une boutique londonienne, aucun mug au visage de Charles III. Dans un autre magasin, même constat. \"On a le prince Harry, on a aussi le prince William, mais on attend des mugs avec Charles III\", explique le vendeur. Il n'y a pas que les mugs ou les cartes postales qui vont devoir changer ces prochains mois. En effet, dans les poches des Britanniques, plus de quatre milliards de billets et 30 milliards de pièces à l'effigie d'Elizabeth II circulent aujourd'hui. La presse britannique affirme que tout changer pourra prendre au moins deux ans. En plus de la livre sterling, toutes les autres monnaies de certains pays du Commonwealth devront faire apparaître le visage du nouveau roi Charles III. Ces changements, les Britanniques les constateront jusque dans la rue sur les plaques d'égout ou les casques des bobbies : le nouveau roi y aura ses propres initiales. Modifier tous ces symboles aura forcément un coût. Mais il est impossible de le connaître précisément. C'est un secret royal.","date":"2022-09-09T15:58:13.550Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-timbres-monnaie-gadgets-tout-change-2231799.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Charles III, né pour être roi","description":"Le prince Charles est devenu le roi Charles III à 73 ans. Contrairement à sa mère, devenue reine brutalement à 25 ans, il aura eu le temps de se préparer.  Comme un signe, un passage de témoin avant l'heure. Pour la première fois de sa vie, le 10 mai dernier, Charles remplace la reine pour le traditionnel discours du trône au Parlement britannique. La couronne de sa mère a été placée près de lui. Étape symbolique, il est accompagné de son fils William et de son épouse Camilla, désignée quelques semaines plus tôt future reine consort par Elizabeth II. Devant les caméras du monde entier, la photo de la monarchie britannique telle qu'elle est désormais. Ce moment, Charles III s'y prépare pour ainsi dire depuis toujours. Filmé et photographié dès sa plus tendre enfance, le fils aîné de la reine sait depuis ses quatre ans, et le couronnement de sa mère, qu'il saura un jour appelé à régner. Couronné prince de Galles en juillet 1969, ce roi en attente ne semblait pourtant pas presser de jouer le premier rôle. Complexe, sensible, souvent moqué, il bat des records d'impopularité lorsque sa liaison avec Camilla Parker Bowles fait la Une des tabloïds et que son mariage avec Lady Di tourne au fiasco.","date":"2022-09-09T13:30:15.595Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-charles-iii-ne-pour-etre-roi-2231805.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Elizabeth II : le monde entier lui rend hommage","description":"Le monde entier réagit au décès d'Elizabeth II. Le JT de TF1 vous propose un tour d'horizon des hommages à la reine.  Devant le Parlement australien, 96 coups de canon, un pour chaque année de vie de la reine, et des drapeaux en berne sur le Harbour Bridge de Sydney. L'Australie, comme tous les pays du Commonwealth, pleure aussi Sa Majesté. À Auckland (Nouvelle-Zélande), un hakka et des mots sur des recueils de condoléances dans les églises du pays... autant d'hommages à celle qui régnait sur 147 millions de sujets à travers le monde. L'Empire State Building de New York, ou encore le Christ rédempteur de Rio, ont été mis aux couleurs de la reine et du Royaume-Uni. L'émotion est mondiale et partagée par de nombreux chefs d'État. Une minute de silence au Conseil de sécurité des Nations unies, le recueillement aussi dans les rues de Tokyo, ou de Hong Kong. Partout, les mêmes Unes de presse à Nairobi ou à Pékin. Sur les terrains de football, les supporteurs britanniques ont eux aussi rendu hommage à la reine. Le silence d'abord, et puis un \"God Save the Queen\" qu'ils ont chanté une dernière fois, un peu plus fort que d'habitude.","date":"2022-09-09T15:36:13.783Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-le-monde-entier-lui-rend-hommage-2231793.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"TGV M : le train de demain sur les rails","description":"La SNCF a présenté son tout nouveau TGV, le TGV M pour Modulable. On pourra lui enlever ou lui rajouter des voitures selon les besoins. Il dépense beaucoup moins d'énergie que ses prédécesseurs.  Il ne roule pas encore à 300 km/h, mais il roule enfin. Et de l'extérieur, ce qui saute aux yeux par rapport aux TGV actuels, c'est ce nez allongé de 40 cm. Grâce à cet aérodynamisme amélioré, ce nouveau TGV consomme 20% d'électricité en moins, malgré 140 places en plus. Et s'il se nomme TGV M, c'est parce qu'il est modulable. Impossible de vous montrer l'intérieur, il sera présenté l'an prochain. Ce nouveau TGV est conçu au site Alstom, à la Rochelle, à grand renfort de 3D. Savez-vous par exemple qu'une seule voiture comporte 25 000 pièces ? Énorme, et pourtant, bien moins qu'avant. Une fois l'ossature du train fabriqué, direction un atelier flambant neuf pour installer tout le reste, la climatisation notamment. Moins énergivore, elle a été entièrement revue. Ces premiers TGV M, déjà en cours d'assemblage, sont destinés à circuler d'abord sur la ligne Paris-Lyon-Marseille. Ce nouveau TGV est aussi devenu un ordinateur roulant. Les ingénieurs réalisent des tests informatiques grâce à ce qu'on appelle \"un jumeau numérique\". D'ailleurs, voici en exclusivité la future cabine de pilotage du TGV M. Passé de la 3D à la réalité va prendre encore deux ans. C'est fin 2024 que ce nouveau TGV circulera en France. TF1 | Reportage P. Gallaccion, V. Pierron","date":"2022-09-09T20:53:57.353Z","order":0,"presenter":"","authors":["P. Gallaccion","V. Pierron"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tgv-m-le-train-de-demain-sur-les-rails-2231855.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Comment l'oublier ?\" : ces deux Normands ont cuisiné pour la reine Elizabeth II","description":"La reine Elizabeth II s'est éteinte, jeudi 8 septembre, à l'âge de 96 ans. La souveraine, qui a toujours aimé la France, se rendait régulièrement en Normandie, et notamment dans le Calvados. Deux cuisiniers se souviennent de la chance qu'ils ont eu de cuisiner pour elle.  \"Ça, c'est impérissable dans ma mémoire, comment l'oublier ?\" Régis Lecomte, ancien propriétaire du restaurant Le Dauphin et cuisinier retraité, n'oubliera pas de sitôt ce jour de mai 1987. Il a eu l'honneur de recevoir la reine Elizabeth II et de lui préparer à manger dans son établissement. Des souvenirs émouvants alors que la souveraine s'est éteinte, jeudi 8 septembre, à l'âge de 96 ans et après 70 ans de règne. De son côté, Michel Bruneau, aujourd'hui à la retraite, a cuisiné deux fois pour la Reine lors de ses venues pour le 50ème et le 70ème anniversaire du débarquement. \"Ce n'est pas nous qui avions l'honneur de la servir, c'est elle qui nous faisait l'honneur d'accepter d'être servie par nous\", se remémore-t-il dans le reportage du 13H de TF1 en tête de cet article. Il se souvient encore de \"son visage, son sourire, parce qu'elle souriait presque tout le temps. Je voyais beaucoup de tendresse, beaucoup d'humanité\", raconte-t-il avec émotion. La reine Elizabeth II était une habituée du Calvados et de la Normandie, où elle a passé beaucoup de temps, notamment dans un haras où vit encore l'un de ses chevaux. Des visites ancrées dans la mémoire des habitants. Au Breuil-sur-Orge, dans le pays d'Auge, on se souvient encore du passage de la souveraine : \"Le matin, le pays était bouclé, c'est tout le village qui vivait ce moment, c'est sensationnel\", se souvient un riverain, quand un autre rappelle que la souveraine était également... duchesse de Normandie. En effet, en plus de ses 130 millions de sujets, répartis en 16 pays, Elizabeth II a été duchesse de Normandie pendant plus de 70 ans. Un titre qui remonte au XIe siècle, à l'époque de Guillaume le Conquérant. Ce dernier, après avoir remporté la bataille d'Hastings en 1066, devient roi d'Angleterre et remporte le duché de Normandie, qui reste une possession anglaise jusqu'à sa conquête par le roi de France Philippe Auguste, en 1204.","date":"2022-09-09T18:35:11.754Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-ces-francais-ont-cuisine-pour-sa-majeste-2231797.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Hommages : Élizabeth, reine du monde","description":"Depuis jeudi soir, après sa mort, les hommages à la reine Elizabeth affluent à travers le monde. Des coups de canon au Haka en passant par des minutes de silence, ces hommages ont pris des formes différentes selon les hémisphères.  Qu'importe la forme, l'hommage s'est voulu planétaire. En Nouvelle-Zélande, un haka débute face à un drapeau en berne. Tout aussi martial, un peu plus à l'ouest en Australie, 96 coups de canon ont été tirés pour saluer la longévité exceptionnelle de la Reine. Élizabeth II était à la tête d'un empire sur lequel le soleil ne se couche jamais, et où depuis 24 heures, les hommages se multiplient comme à Sydney en Australie. Dans un Eurostar, à bord d'un avion, qu'importe le lieu, l'annonce de sa mort a bouleversé tout le monde. Joe Biden, Justin Trudeau... Immédiatement, les dirigeants de la planète saluent le destin d'une femme d'exception. Cette tristesse a également été partagée au sein de la Chambre des Communes en Grande-Bretagne. Mais une femme, Theresa May, ex-Première ministre, est parvenue à faire rire une assemblée endeuillée. Plus informelles mais tout aussi émouvantes, des paroles tenues par Elton John lors d'un concert ont bouleversé les spectateurs. Dans les stades, les supporters britanniques se sont mis à l'unisson, d'abord par un recueillement, puis par un ultime \"God save the Queen\", plus émouvant que jamais. TF1 | Reportage H. Dreyfus","date":"2022-09-09T20:10:02.957Z","order":0,"presenter":"","authors":["H. Dreyfus"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-hommages-elizabeth-reine-du-monde-2231833.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Le début de règne de Charles III","description":"À son arrivée à l'aéroport d'Aberdeen, en Écosse, le nouveau roi Charles III ne laisse rien paraître sur son visage. Pourtant, il porte le costume du deuil.  À la porte de l'avion, le personnel hésite, car le nouveau roi Charles III leur tend la main. À la poignée habituelle s'ajoute une révérence. En route vers son destin, il doit se rendre à Londres, où il prendra la parole ce vendredi soir devant toute la Nation, avant d'être officiellement proclamé roi samedi. À l'abbaye de Westminster, comme dans de nombreuses églises du royaume, les cloches retentissent pendant de longues minutes. À Buckingham Palace, des milliers de personnes sont venues déposer des bougies, des messages. Autant de marques d'affection pour leur reine. Dans le reste de la capitale, les drapeaux sont en berne. Tous les journaux ont sorti des éditions spéciales pour rendre hommage à Elizabeth II. Autre lieu symbolique, le château de Balmoral, en Écosse. Des centaines de bouquets souvent composés de tournesol, une des fleurs préférées de la reine. Un moment historique, de communion nationale.","date":"2022-09-09T13:47:15.124Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-le-debut-de-regne-de-charles-iii-2231804.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Elizabeth II : la diplomatie par les robes","description":"La reine Elizabeth II était soucieuse de son intimité et si discrète dans ses choix vestimentaires. Du bleu, du vert, du jaune... La couleur a toujours été une arme pour celle qui, par devoir, ne pouvait rien dire en public.  Tirée à quatre épingles comme à son habitude, la Reine a attendu avoir 91 ans pour assister à son premier défilé, celui d'un couturier britannique Richard Quinn. La sortie était organisée par Angela Kelly, la styliste de sa majesté qui a contribué à façonner sa garde-robe. Des chapeaux \"so british\", toujours assortis à ses tenues. Des couleurs vives, osées même, qui lui vaudront le surnom de \"Rainbow Queen\" (La Reine Arc-en-ciel). Plus qu'une coquetterie, il s'agit d'une attention à ses sujets qui peuvent ainsi la repérer de loin sans difficulté. Ces couleurs cachent, elles aussi parfois, des messages symboliques. Les tenues de la Reine ont en tout cas le chic pour alimenter les conversations. En 1994, son rose fuchsia au côté du président François Mitterrand alors qu'ils coupent ensemble le ruban du tunnel sous la Manche est perçu comme un signe d'amitié pour le leader du parti à la rose. C'était le même clin d'œil amical en 2011 à Dublin. Pour sa première visite depuis l'indépendance de l'île, elle rayonne dans un vert éclatant, l'une des couleurs de la nation irlandaise. Sa fonction honorifique lui octroie un pouvoir diplomatique dont elle sait user avec subtilité. Tout de rose pâle vêtu aux Jeux olympiques de 2012, pour éviter le favoritisme, la souveraine a choisi une couleur qui n'appartient à aucun drapeau des pays participants. La suite du reportage dans la vidéo en tête de cet article. TF1 | Reportage C. Auberger, C. Magne","date":"2022-09-09T20:40:58.720Z","order":0,"presenter":"","authors":["C. Auberger","C. Magne"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-elizabeth-ii-la-diplomatie-par-les-robes-2231850.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Camilla : de maîtresse à reine consort","description":"Longtemps mal aimée, Camilla, la deuxième épouse du prince Charles, devient reine consort avec l'accession de son mari au trône. Une consécration voulue par la reine Elizabeth, malgré de nombreuses réticences.  Il lui aura fallu 50 ans pour trouver une place officielle, presque naturelle, sur le balcon de Buckingham, aux côtés de la reine Elizabeth. Un demi-siècle depuis ce jour de juin 1970 : Camilla et Charles se rencontrent sur un terrain de polo. Et tel un roman à l’eau de rose, tout commence par quelques mots susurrés à l’oreille : \"Mon arrière-grand-mère et votre arrière-arrière-grand-père étaient amants. Que pensez-vous de cela ?\" La légende ne dit pas ce qu’a répondu le prince Charles, 23 ans, à Camilla Shand, bientôt 24 ans. Mais ce fut un coup de foudre. Ils entament une brève liaison puis le prince s'engage dans la Royal Navy et Camilla se marie avec l'un de ses admirateurs, le major Andrew Parker Bowles. Quelques années plus tard, elle encourage le prince de Galles, toujours célibataire, à faire de même en épousant Diana, en 1981, parce qu’il était alors inconcevable, aux yeux de la reine, que leur couple existe. Qu'à cela ne tienne, ils deviendront amants. La presse tabloïd publiera certaines de leurs conversations téléphoniques intimes, dans une \"guerre des Galles\" aussi impitoyable qu'humiliante. Même après le divorce de Charles et Diana en 1996, la simple idée d'un remariage avec Camilla ne passe pas auprès des Britanniques. \"Je n'aimerais pas qu'elle soit un jour la future reine\", jugeait à l'époque un Londonien. \"Il peut se remarier avec une personne dont je dirais qu'elle doit être raisonnable. Et ce n'est pas Camilla Bowles\", ajoutait un autre. Ce sera pourtant chose faite neuf ans plus tard. Avec leurs enfants respectifs autour d’eux, les deux jeunes mariés sont acclamés. Le prix de la patience. La personnalité même de Camilla, discrète et bienveillante, s'est aussi lentement imposée. Le 5 février 2022, Elizabeth II l'écrit même dans une lettre adressée à son peuple comme une dernière volonté : \"Quand le moment sera venu pour mon fils Charles d'être roi, sa femme Camilla portera le titre de reine consort\". Son sens du devoir, sa simplicité et son humour ont finalement eu raison d’une partie des réticences. Sa popularité s'est redressée, mais elle reste l'un des membres de la famille royale les moins aimés, à seulement 40% d'opinions favorables, selon un sondage YouGov de 2022. Moins de la moitié des Britanniques souhaitaient l’an dernier qu'elle devienne reine. Beaucoup pourtant reconnaissent l'impact positif qu'elle a eu sur son mari.","date":"2022-09-09T20:30:00.214Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-camilla-de-maitresse-a-reine-consort-2231844.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Charles III : \"Ce sera un roi avec un règne difficile\"","description":"Charles III succède la reine Elizabeth II. Quel roi sera-t-il ? La question a été posée à Vincent Meylan, journaliste au magazine Point de vue, sur la plateau du 13H de TF1.  La reine est morte, vive le roi. À quoi doit s'attendre Charles III ? \"Ce sera un roi avec un règne difficile\", estime dans la vidéo ci-dessus Vincent Meylan, journaliste à Point de vue, invité ce vendredi sur le plateau du 13H de Marie-Sophie Lacarrau. Plusieurs raisons à cela selon lui, \"la première étant qu'il succède à une icône, qui est sa mère, qu’il a devant lui un couple très charismatique, qui est son fils et sa belle-fille, et qu’il succède à une époque où beaucoup de choses vont être remises en question : énormément de choses en Grande-Bretagne tenaient par la reine Elizabeth\". \"Le roi Charles III va avoir des challenges extrêmement importants qui vont se présenter à lui, poursuit le journaliste, avec en plus, le rôle un peu ingrat d'un monsieur qui a 70 ans face à un jeune couple très dynamique et une reine mère qui était iconique. Ça ne va pas être simple\", conclut-il.","date":"2022-09-09T17:17:12.229Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-quel-roi-sera-charles-iii-2231798.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Elizabeth II : papes, présidents, stars... elles les a tous rencontrés","description":"De Lady Gaga à Marilyn Monroe, en passant par les Spice Girls, Madonna et l'Agent 007, la planète entière est venue rendre visite à la reine Elizabeth II. La rencontrer était un exercice exigeant.  Des stars, comme Mick Jagger, sont émues par la disparition de la reine. L'Anglais Elton John a aussi exprimé sa peine sur les réseaux sociaux. La reine a traversé sept décennies d'histoire. C'était la seule à parler au pape d'égal à égal. Elle était cheffe de l'Église anglicane et a connu sept souverains pontifes. La seule à avoir nommé quinze Premiers ministres au Royaume-Uni, et 170 si on élargit à tout le Commonwealth. C'est aussi la seule reine présente sur toutes les photos historiques. Indéniablement, elle est la figure la plus respectée. Les présidents de tous les continents rêvaient d'être invités à Buckingham, stressés tout de même de ne pas commettre un impair. La rencontrer était un exercice exigeant. Donald Trump s'en souvient, en 2018, alors qu'il passait en revue la garde d'honneur, il a soudain oublié le protocole en marchant devant la reine. Elizabeth II était attachée à tout savoir de l'actualité, mais obligée de ne jamais réagir. À part peut-être ce jour de juin 2007, en pleine crise du Brexit, lorsqu'elle elle s'adressa au Parlement britannique. Interdiction pour elle d'exprimer son opinion, mais elle choisit une tenue particulière, aux couleurs du drapeau européen. L'image va être reprise et commentée dans le monde entier. C'était la puissance d'une reine sans pouvoir. Les sphères de la politique, de la musique, du cinéma gravitaient autour d'elle.","date":"2022-09-09T13:40:15.369Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-papes-presidents-stars-elles-les-a-tous-rencontres-2231801.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Décès d'Élisabeth II : le déroulement des douze jours de deuil national","description":"Que va-t-il se passer tout au long de la période de deuil national ? Élise Stern nous l'explique.  Douze jours de deuil national ont commencé pour les Britanniques. C'est le signe que cet événement touche tout le pays. La Premier League, la première division de football en Grande-Bretagne, a décalé tous les matchs prévus ce week-end. Il n'y a pas de consigne officielle, mais les événements festifs dans les entreprises et les associations ont été annulés. Les grèves des postiers et des cheminots, qui devaient se tenir, ont été annulées. Les écoles, elles, vont rester ouvertes. Des activités en lien avec les commémorations vont être proposées aux élèves. Les magasins seront également ouverts, mais la musique d'ambiance changera. Un environnement calme est recommandé. On ne sait pas encore si le jour des funérailles de la Reine sera déclaré férié. La consigne officielle n'a pas encore été donnée.","date":"2022-09-09T13:08:18.119Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-deces-d-elisabeth-ii-le-deroulement-des-douze-jours-de-deuil-national-2231787.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"TÉMOIGNAGES - Mort d'Elizabeth II : ces Anglais fascinés par leur reine","description":"Elizabeth II est décédée ce jeudi à l'âge de 96 ans. Les Britanniques étaient particulièrement attachés à leur reine, dont le règne a été le plus long de l'histoire du pays. Le JT de TF1 a rencontré certains fans de la monarque disparue.  La ferveur populaire ne s'est jamais démentie. Tout au long de son règne, Elizabeth II, décédée jeudi 8 septembre à l'âge de 96 ans, a su entretenir un lien très fort avec ses sujets. Lors des apparitions au balcon du Palais de Buckingham, comme lors de ses déplacements dans tout le pays, les Britanniques ont toujours été au rendez-vous. Cette passionnée de la monarchie dédie presque tout son temps à sa collection. Tasses, photos, statuettes... Elle a accumulé chez elle plus de 12.000 objets en plus de 40 ans. \"Certains, en Angleterre, pensent qu'on a toujours été royalistes\", confie-t-elle. La reine a cultivé sa proximité avec les Britanniques, et s'est invitée chez eux grâce à la télévision. Tous les grands moments de son règne y ont été transmis et suivis par des millions de téléspectateurs à travers le globe : les mariages, les naissances des bébés royaux, les jubilés. Helen et une autre habitante de la capitale anglaise ont assisté à presque tous les événements de la Reine et de sa progéniture. \"Là, j'étais devant le château de Windsor pour un mariage\", nous montre ainsi cette fan de la famille royale.","date":"2022-09-09T10:45:35.860Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-elizabeth-ii-l-immense-popularite-d-une-reine-2231722.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Elizabeth II et la France, une histoire d'amour","description":"La reine Elizabeth II avait un attachement pour notre pays. La France est ainsi le pays d'Europe qu'elle a le plus visité, soit quatorze fois.  C'est une histoire de cœur qui ne dit pas son nom, entre une reine pudique et un pays latin, à qui elle déclarait sa flamme délicatement, depuis presque 75 ans. Cette France qu'elle connaissait si bien et dont elle avait appris la langue enfant, pour ensuite traverser la Manche dès 1948. L'accueil populaire des Français l'avait marquée pour le reste de sa vie. Cinq visites officielles et une dizaine de voyages privés sont ainsi répertoriés depuis. Mais ces vacances en France, vous ne les verrez pas, car la Reine soigne son image et par des mots choisis avec humour, elle se comporte en chef d’État. Elizabeth II a ainsi rencontré dix présidents français, que ce soit à Paris ou chez elle à Londres. Un honneur que l'Hexagone était forcé de lui rendre en retour, jusqu'à sa dernière visite officielle, en 2014. Quand le marché aux fleurs de l'Île de la Cité, les commerçants n'ont pas oublié ce moment. Des fleurs, entre élégance et pudeur, symbole de cette relation avec les Français, faite d'affection et de respect.","date":"2022-09-09T13:25:16.148Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-elizabeth-et-la-france-une-histoire-d-amour-2231795.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"70 ans de règne : de l'empire au Brexit","description":"L’une des principales missions du règne d’Elizabeth aura été de maintenir l’unité de son royaume et puis, de l'ancien empire colonial britannique remplacé par le Commonwealth. Cette unité de plus en plus précaire qui ne lui survivra peut-être pas.  À la naissance de la reine, l’empire est le plus vaste jamais bâti par l’homme : un quart de la population et de la surface du globe. Lorsqu’elle est couronnée en 1953, il s’est déjà considérablement rétréci. Pour maintenir l’influence britannique, son père avait créé le Commonwealth, une confédération avec les anciennes colonies. Elizabeth, par ses innombrables voyages et visites officielles, va en devenir la principale ambassadrice. Quel avenir il y aura pour le Commonwealth désormais ? Elle était encore la reine de seize États il y a un an. Mais en novembre dernier, la Barbade a baissé le drapeau de la couronne britannique, quittant définitivement la monarchie lors d’une cérémonie en présence du prince Charles. L’Australie pourra bientôt en faire de même. Diminué sur la scène internationale, le Royaume-Uni a aussi perdu de sa superbe sur le plan économique. En 1926, à la naissance d’Elizabeth, l’empire pèse plus de 20% de la richesse mondiale, moitié moins lors de son couronnement et à peine 3% aujourd’hui. Découvrez la suite de ce reportage dans la vidéo en en-tête de cet article. TF1 | Reportage L. Zajdela, C. Colin","date":"2022-09-09T20:44:58.294Z","order":0,"presenter":"","authors":["L. Zajdela","C. Colin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-70-ans-de-regne-de-l-empire-au-brexit-2231853.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Quelle image gardez-vous d'Elizabeth II ?","description":"Les Républicains que nous sommes ont toujours été fascinés par Elizabeth II. Quelle image garderez-vous de cette souveraine qui aura été l'une des plus grandes communicantes de son époque ?  Beaucoup d'entre nous n'ont pas vécu le couronnement de la reine Elizabeth II. Malgré tout, c'est un souvenir imprimé dans la mémoire des Français. Une reine déjà engagée, qui a ensuite su profiter des moments plus légers. Si certains voient les chiens corgis comme le symbole de la reine d'Angleterre, d'autres se souviennent surtout de ses tenues très colorées. Pour Yvette, chapelière à Dijon, le parallèle est évident. Elle avait beaucoup de chapeaux fuschias et bleus. Mais c'est en noir qu'elle marque les esprits en septembre 1997. Certains se souviennent du discours qu'elle a tenu après la mort de la princesse Diana. Les drames qui ont jalonné sa vie ont presque autant marqué les téléspectateurs que les moments heureux. Mais plutôt qu'une image du deuil, d'autres moments plus joyeux resteront. Comme des souvenirs communs, parfois universels, un peu d'éternité. TF1 | Reportage S. Millanvoye, E. Tolfa, J. Maviert","date":"2022-09-09T20:13:02.565Z","order":0,"presenter":"","authors":["S. Millanvoye","E. Tolfa","J. Maviert"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-quelle-image-gardez-vous-d-elizabeth-ii-2231835.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Les Britanniques jugent leur nouveau roi","description":"Ces dernières années, Charles III a réussi l'exploit d'adoucir son image. Il était détesté au lendemain de la mort de Diana. Toute la question est maintenant de savoir si les Britanniques voient en lui un grand roi.  Les Britanniques ont un nouveau roi mais ils le connaissent déjà plutôt bien. Pour un citoyen anglais rencontré devant Buckingham Palace, Charles III \"ne mâche pas ses mots\". D'autres le trouvent \"sûr et fiable\" ou encore \"fort\". Dans un restaurant londonien à l'heure du déjeuner, certains clients ont dû réfléchir un peu plus longtemps avant de lui trouver des qualités. Et la question \"sera-t-il un bon roi ?\" fait aussi débat. Si certains trouvent que le nouveau roi est trop controversé et estiment que William aurait dû succéder à Elizabeth II, d'autres ne sont pas d'accord. Ils pensent que sauter une génération dans l'ordre de succession serait injuste pour Charles. Le nouveau roi d'Angleterre était de retour à Londres aujourd'hui. Un événement retransmis en direct dans certains pubs de la capitale britannique. C'est la première fois depuis le décès d'Elizabeth II que les Anglais vont revoir Charles sur leur écran en tant que roi. Dans l'un de ces établissements, un téléspectateur estime que ça va être dur pour Charles et qu'il lui faudra beaucoup de temps pour gagner l'affection du peuple. Ce degré d'affection de son peuple que l'on trouvait jusqu'ici plutôt bas remonta instantanément lorsque son visage apparut à l'écran. \"Charles est un homme triste en ce moment mais il fait exactement ce que sa mère aurait fait\", commente une cliente du pub en voyant les images du nouveau roi serrant la main de chacune des personnes venues pour lui aujourd'hui. En tant que prince, la cote de popularité de Charles peinait à dépasser les 50%. Reste à savoir si elle s'améliorera maintenant qu'il est devenu roi. TF1 | Reportage (Initial prénom). (Nom du journaliste 1), (Initial prénom). (Nom du journaliste 2), (Initial prénom). (Nom du journaliste 3)","date":"2022-09-09T20:24:00.670Z","order":0,"presenter":"","authors":["(Initial prénom). (Nom du journaliste 1)","(Initial prénom). (Nom du journaliste 2)","(Initial prénom). (Nom du journaliste 3)"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-les-britanniques-jugent-leur-nouveau-roi-2231847.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Violents affrontements en tribunes : 23 blessés au stade de Nice","description":"Des bagarres ont eu lieu devant et à l'intérieur du stade Allianz Riviera de Nice, avant le match entre le club de la ville et le FC Cologne. 23 personnes sont blessées. Un homme a même fait une chute de cinq mètres dans les gradins.  Des jets de projectiles, des fumigènes et des affrontements entre supporters et même certains stadiers. C'était la scène de chaos à Nice hier soir, quelques instants avant le match entre le club niçois et la ville de Cologne. Au moment d'entrer dans le stade, une centaine d'hommes habillés en rouge, les couleurs du club allemand, parviennent à quitter la tribune-visiteurs avec l'intention d'en découdre. Solange, présidente d'un club de supporters, était présente dans le stade. Elle raconte au micro du 20H TF1 ce qu'elle a vu jeudi soir. Le bilan fait état de 23 blessés. Quatre personnes ont été hospitalisées dont un homme qui passe par-dessus un gradin et chute cinq mètres au plus bas. Comment ces supporters ont-ils pu quitter leur zone ? \"Ça fait des années qu'on dit que ce stade ne peut pas être sectorisé. Hormis le parcage visiteurs qui est un peu hermétique, le reste, c'est open bar, on peut circuler comme on veut d'une tribune à l'autre\", rappelle Jean-Pierre Rivère, président de l'OGC Nice. Un peu plus tôt, une marée humaine déferle dans les rues de Nice, 10 000 supporters de Cologne encadrés par 650 policiers. Au fur et à mesure de l'après-midi, les incivilités et les dégradations se multiplient. Aux abords du stade, les premiers incidents ont commencé. Alors que les policiers tentent de sécuriser la situation à l'extérieur, les échauffourées se poursuivent en tribunes. Les stadiers se retrouvent alors dépassés. La suite du reportage dans la vidéo en tête de cet article. TF1 | Reportage B. Guénais, A. Flieller, D. Laborde","date":"2022-09-09T20:49:57.832Z","order":0,"presenter":"","authors":["B. Guénais","A. Flieller","D. Laborde"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-violents-affrontements-en-tribunes-23-blesses-au-stade-de-nice-2231854.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Décès d'Elizabeth II : vécu comme une trêve au Royaume-Uni ?","description":"Cela fait des mois qu'on n'aborde pas pour la première fois vendredi l'inflation galopante au Royaume-Uni. Après la mort d'Élizabeth II hier, ce moment de recueillement est vécu comme une sorte de trêve dans le pays.  Un jour après le décès de la Reine, de nombreuses personnes sont encore venues aujourd'hui devant le Palais de Buckingham à Londres. Et ce, malgré le fait que le Royaume-Uni est secoué en ce moment par de graves crises politiques et économiques, avec une inflation qui atteint 10 %. Les Britanniques n'en parlent pas en ce moment particulier ni dans les journaux, ni dans les conversations quotidiennes de la population. Ce recueillement est donc vécu comme une sorte de moment suspendu pour eux. D'ailleurs, les cheminots, qui avaient prévu un mouvement de grève dans les prochains jours, l'ont reporté pour ne pas gâcher cette belle union sacrée. Ce soir, cette unité de la population est particulièrement visible partout avec des Britanniques toujours plus nombreux, de tout âge et de tous les milieux sociaux, qu'ils soient en uniforme d'écolier, en costume cravate ou en jean déchiré. TF1 | Duplex E. Lefebvre","date":"2022-09-09T20:05:04.290Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-deces-d-elizabeth-ii-vecu-comme-une-treve-au-royaume-uni-2231827.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"God save the king !","description":"Les Britanniques se réveillent sans reine, mais avec un nouveau roi, Charles III. Reportage ce vendredi matin dans les rues de Londres.  Ils l’appellent encore le prince Charles. Trop tôt pour dire adieu à leur souveraine. \"Je suis ravi pour le nouveau roi. Je me demande comment il va être. Mais j'ai connu cette reine toute ma vie. C'est très émouvant\", témoigne un passant dans les rues de Londres. Par respect, cette boutique met ses drapeaux en berne. Ce vendredi matin, les sentiments se bousculent. \"Nous souhaitons le meilleur à Sa Majesté Charles III\" ; \"On va bien sûr l'accueillir à bras ouverts. C'est son fils. Et en tant que nation, on le soutiendra comme on le fait toujours\", lancent certains. Comme par fidélité à l'égard d'Elizabeth II. Mais ce n'est pas l'avis de tout le monde. \"Il n'a jamais eu de responsabilités. Pour être honnête, je ne pensais pas qu'il deviendrait un vrai roi un jour. Je pensais que ce serait directement William\", confie un homme. Après 70 ans du règne d'Elizabeth II, une nouvelle page s'écrit, un nouvel hymne également. Charles III devrait s'adresser au peuple britannique en fin d'après-midi.","date":"2022-09-09T13:01:18.749Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-god-save-the-king-1272-2231786.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Balmoral : le havre de paix d'Elizabeth","description":"Elizabeth II semble avoir préféré mourir en Écosse, le pays natal de sa mère. Le château de Balmoral était sa demeure préférée. C'est là-bas qu'elle s'autorisait à être vraiment elle-même.  Au petit jour, les flashes cernaient le cortège de voitures franchissant le domaine privé et méconnu. Pour s'y rendre, il faut frayer sa route sous la pluie écossaise qu'un rayon de soleil avale pour dévoiler un paysage, les highlands, littéralement \"Haute terre\". L'une des régions les plus isolées d'Écosse, situées à 240 km au nord d'Édimbourg. Les arbres centenaires marquent l'entrée du parc, 20 000 hectares. Puis, le manoir apparaît, Balmoral. Nous nous y étions rendus en juin dernier, quelques jours avant le jubilé. Des Images glanées comme un fragment d'histoire. Pour la famille royale, celle-ci débute en 1848. La reine Victoria loue le domaine. Subjuguée par le lieu, elle achète 5 ans plus tard. Son époux, Albert de Saxe-Cobourg y entreprend des travaux colossaux. C'est à lui qu'on doit cette architecture mêlant le style germanique à celui des châteaux écossais. Derrière le granite issu de la carrière voisine de Glen Gelder, derrière les murs que nous longeons, une vie privée, caméra interdite. À de rares exceptions près, comme en février 1977, où Elizabeth II pose avec son mari le duc d'Édimbourg pour les actualités. On découvre un intérieur classique. Une vie propice à la détente comme le souligne le commentateur. Le prince Philip et deux de ses enfants, Andrew et Edward s'adonnent à cette passion l'été sous le regard d'Elizabeth. À Balmoral, souvent accompagnée de ces chiens de race corgi, elle se sent libre, proche de la nature qu'elle aime par-dessus tout, loin des obligations protocolaires. La rivière jouxte le domaine. À moins d'un kilomètre, se trouve le manoir et son potager, crée par le prince Charles. Nous remarquons de majestueuses feuilles de rhubarbe. La pelouse est entretenue aux millimètres par l'une des 56 employés. Juste à côté , une serre construite il y a 20 ans pour le jubilé d'or d'Elizabeth II, Sous le regard discret d'une caméra de surveillance, nous approchons d'un portique emblème des jours heureux. Nous cheminons vers l'aile ouest approchons l'une des cent pièces du château, la salle de bal. Par tradition, pour marquer la fin de la saison, les souverains organisent une réception ouverte aux personnels un soir de septembre, le \"Ghillies Ball\". Le temps s'est arrêté. À Balmoral, la musique folklorique se perd dans les vents des Highlands comme un parfum de reine Elizabeth. TF1 | Reportage S. Renouil, Q. Trigodet","date":"2022-09-09T20:37:58.938Z","order":0,"presenter":"","authors":["S. Renouil","Q. Trigodet"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-balmoral-le-havre-de-paix-d-elizabeth-2231852.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"\"Lamentable\" : les habitants de Nice choqués après les violences qui ont secoué la ville","description":"De violents affrontements ont éclaté, jeudi, autour et à l'intérieur de l'Allianz Riviera de Nice. Le club de foot de la ville recevait les Allemands du FC Cologne en Ligue Europa. Trente-deux personnes ont été blessées dans ces violences, dont une est toujours dans un état grave.  Quand Caroline a vu déferler des milliers de supporters allemands devant sa boutique, elle a eu peur. \"Ils ont commencé à taper sur les vitres des vitrines. Au départ, l'ambiance était bonne, et au fil des heures où ils étaient un peu plus alcoolisés, forcément, on ne peut plus trop contrôler...\", témoigne-t-elle dans le reportage du 13H de TF1 en tête de cet article. Si le rassemblement semble, au départ, festif, il dégénère dès le milieu de l'après-midi. Les rues de Nice sont rapidement jonchées de \"canettes de bière\" et de \"verres brisés\", témoigne un Niçois. \"Ils ont dégradé un petit peu la boutique de l'OGC Nice\", assure-t-il, quand un autre détaille : \"Ils se bourraient, ils buvaient beaucoup d'alcool, j'ai vu, j'ai dit 'ça va créer de gros problèmes\". Avant même d'arriver au stade, les supporters allemands ont ainsi dégradé des monuments niçois et tagué des stations de tramway. Le maire, Christian Estrosi, a indiqué qu’il demanderait le remboursement des dégâts au club de Cologne. Un peu plus tard, une heure avant le coup d'envoi du match, les événements dégénèrent également dans le stade de l'OGC Nice. Plusieurs centaines de supporteurs cagoulés aux couleurs du club de Cologne, sur les plus de 8.000 présents, quittent leur zone pour envahir la tribune présidentielle et en découdre avec les supporteurs niçois, installés eux en tribune populaire sud. Des supporters parisiens se joignent aux violences, où les groupes se battent parfois armés de chaises ou de barres de fer arrachées dans le stade. De son côté, le FC Cologne a condamné \"avec la plus grande fermeté\" ces incidents \"odieux\". \"Les événements sont d’autant plus regrettables qu’une grande fête, avec la présence d'environ 8000 fans de Cologne, a perdu de son impact et de sa valeur\", a indiqué le président du club allemand, Werner Wolf, dans un communiqué vendredi. Aucune interpellation n'a été réalisée à ce stade, selon le parquet de Nice qui a annoncé que trois enquêtes ont été ouvertes pour \"dégradations en réunion\", \"violences en réunion\" et \"introductions et jets de fumigènes et dégradations en réunion\". Les autorités vont notamment \"analyser la vidéo\" pour tenter d'identifier les fauteurs de trouble, a indiqué vendredi à l'AFP le procureur de la République de Nice, Xavier Bonhomme.","date":"2022-09-09T16:30:12.781Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-nice-dechainement-de-violence-en-tribune-2231802.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Charles III : programmé pour être roi","description":"Charles III est dans la vie publique depuis sa naissance, mais que l'on connaît aussi très mal. On le dit dépensier, mais aussi très généreux. C'est une personnalité atypique dans cette famille royale très conservatrice.  En 1948, Elizabeth et Philip offrent l'image parfaite de la famille unie autour de leur premier enfant. Des gestes de tendresse, des regards aimants, on saurait prêt à parier que l'enfant va être choyé. Seulement, un événement vient bousculer cette harmonie. À seulement 4 ans, Charles assiste au couronnement de sa mère. Une reine qui a désormais bien d'autres occupations que l'éducation. Le tête-à-tête s'installe entre un enfant sensible et un père strict qui va chercher à l'endurcir en l'envoyant au pensionnat de Gordonstoun en Écosse, réputé pour ses méthodes spartiates. L'héritier de la couronne compose pourtant avec ses membres. Car le célibataire a pris ses marques dans d'autres domaines. Succès auprès des femmes, seul diplômé de l'université depuis un siècle dans la famille, auréolé aussi de son intronisation au titre de Prince de Galles. Il profite d'une popularité rare dans tout le royaume. On lui reproche un peu son train de vie dépensier, ses manies, même si personne n'a jamais pu confirmer qu'un valet était spécialement chargé de lui préparer sa brosse à dents et son dentifrice ou de lui repasser ses lacets. Mais ce qui va brusquement retourner l'opinion sur lui, c'est l'échec de son mariage avec Diana. Le décès de la princesse de Galles qui précipite encore cette désaffection. Le futur roi plafonne à 4% de popularité. Alors, les caméras ont été convoquées sur les lieux de vacances. L'opération reconquête va payer petit à petit au point d'obtenir que sa maîtresse longtemps bannie devienne sa femme. Une réconciliation sur tous les fronts qui a permis à Charles de bousculer un peu le protocole pendant le jubilé de diamant de la reine. \"Votre majesté... Maman\" a -t-il lancé dans un discours émouvant. Ces dernières années, le noyau des Windsor semblait enfin avoir trouvé comment danser sur le même pied. TF1 | Reportage F. Leenknegt","date":"2022-09-09T20:27:00.429Z","order":0,"presenter":"","authors":["F. Leenknegt"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-charles-iii-programme-pour-etre-roi-2231845.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Décès d'Elizabeth II : une reine qui aimait la France","description":"La France fait partie des pays étrangers qu'Elizabeth II a le plus visité durant son règne. La Reine maîtrise parfaitement la langue de Molière. Elle a une mention particulière pour la Normandie.  Le haras de Normandie n'avait aucun secret pour la reine Elizabeth II. Il l'a accueillie de nombreuses fois. Passionnée de chevaux et de courses hippiques, elle-même éleveuse, elle en visite plusieurs au printemps 1967, à la recherche d'un étalon pour l'une de ses juments. Le haras du Pin dans l'Orne est encore imprégné de cette visite royale. Comme le rappelle Jean Chevret, chargé de communication du Haras national du Pin. Privilégiée par la Reine pour de ses vacances en France, la campagne normande et ses habitants ne se lassent pas de raconter ces instants hors du temps. Au Breuil-en-Auge dans le Calvados, ces restaurateurs ont eu l'honneur de servir sa majesté, il y a 35 ans. La Reine a aussi effectué des visites officielles sur le sol français, mais c'était toujours l'occasion pour elle de rappeler son attachement à la France et sa maîtrise de la langue de Molière. Chaque fois, à l'occasion de ses visites dans le pays, elle tient à rencontrer les Français, comme à Paris en 2004. Elle accepte ce bouquet de la main d'un fleuriste. Dix-huit ans plus tard, celui-ci n'a rien oublié de ce moment. Son charisme, son sourire, son humour... Toutes ses qualités ont séduit les Français, comme la France a su séduire la Reine. TF1 | Reportage S. Chevallereau, A. Lebranchu, J. Lacroix-Nahmias","date":"2022-09-09T20:17:01.604Z","order":0,"presenter":"","authors":["S. Chevallereau","A. Lebranchu","J. Lacroix-Nahmias"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-deces-d-elizabeth-ii-une-reine-qui-aimait-la-france-2231838.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Granulés de bois : pourquoi la filière peine à répondre à la demande","description":"Le bois et les granulés, actuellement l'énergie la moins chère, séduisent les Français : un ménage sur dix y recourt pour se chauffer. Mais depuis quelques semaines, dans plusieurs régions, la filière rencontre des ruptures de stock ou rationnements.  L'hiver approche et les Français anticipent déjà la manière dont ils chaufferont leur logement. La preuve près de Douai (Nord), chez un vendeur de pellets, ces granulés de bois qui serviront à vous chauffer. \"Hier, j'ai dû mettre [mon téléphone] en répondeur à partir de 16h30. Ce n'était plus possible, on ne pouvait plus travailler\", explique David Vanderstraeten, PDG de la SARL Vanderstraeten. \"Ils appellent de partout : nos clients habituels fidèles, et beaucoup de nouveaux clients aussi. On a des demandes de toute la France, de Belgique... C'est de la folie !\", poursuit un employé de l'entreprise. Malgré des prix qui ont quasiment doublé en un an, les distributeurs sont déjà en rupture de stock ou contraints de rationner leurs clients. \"Pour l'instant, il nous reste 250 palettes, tout est pratiquement vendu. C'est la première fois que ça nous arrive\", ajoute David Vanderstraeten depuis l'entrepôt de sa compagnie, dans le reportage du 20H de TF1 en tête de cet article. \"Si tout le monde joue le jeu, nous en fournissant davantage de matière et les clients en s'approvisionnant seulement de ce dont ils ont besoin, ça devrait passer et le prix devrait redescendre naturellement\", détaille Eric Vial, délégué général de Propellet, Fédération nationale du chauffage au granulé de bois.","date":"2022-09-09T12:25:35.015Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-crise-de-l-energie-granules-de-bois-pour-le-chauffage-rationnement-ruptures-de-stock-c-est-de-la-folie-2231611.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Avec Barack Obama, James Bond ou l'ours Paddington, l'humour \"so british\" d'Elizabeth II","description":"Elizabeth II est décédée jeudi en Ecosse. Elle laisse l'image d'une souveraine digne et fidèle au protocole, mais qui s'autorisait parfois un trait d'humour ou se prêtait au jeu de la mise en scène. LE 13H de TF1 vous en présente quelques extraits.  Derrière l'apparente froideur et le poids de la tradition royale, il y avait chez la Reine une face cachée, plus espiègle, à l'humour so british. Elizabeth II prenait un malin plaisir à braver les codes et les convenances. Sur une séquence diffusée par le 13H de TF1 dans le reportage en tête de cet article, on la voit en 2021, posant aux côtés des grands de ce monde, tous un peu figés au sommet du G7. Devant les photographes, c'est bien la souveraine qui déride tout le monde. \"Est-on supposés faire semblant qu'on amuse ?\", questionne-t-elle, malicieuse. Des traits d'esprit cinglants, même dans les moments solennels. Dans une autre séquence encore, on la voit, probablement lassée par les protocoles, décider de couper le gâteau de ses 94 ans avec un sabre. Et lorsqu'on lui rappelle qu'il existe des couteaux pour cela, elle rétorque : \"Je sais que ça existe. Mais c'est beaucoup plus original comme ça\". Mais sa plaisanterie la plus étonnante fut sans doute celle diffusée lors de son jubilé de platine. Qui aurait imaginé une reine inviter l'ours Paddington au château de Windsor ? L'occasion d'un échange savoureux au cours duquel la monarque indiquait qu'elle aussi conservait toujours sur elle un... sandwich à la confiture.","date":"2022-09-09T18:10:11.970Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-une-reine-a-l-humour-so-british-2231800.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"God save the king !","description":"Les Britanniques se réveillent sans reine, mais avec un nouveau roi, Charles III. C'est ainsi qu'il faut l'appeler désormais.  Ils l’appellent encore le prince Charles. Trop tôt pour dire adieu à leur souveraine. \"Je suis ravi pour le nouveau roi. Je me demande comment il va être. Mais j'ai connu cette reine toute ma vie. C'est très émouvant\", témoigne un passant. Par respect, cette boutique met ses drapeaux en berne. Ce vendredi matin, les sentiments se bousculent. \"Nous souhaitons le meilleur à Sa Majesté Charles III\" ; \"On va bien sûr l'accueillir à bras ouverts. C'est son fils. Et en tant que nation, on le soutiendra comme on le fait toujours\", lancent certains. Comme par fidélité à l'égard d'Elizabeth II. Mais ce n'est pas l'avis de tout le monde. \"Il n'a jamais eu de responsabilité. Pour être honnête, je ne pensais pas qu'il deviendrait un vrai roi un jour. Mais je pensais que ce serait directement William\", confie un homme. Après 70 ans du règne d'Elizabeth II, une nouvelle page s'écrit, un nouvel hymne également. Charles III devrait s'adresser au peuple britannique en fin d'après-midi.","date":"2022-09-09T13:01:19.143Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-god-save-the-king-2231783.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mort d'Elizabeth II : Édimbourg se prépare à l'opération Licorne","description":"La reine Elizabeth II est décédé dans son château de Balmoral, en Écosse, jeudi. Dans les jours qui viennent, la capitale, Édimbourg, doit accueillir le corps de la défunte monarque. Sur place, Jérôme Garro détaille ce qu'on appelle l'\"opération Licorne\".  Après le décès, jeudi 8 septembre, de la reine d'Angleterre, Elizabeth II, le monde entier a les yeux tournés vers Balmoral, en Écosse, ce vendredi. Mais la prochaine étape se déroulera à Édimbourg. Car dans les jours qui viennent, la dépouille de la reine sera transférée dans la capitale écossaise, une ville d'ores et déjà très agitée. Le journaliste de TF1 Jérôme Garro se trouve sur place, devant la cathédrale Saint-Gilles, où les préparatifs ont déjà commencé. \"Toute la rue est en train d'être sécurisée avec des barrières pour la rendre entièrement piétonne. Aucune voiture ne passe. De gros embouteillages s'installent dans la capitale\", détaille-t-il dans la vidéo du JT de 13H visible en tête de cet article. Toute cela fait partie de l'\"opération Licorne\", prévue depuis des années au cas où la reine viendrait à mourir en terre écossaise. Notre journaliste précise que \"les activités du Parlement sont également suspendues. Le corps d'Elizabeth II est attendu dans un premier temps dans le palais de Holyrood, qui était le plus petit palais de la Reine à Édimbourg. Des dizaines de milliers de personnes sont attendues pour assister à l'événement.\"","date":"2022-09-09T15:12:14.535Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-operation-licorne-edimbourg-se-prepare-2231791.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Charles III : de prince à roi, toute une vie à se préparer au trône","description":"Après le décès de la reine Elizabeth, jeudi, c'est le prince Charles, devenu le roi Charles III, qui lui a succédé. Avant cela, sa vie avait été marquée par sa préparation à ses futures fonctions.  Quand il naît, en 1948, Elizabeth n’est pas encore reine et Charles est son premier enfant. Lorsqu'il a 4 ans, en 1952, sa mère monte sur le trône. \"Enfant, je me souviens que ma mère est venue nous dire bonne nuit, à ma sœur et à moi. Elle portait sa couronne pour s'habituer au poids sur la tête avant la cérémonie de couronnement. Il y avait des milliers de personnes rassemblées devant le Palais de Buckingham, qui criaient 'on veut la Reine, on veut la Reine !'\". Il sera le premier membre de la famille royale britannique à obtenir un diplôme universitaire. Il est licencié en anthropologie, archéologie, et histoire. Toute sa vie, il cherchera la reconnaissance de son père. Comme lui, il rejoindra la Royal Navy. Mais le jeune homme n’a pas le pied marin et rejoindra finalement la Royal Air Force. Par devoir, et le cœur brisé, Charles va rompre avec Camilla. Puis en épousant Diana Spencer, le 29 juillet 1981, le prince remplit son premier devoir de futur roi. Avec ce mariage de raison, il a choisi une épouse qui satisfait les critères de la Couronne et qui saura conquérir le cœur des Britanniques. Avec elle, il aura deux enfants, William et Harry. Le couple divorcera officiellement en 1996. Puis le 31 août 1997, Diana décède tragiquement. Quelques années plus tard, le prince finira par se marier avec Camilla.","date":"2022-09-09T12:06:35.355Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-charles-une-vie-pour-devenir-roi-2231762.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La reine est morte, vive le roi Charles III","description":"Pour la toute première fois depuis 70 ans, le Royaume-Uni s'est réveillé sans sa reine. La souveraine est décédée jeudi après 70 ans, sept mois et deux jours de règne.  Il était arrivé prince à Balmoral, et en est reparti roi. Charles III quitte ce vendredi midi le château où sa mère s'est éteinte, avec son épouse Camilla. Direction Londres, en avion, où il doit enregistrer une courte vidéo qui sera diffusée en fin de journée. \"La mort de ma mère bien-aimée (...) est un moment de grande tristesse pour moi et pour tous les membres de ma famille. Je sais que sa perte sera profondément ressentie dans tout le pays\", a-t-il affirmé dans un communiqué. Ce vendredi matin encore, les sujets de Sa Majesté se rassemblent devant chaque résidence royale, comme à Windsor, où l'on peine encore à réaliser. \"C'est un très grand changement pour nous. C'est un peu comme si le pays avait perdu sa mère\", dit un Britannique. À Londres, malgré les portraits de la reine et les monuments en deuil, la vie continue, même si l'ambiance n'est plus tout à fait la même. En fin de matinée, la garde du roi a quitté le palais de Buckingham pour se préparer à accueillir son nouveau monarque. Samedi, Charles III sera officiellement proclamé roi.","date":"2022-09-09T12:58:19.404Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-la-reine-est-morte-vive-le-roi-charles-iii-2231781.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Elizabeth II : à jamais dans le cœur des Anglais","description":"Le Royaume-Uni découvre un nouveau roi, mais pleure aussi une reine. C'est un moment de transition très émouvant pour les Britanniques.  Devant les grilles de Buckingham Palace, beaucoup d'Anglais ne veulent tout simplement pas y croire. Parties aux aurores, ces deux sœurs n'ont pas hésité à parcourir 100 km pour rendre un dernier hommage à leur reine. À croire qu'elle restera à jamais dans le cœur des Britanniques, même de ceux qui l'ont très peu connu. Près de 24 heures après l'annonce du décès de la reine Elizabeth II, son visage s'affiche partout dans les rues de Londres. Ici, un portrait gigantesque remplace les traditionnelles publicités, devant lesquelles les passants ne peuvent cacher leurs émotions. Pour combler ce vide, chacun veut garder un souvenir de cette journée historique. Les journaux s'arrachent, et James arrive trop tard malgré tous ses efforts. Une borne partie des journaux a été achetée par le directeur de ce salon de coiffure qui est très fier de nous montrer son butin. Il les prend ensuite en photo pour les partager avec les passants grâce à un écran installé sur sa vitrine. Comme si les Anglais n'étaient pas encore prêts à faire leurs adieux à celle qui aura régné 70 ans sur le pays. TF1 | Reportage C. Diwo, L. Lassalle, L. Merlier, N. Clerc, G. Lecointre, X. Boucher","date":"2022-09-09T20:02:04.515Z","order":0,"presenter":"","authors":["C. Diwo","L. Lassalle","L. Merlier","N. Clerc","G. Lecointre","X. Boucher"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-elizabeth-ii-a-jamais-dans-le-coeur-des-anglais-2231826.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"La foule se presse devant Buckingham","description":"La disparition de la reine Elizabeth II est un véritable coup dur pour les Britanniques. Ils se sont pressés devant le palais de Buckingham après l'annonce de son décès.  C'est la première fois qu'ils se réveillent sans elle. Ce vendredi matin, les Britanniques ont perdu leur boussole. Ils n'ont qu'une seule idée en tête, se retrouver devant Buckingham Palace, point de convergence de leur peine. Ils se souviendront forcément où ils étaient jeudi, à 18h34 heure anglaise. Écran noir et silence : Buckingham Palace vient d'annoncer la mort de Sa Majesté la reine Elizabeth II. L'Union Jack est mis en berne, l'avis de décès déposé aux portes du palais. En quelques minutes, les Britanniques viennent par centaines photographier le document, comme pour réaliser. Cette nuit, ils n'avaient pas le cœur à dormir. Il est deux heures du matin. Les Anglais veillent, se consolent en déposant quelques mots, unis dans leur douleur. Toute la journée et pendant plusieurs jours, les Britanniques afflueront devant Buckingham Palace, le palais où Elizabeth II aura dirigé le royaume pendant 70 ans.","date":"2022-09-09T13:05:18.341Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-la-foule-se-presse-devant-buckingham-2231785.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une reine tant aimée dans tout le royaume","description":"La reine Elizabeth était un être cher pour les Britanniques. Sa disparition est un choc pour tout un pays.  L'Union Jack est en berne ce vendredi matin et les habitants d'Aylesford, dans le Kent, se sont rassemblés autour du marchand de journaux. Mais la livraison a pris du retard. Parce qu'aujourd'hui, les exemplaires du Times, du Sun ou du Daily Mail sont attendus comme des objets sacrés. Ici, presque tous n'ont connu qu'Elizabeth II icomme souveraine. \"Ce n'est pas une grande surprise, mais ça reste un vrai choc de perdre quelqu'un qu'on a connu toute notre vie\", dit un jeune habitant. Christine, elle, se souvient du couronnement qu'elle avait suivi à la télévision. Soixante-dix ans plus tard, elle voue toujours une profonde admiration à la reine. À l'école, le programme des prochains jours a été bouleversé. Jim Holditch, le directeur a tenu à venir personnellement dire un mot aux élèves afin qu'ils soient conscients de vivre un moment d'histoire. La reine n'était pas que dans le cœur de ce village. Elle est partout sur les maisons, sur les grilles aussi, comme ici où l'on voit ses initiales et une rose qui vient d'être déposée de la couleur de ses sacs à main préférés.","date":"2022-09-09T13:22:16.389Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-une-reine-tant-aimee-dans-tout-le-royaume-2231794.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Elizabeth II : la seule fois où la reine a laissé transparaître son émotion","description":"Tout au long de son règne, la reine Elizabeth II est restée un roc pour les Britanniques. Elle a très rarement laissé transparaître ses émotions. Mais un jour de décembre 1997, elle a laissé pointer sa tristesse au moment de dire au revoir au Britannia.  Une reine ne montre pas ses émotions. Décédée ce jeudi 8 décembre à l'âge de 96 ans, Elizabeth II aura régné durant 70 ans sur le Royaume-Uni et le Commonwealth. Un règne durant lequel elle a toujours mis un point d'honneur à ne jamais montrer le moindre sentiment ou à ne jamais prendre position. Elle avait inauguré ce yacht luxueux le 16 mars 1953, alors qu'elle débutait tout juste son règne après la mort de son père George VI. Le bateau avait ensuite été mis en service en janvier 1954. Un bâtiment de 127 mètres de long qui deviendra une véritable ambassade flottante britannique et transportera la souveraine et sa famille sur toutes les mers du monde. La reine et le duc d'Édimbourg y ont reçu parmi les personnalités les plus puissantes au monde : Winston Churchill, Nelson Mandela, Ronald Reagan et Margaret Thatcher. Au total, le yacht aura parcouru, en 44 ans, 1.600.000 kilomètres - soit l'équivalent d'un tour du monde chaque année - et fait escale dans 600 ports à travers 135 pays. Un yacht qui effectuera son dernier voyage à Hong Kong lors de la rétrocession de cette colonie à la République populaire de Chine. En 1954, le gouvernement britannique décide de le désarmer pour raisons budgétaires. Le Britannia est le dernier navire d'une flotte de 83 yachts royaux britannique et sa mise hors service marque la fin d'une longue tradition démarrée en 1680 sous le règne de Charles II.","date":"2022-09-09T10:59:35.614Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-mort-d-elizabeth-ii-la-seule-fois-ou-la-reine-a-laisse-transparaitre-son-emotion-2231752.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mort d'Elizabeth II : à Balmoral, des larmes et du recueillement","description":"Deux jours avant son décès, la reine Elizabeth II faisait sa dernière apparition en recevant la nouvelle Première ministre britannique, Liz Truss, au château de Balmoral, en Écosse. C'est là que la souveraine est décédée jeudi à l'âge de 96 ans. Alors, ce vendredi, Anglais et étrangers lui rendent un dernier hommage.  Dès la première heure, ce vendredi 9 septembre au matin, avant d'emmener leurs enfants à l'école, certains sont venus se recueillir en famille devant le château de Balmoral, en Écosse, où la reine Elizabeth II est décédée la veille. Des voisins et des anonymes arrivent au compte-goutte depuis jeudi et déposent un bouquet de fleurs devant la grille. Avec émotion, sous une pluie battante, certains viennent aussi apporter des bougies, ou encore des dessins, pour témoigner de leur respect envers la Reine, qu'ils soient Anglais ou étrangers. \"C'était une grande grande femme, on l'aimait beaucoup. On a fait deux heures de route pour lui témoigner notre respect\", rapporte ainsi un homme. Un autre abonde : \"C'est vraiment triste. On est là par respect.\" Une employée du château, discrète et très émue, nous glisse un mot rapide : \"C'était une belle personne, une personne merveilleuse\". La dépouille de la reine était encore au château, ce vendredi à la mi-journée, entourée de sa famille. Seul le couple royal et le prince Harry ont quitté Balmoral dans la matinée.","date":"2022-09-09T15:27:14.315Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-le-recueillement-a-balmoral-2231784.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Décès d'Elizabeth II : à Balmoral, des larmes et du recueillement","description":"La reine Elizabeth II s’est éteinte au Château de Balmoral, jeudi après-midi. Le château est perdu dans l’immensité des landes écossaises, mais cela n’a pas empêché de très nombreux anonymes d’y déposer des fleurs.  Pour tous ceux qui veulent rendre un dernier hommage à la reine, il n’y pas d’endroit plus proche des murs derrière lesquels repose son corps. Le domaine de Balmoral commence derrière les grilles. Le château lui-même se trouve à quelques centaines de mètres à l'intérieur du parc. Et ils ont été de plus en plus nombreux ce vendredi en apportant des fleurs, des dessins à son image, des mots d’amour. Le prince Harry a été le premier à quitter les lieux ce matin. Puis, ce fut le tour du nouveau roi Charles III, accompagné de Camilla, désormais reine consort. Mais, le reste des membres de la famille demeurent pour l’instant auprès de la dépouille royale qui devrait y rester jusqu’à au moins dimanche. C’est donc dans l’intimité de cette demeure, son refuge préféré, qu’Élizabeth a transmis le flambeau à son fils. Et tous en sont persuadés, il n’y avait pas de meilleur endroit que Balmoral pour la voir partir en toute quiétude, assurée d’une succession apaisée. TF1 | Duplex M. Scott","date":"2022-09-09T20:08:03.420Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-deces-d-elizabeth-ii-a-balmoral-des-larmes-et-du-recueillement-2231834.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mais d’où viennent ces perruches qui envahissent Roubaix ?","description":"À Roubaix (Nord), les perruches à collier se comptent désormais par centaines. Des oiseaux exotiques qu'on trouve habituellement en Asie du Sud-Est.  En se promenant dans les rues de Roubaix, impossible de les rater. Des centaines, voire des milliers de perruches à collier vertes se sont installées dans les arbres de certains quartiers de cette commune du Nord. Une présence surprenante pour cet oiseau exotique, mesurant une quarantaine de centimètres avec une très longue queue, qui est habituellement présent en Asie du Sud-Est ou en Afrique subsaharienne. \"Il faut vraiment que je dorme profondément, ça m'arrive une fois ou deux par an, pour ne pas les entendre\", explique avec humour Leïla, une habitante du quartier où les perruches ont élu domicile. \"Quand vous n'habitez pas là et que vous passez, vous trouvez ça magnifique et exotique. Mais quand vous vivez là toute l'année, tous les soirs, tous les matins...\", s'amuse la Roubaisienne, qui assure pourtant \"bien aimer ces perruches\" et ne pas vouloir \"qu'il leur arrive quelque chose\". Les perruches sont arrivées dans le Nord et dans le Pas-de-Calais au début des années 2000. \"Ce sont des oiseaux échappés de captivité ou échappés depuis les aéroports. Elles se reproduisent dans les parcs urbains autour de la Métropole lilloise\", explique Pierre Camberlein, ornithologue. Ainsi, le matin, les oiseaux quittent leurs dortoirs pour aller voler dans différents parcs de la Métropole. Le soir, ils reviennent passer la nuit à Roubaix. L'oiseau a d'ailleurs largement colonisé depuis des années le continent européen. Aujourd'hui, on estime qu'il y aurait 30.000 perruches à collier à Londres, au Royaume-Uni, et 10.000 en France, dont la majorité serait présente en région parisienne. Elles sont également présentes en Italie, en Allemagne ou encore au Portugal.","date":"2022-09-09T10:20:19.906Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-roubaix-envahi-par-les-perruches-2231686.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Amnéville : la piste de ski intérieure plombe ses finances de la municipalité","description":"Amnéville, située en Moselle, compte moins de 11.000 habitants. On y trouve pourtant plusieurs installations importantes, dont un golf et un casino. Mais c'est surtout la piste de ski intérieure qui plombe les finances de la ville.  Amnéville, en Moselle, a la folie des grandeurs. Alors qu'on y compte seulement 10.500 habitants, on y trouve un casino, un golf, une salle de concert et un zoo. Mais parmi les dizaines d'attractions, il en est une qui plombe particulièrement les finances de la ville depuis des années : la piste de ski intérieure, extrêmement énergivore. Elle attire de moins en moins de monde. Pour arrêter les frais, la ville a récemment cédé l’exploitation de la piste de ski et de presque toutes les autres activités de la Cité des loisirs, à des entreprises privées. Mais le mal est fait : pendant des années, la mauvaise gestion par des employés municipaux sans formation a creusé la dette de la ville, à l'image d'un parking totalement abandonné, visible dans le reportage du 13H de TF1 visible en tête de cet article. Lorsque le maire actuel a récupéré les clés de la ville, en 2014, il a hérité d'une commune au bord de la faillite. Huit ans après, il doit encore renoncer à de nombreux investissements. Il nous montre ainsi \"l'exemple typique\" de ce constat : \"une salle en très mauvais état qui ne peut être utilisée, qu'on aurait pu remplacer depuis quelques années par une salle multifonctions si on avait eu les moyens. On ne les a pas, on ne le fait pas\", détaille l'édile, Eric Munier.","date":"2022-09-09T12:18:19.639Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-piste-de-ski-amneville-une-gabegie-2231687.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mort d'Elizabeth II : de Paris à Marseille, les Français aussi partagent leur peine","description":"En France aussi, la disparition d'Elizabeth II, jeudi, a suscité son lot d'émotions. Le 13H de TF1 s'est rendu à Paris, à Marseille, ou encore à Morzine, en Haute-Savoie. Partout, les Français se disent peinés du décès de la souveraine.  Ce vendredi 9 septembre au matin, au lendemain du décès de la reine d'Angleterre, Elizabeth II, les rideaux s'ouvrent et des Parisiens se pressent dans une librairie so british située dans la capitale française. Ils sont venus faire le plein de souvenirs : les Unes de la presse britannique, des mugs... \"Un pour mon fils, un pour ma belle-fille, un pour ma petite-fille\", nous montre une cliente. Devant l'ambassade du Royaume-Uni, des Français sont venus déposer quelques fleurs. L'amour, ou du moins l'admiration pour Elizabeth II, ne connaît décidément pas de frontière. Une femme évoque ainsi \"sa manière d'être, son regard, son élégance... Des tas de choses, en fait.\" Une autre bonde, la gorge visiblement nouée : \"On a l'impression que quelque chose a changé. Et c'est peut-être pour ça que ça chamboule vraiment beaucoup de personnes, notamment de ma génération\". Morzine (Haute-Savoie) est un lieu de vacances très prisé des Britanniques. Alors forcément, leur peine est un peu partagée par les habitants. \"Nos amis britanniques (...), on pense à eux aujourd'hui. C'était un personnage européen, mondial\", souligne ainsi un homme.","date":"2022-09-09T17:03:12.546Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-vague-d-emotion-aussi-en-france-2231788.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Décès d'Elizabeth II : l'hymne \"God save the King\" chanté à la cathédrale Saint-Paul de Londres","description":"L'hymne \"God save the King\" a été officiellement chanté pour la première fois à la cathédrale Saint-Paul de Londres.  Une toute première cérémonie religieuse vient de se terminer à la cathédrale Saint-Paul de Londres. Au total, 2 000 places étaient disponibles. Parmi les participants, on a vu les membres du gouvernement, la Première ministre et de parfaits anonymes. Pour avoir sa place dans la cathédrale, il fallait de la chance, car l'ouverture au public de la cérémonie a été annoncée très tardivement ce matin du 9 septembre 2022. Le seul moyen d'y assister est d'obtenir l'un des 2 000 bracelets bleus distribués par l'Office du Tourisme. Les heureux élus ne s'y attendaient pas et se sont sentis extrêmement chanceux de pouvoir assister à cette messe. Les Britanniques de tout le pays se sont retrouvés aux côtés de la Première ministre Liz Truss et de plusieurs membres du gouvernement. Lors de la cérémonie, ils ont pu entendre l'hymne \"God save the King\" en l'honneur de Charles III. TF1 | Duplex L. Merlier","date":"2022-09-09T20:36:59.169Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-deces-d-elizabeth-ii-l-hymne-god-save-the-king-chante-a-la-cathedrale-saint-paul-de-londres-2231846.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
