{"title":"Coronavirus : une étude américaine préconise le dépistage massif pour freiner l'épidémie","description":"Une étude américaine a permis d'identifier la meilleure stratégie contre le Covid-19. \"Cette étude américaine est intéressante parce qu'elle montre que ce qui marche le mieux pour arrêter une épidémie, c'est de tester. Il faut tester beaucoup, et il faut tester souvent\", rapporte le journaliste France Télévisions et médecin Damien Mascret sur le plateau du 20 Heures, lundi 7 décembre. L'étude montre que si la moitié de la population est testée toutes les semaines, le nombre de personnes infectées réduirait de moitié. S'isoler même en attendant les résultats des tests \"Si on teste cette fois-ci la moitié de la population tous les trois jours, c'est presque sept contaminations sur dix qui vont être évitées. Cela confirme qu'il vaut mieux un test qui n'est pas parfait, mais qui est facile à faire, qu'un test parfait qui est difficile à faire\", poursuit le médecin. D'autres mesures efficaces existent, comme l'isolement. \"Il faut que toute personne qui est contaminée soit immédiatement isolée, même en attendant les résultats des tests\", précise Damien Mascret.","date":"2020-12-06T23:00:00.000Z","order":3,"presenter":"Anne Sophie Lapix","authors":["D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-etude-americaine-preconise-le-depistage-massif-pour-freiner-l-epidemie_4210875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : un iceberg à la dérive","description":"Un mastodonte long de 160 km et large de 48 km, considéré comme le plus grand iceberg au monde : en juillet 2017, un immense bloc de glace s'est détaché de l'Antarctique en raison du réchauffement climatique et, à la dérive, a entamé son chemin vers le nord. Aujourd'hui, il menace l'île britannique de Géorgie du Sud, dans l'océan Atlantique. Ce petit espace est peuplé de manchots et de phoques. Un bouleversement pour les écosystèmes marins \"S'il y a des animaux, des manchots, qui vivent dans ces zones-là, elles vont se retrouver face à un immense glaçon qui va, évidemment, changer beaucoup de paramètres écologiques\", assure le climatologue Gilles Ramstein face aux équipes de France Télévisions. Une fois immobilisé, l'iceberg mettra plusieurs années à fondre et pourrait bouleverser les écosystèmes des fonds marins pendant plusieurs décennies.","date":"2020-12-06T23:00:00.000Z","order":10,"presenter":"Anne Sophie Lapix","authors":["F.Beaudonnet","C.Ricco"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/rechauffement-climatique-un-iceberg-a-la-derive_4210897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":true}
{"title":"Convention climat : les participants déçus par l’Elysée","description":"Le chef de l’État l’avait promis : \"Ce qui sortira de cette commission, je m’y engage, sera soumis sans filtre\", déclarait Emmanuel Macron le 25 avril 2019. Près de six mois après la restitution des 149 propositions de la Convention citoyenne pour le climat, le discours a changé. \"Je ne vais pas dire, parce que ces 150 citoyens ont écrit un truc, ‘c’est la Bible’\", s’agaçait le président vendredi 4 décembre, lors d’une interview pour Brut. Inquiétude des participants Depuis vendredi 4 décembre, certains participants s’insurgent, accusant Emmanuel Macron de ne pas tenir ses promesses et les 150 citoyens s’inquiètent. Après les premières réunions de présentation lundi 7 décembre, certains sentent que plusieurs mesures importantes ont du plomb dans l’aile. \"On n’a pas fait tout ça juste pour interdire les terrasses chauffées\", désespère l’un deux. Le réalisateur Cyril Dion, l’un des garants de la Convention, a lancé une pétition qui compte 350 000 signatures, dans la soirée du lundi 7 décembre, pour mettre la pression sur l’Élysée. Réponse des officiels ? \"Attention à ceux qui se sentent tous les droits\". Ce bras de fer exaspère les participants, qui dénoncent une \"bataille d’egos\" et craignent de voir leur travail passer à la trappe.","date":"2020-12-06T23:00:00.000Z","order":9,"presenter":"Anne Sophie Lapix","authors":["A.Peyrout","O.Siou","V.Astruc","J.Blondel","B.Coene","J.Dejurme","J.Cordier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/convention-citoyenne-sur-le-climat/convention-climat-les-participants-decus-par-lelysee_4210909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":true}
{"title":"Crise économique : l’heure du déconfinement pour les entreprises","description":"La boutique de jouets de Gilles Georgieff a rouvert ses portes le samedi 28 novembre et le gérant retrouve le plaisir de conseiller à nouveau les clients. La réouverture était indispensable, à quelques semaines des Fêtes. \"La période est propice à ce qu’il y ait du monde\", commente-t-il. Chacun retrouve son rythme : sa femme gère l’emballage des cadeaux derrière le comptoir, et les enfants aident pour les stocks. S’adapter aux crises À l’atelier d’Olivier Brière, la machine, à l’arrêt depuis un mois, fonctionne à nouveau, et pour de bon. \"Croyez-nous, en cette période on a besoin de livrer\", dit-il aux journalistes de France Télévisions. Un souci en moins, mais la période reste difficile puisqu’il ne peut pas aller voir ses clients à l’étranger. En cas de nouvelle crise, il a toutefois réfléchi à un plan : \"recruter localement pour être présent dans un maximum de pays\". Comme Gilles Georgieff, il a en tout cas fait preuve de courage et de détermination durant ce contexte sanitaire difficile. Ils en sont tous les deux persuadés, le plus dur est aujourd’hui derrière eux.","date":"2020-12-06T23:00:00.000Z","order":14,"presenter":"Anne Sophie Lapix","authors":["C.Tixier","E.Denis","P.Briclot","C.Brunet","D.Chevalier","V.Landolfini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/crise-economique-lheure-du-deconfinement-pour-les-entreprises_4210911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":false}
{"title":"Mexique : Regina Martinez, une journaliste contre les cartels","description":"Qui a voulu faire taire la journaliste ? Pendant plus de dix ans, Regina Martinez a enquêté sur la corruption des gouverneurs de l’Etat du Vera Cruz et leurs liens avec les narcotrafiquants. Ces reportages lui ont valu plusieurs menaces, jusqu’à sa mort en avril 2012 : elle a été rouée de coups et étranglée à son domicile. Son collègue chez Proceso, un grand hebdomadaire national, décide alors d’enquêter sur le meurtre de la journaliste. En vain : il reçoit une menace de mort et décide d’arrêter. Forbidden Stories reprend l’enquête Un collectif de 60 journalistes internationaux reprend alors le flambeau. Durant dix mois, ils enquêtent pour reconstituer le reportage que Regina n’a pas eu le temps de publier. Avant de mourir, elle était sur les traces de milliers de personnes disparues du jour au lendemain. Elle avait découvert que ces Mexicains avaient été enlevés avec la complicité des autorités et enterrés dans des fosses communes. \"Si Regina avait fait publier cette information, ça aurait fait l’effet d’une bombe\", commente Lilia Saul, du collectif Forbidden Stories. Pour les autorités locales, la mort de Regina Martinez s’expliquerait par un cambriolage qui a mal tourné. L’enquête de la procureure fédérale a elle aussi été entravée. \"Les autorités locales nous ont toujours caché des informations\", commente Laura Borbolla.","date":"2020-12-06T23:00:00.000Z","order":12,"presenter":"Anne Sophie Lapix","authors":["L.Melkonian","L.Lavieille","A.Bouvart","P.Dinechin","J.Giraudat"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/drogue/mexique-regina-martinez-une-journaliste-contre-les-cartels_4210905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":false}
{"title":"Montpellier : polémique autour du financement d’une mosquée","description":"L’association qui gère le lieu de culte dit ne pas avoir les moyens d’agrandir l’édifice, alors l’opération vient d’être bloquée par le maire afin que la mosquée ne tombe pas dans les mains de Maroc. \"Demain, un Etat acheté un lieu de culte, puis un autre Etat, puis un autre Etat, explique Michaël Delafosse. Nous on aspire à ce que les gens puissent exprimer leur foi, non pas sous des influences étrangères mais bien dans leurs relations, entre eux, à Montpellier\". Le responsable de la mosquée, contacté par France Télévisions par téléphone, n’a pas souhaité s’exprimer. Un cas isolé ? La France compte 2 500 mosquées et environ 30% de l’Islam est ensuite financé par des pays étrangers. Les principaux contributeurs sont le Maroc, l’Algérie et la Turquie. La mosquée de Strasbourg (Bas-Rhin) a par exemple reçu des financements du Maroc, ainsi que de l’Arabie Saoudite. Ces fonds servent surtout à payer les imams, venus directement des pays contributeurs. En France, 30 imams ont été envoyés par le Maroc, 120 par l’Algérie et 151 arrivent de Turquie. En France, les dons des fidèles constituent toujours les trois quarts du financement des mosquées.","date":"2020-12-06T23:00:00.000Z","order":8,"presenter":"Anne Sophie Lapix","authors":["C.Guttin","M.Burgot","A.Domy","F.Mazou","A.Zouioueche","A.Da Silva","France 3 Languedoc-Roussillon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/religion/religion-laicite/montpellier-polemique-autour-du-financement-dune-mosquee_4210903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":false}
{"title":"Commerces : trop-plein de marchandise dans les magasins","description":"Les collections d'hiver hibernent dans les réserves. Malgré le week-end du Black Friday, les commerçants français ont moins vendu leurs marchandises qu'en 2019, à la même époque. Le confinement et les ventes sont en berne, malgré la réouverture des commerces. Pour Eric Benhamou, gérant d'un magasin de prêt-à-porter, \"voir la marchandise [...] qui devrait normalement être sortie, c'est un peu difficile\". Qui dit brader dit vendre à perte Le gérant craint de devoir brader ses produits pour écouler les stocks. Car qui dit brader dit vendre à perte. Et donc, avoir du mal à rembourser les fournisseurs et payer les employés. Dans une boutique de chaussures, où les caméras de France 2 se sont rendues, 12 000 euros de marchandises sont invendues. Les fournisseurs réclament une avance sur la marchandise fournie, explique la responsable, mais la machine est grippée. Les commerçants ont jusqu'à la fin du mois de janvier pour écouler leurs invendus, avant, déjà, de recevoir les collections d'été.","date":"2020-12-06T23:00:00.000Z","order":5,"presenter":"Anne Sophie Lapix","authors":["M.Septembre","W.Kamili","P.Goldmann"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/commerces-trop-plein-de-marchandise-pour-les-boutiques_4210819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : aux Etats-Unis, une épidémie incontrôlable","description":"Dans ce comté de Californie, Sheila Kruger est la seule à avoir vu son chiffre d’affaires tripler. Elle dirige une société de pompes funèbres et vient d’acheter trois nouveaux conteneurs réfrigérés. Elle se dit \"complet pour les trois prochaines semaines\". Le coronavirus est devenu la première cause de mortalité aux Etats-Unis devant les maladies cardiaques. Les histoires tragiques s’enchaînent, comme celle de Wilard et Wilma Bowen, morts main dans la main dans la même pièce, après cinquante ans de mariage. Thanksgiving a aggravé la situation Les transferts de patients permettaient de soulager les hôpitaux, mais ces procédures se raréfient. Les unités de soins intensifs sont à saturation partout. Adolphe Edward, directeur de l’hôpital régional El Centro, en Californie, vient d’ouvrir une deuxième aile sous tente. \"Cela me rappelle l’époque où l’on était en plein cœur de Bagdad (Irak)\", confie ce médecin vétéran de l’US Air Force aux équipes de France Télévisions. La fête de Thanksgiving a empiré les choses. \"Les réunions qu’on a vues à Thanksgiving vont aboutir à un pic de contaminations\", juge le Dr. Deborah Birx, coordinatrice Covid à la Maison-Blanche. En effet, \"la situation ne devrait pas s’améliorer de sitôt\", commente Loïc de La Mornais, journaliste France Télévisions depuis Washington.","date":"2020-12-06T23:00:00.000Z","order":4,"presenter":"Anne Sophie Lapix","authors":["L.de La Mornais","F.Fougere","T.Donzel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/coronavirus-aux-etats-unis-une-epidemie-incontrolable_4210879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le déconfinement, prévu le 15 décembre, va-t-il être repoussé ?","description":"Le déconfinement du 15 décembre aura-t-il bien lieu ? Les chiffres de l'épidémie de coronavirus ne sont en tout cas pas aussi bons que prévus. \"Nous sommes encore loin de l'objectif de passer sous la barre des 5 000 cas par jour\", a déclaré Jérôme Salomon, directeur général de la Santé, lundi 7 décembre. Pour assouplir les règles du confinement, Emmanuel Macron avait fixé un objectif de moins de 5 000 nouveaux cas quotidiens au 15 décembre. Mais au rythme actuel, les contaminations quotidiennes pourraient s'élever à 6 624 à cette date. Conférence de presse de Jean Castex jeudi 10 décembre Pour certains scientifiques, il ne sera pas nécessaire de remettre en cause l'échéance du 15 décembre, car ce n'est pas le seuil de 5 000, mais la tendance qui est importante. \"Est-ce qu'on est dans un état de circulation suffisamment favorable à un contrôle sur le long cours, ou bien est-ce que la situation est trop fragile sur le plan épidémiologique pour relâcher certaines restrictions ?\", demande Mircea Sofonea, épidémiologiste et spécialiste de la modélisation à l'université de Montpellier (Hérault). Deuxième condition fixée par le chef de l'État : passer sous la barre des 3 000 patients en réanimation. Ce devrait être le cas le 15 décembre, même si le retour à la normale sera long. Le Premier ministre Jean Castex tiendra une conférence de presse jeudi 10 décembre pour confirmer, ou non, l'assouplissement du confinement.","date":"2020-12-06T23:00:00.000Z","order":1,"presenter":"Anne Sophie Lapix","authors":["S. Ricottier","L. Bignalet","T. Plantecoste"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/coronavirus-le-deconfinement-prevu-le-15-decembre-va-t-il-etre-repousse_4210811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":false}
{"title":"Crise économique : le commerce de la truffe impacté par la crise sanitaire","description":"Elle coûte entre 600 et 2 000 euros le kilo et est surnommée \"le diamant noir\". Dans le Périgord à Salignac-Eyvigues (Dordogne), Jean-Paul Brégégère découvre l’une des premières truffes de la saison. Il la sent, se laisse emporter par l'odeur. Avec ses 400 chênes plantés sur deux hectares, il remplit sa besace en quelques minutes. Chaque saison, lui et son chien en trouvent plusieurs kilos. Mais il sait que cette année, il en vendra moins que d’habitude. \"Cette année ça ne va pas faire des miracles parce que restaurateurs sont fermés\", confie-t-il aux caméras de France Télévisions. L’espoir dans les particuliers Les particuliers seront-ils au rendez-vous ? Au marché, les acheteurs doivent rester à bonne distance et ne peuvent ni sentir ni toucher les truffes. Après deux heures de marché, Jean-Paul Brégégère a vendu quatre truffes, pour 130 euros. \"Ce n’est pas beaucoup, commente-t-il. D’habitude à 10 heures on a terminé, il n’y a plus rien.\" Toutes les parties prenantes sont touchées : Pierre-Jean Pebeyre, directeur de la maison Pebeyre à Cahors (Lot) qui exporte en Espagne principalement, a vu également son activité fortement réduite suite au confinement : son chiffre d’affaires a chuté de 50% depuis le début de l’année.","date":"2020-12-06T23:00:00.000Z","order":15,"presenter":"Anne Sophie Lapix","authors":["A.Jolly","C.Verove","G.Messina","S.Guibout","L.Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-economique-le-commerce-de-la-truffe-impacte-par-la-crise-sanitaire_4210913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":false}
{"title":"Emploi : la Manche veut attirer les travailleurs","description":"La Manche est un département qui attire les retraités et veut séduire les jeunes actifs. Grâce à ses industries navales et agroalimentaires, la Manche offre 3 000 postes à pourvoir malgré la crise actuelle. Les caméras du 20 Heures de France 2 l'ont constaté dans une entreprise qui fabrique des pales d'éoliennes. Alors que le carnet de commandes déborde, elle cherche à doubler ses effectifs. \"On a déjà recruté 300 personnes et on est en train d'en recruter 250 autres\", assure Emeline Bichet, qui travaille aux ressources humaines de l'entreprise. 330 familles ont répondu à l'opération recrutement Le département a mis en place un service d'accompagnement. Au sein du conseil départemental, deux personnes aident et rassurent les candidats au changement. La crise sanitaire a joué le rôle de déclic pour de nombreuses personnes désireuses de changer d'environnement, d'autant que la Manche offre un facile accès à la mer et à la campagne. 330 familles ont répondu à l'opération recrutement du département et sont en cours d'installation.","date":"2020-12-06T23:00:00.000Z","order":7,"presenter":"Anne Sophie Lapix","authors":["G.-A.Dolz","S.Pichavant","J.-M.Noël","N.Lachaud","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-la-manche-veut-attirer-les-travailleurs_4210893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":false}
{"title":"Procès Sarkozy : l'ancien président à la barre","description":"Un ancien président sur la défensive. Nicolas Sarkozy a été entendu par le tribunal de Paris, lundi 7 décembre, dans l'affaire des écoutes pour laquelle il est jugée pour corruption et trafic d'influence. Sur place, le journaliste Éric Pelletier explique : \"Le tribunal était très impatient d'entendre Nicolas Sarkozy, et ces fameuses écoutes devaient être diffusées [...] mais des problèmes techniques ne l'ont pas permis. Alors, ces conversations ont été lues par la présidente.\" \"Je n'ai jamais corrompu qui que ce soit\" \"En famille et très combatif\", Nicolas Sarkozy a justifié avoir utilisé une ligne téléphonique sous un faux nom \"pour éviter les écoutes, raconte Éric Pelletier, en précisant qu'il s'agissait de bribes de conversation et de bavardages entre amis\". \"Je n'ai jamais corrompu qui que ce soit\", conclut le journaliste en rapportant les propos de l'ancien chef d'État.","date":"2020-12-06T23:00:00.000Z","order":13,"presenter":"Anne Sophie Lapix","authors":["Éric Pelletier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/affaire/les-affaires-sarkozy/proces-sarkozy-l-ancien-president-a-la-barre_4210899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":false}
{"title":"Économie : les assureurs plient face à la pression","description":"Les assureurs cèdent sous la pression de l'État et des restaurateurs. Le ministère de l'Économie et des Finances a annoncé lundi 7 décembre que les tarifs d'assurance seront gelés en 2021 pour les secteurs de la restauration, de l'hôtellerie, du tourisme et de l'événementiel. Bercy a également assuré que les compagnies d'assurance se sont engagées à offrir une couverture pour les patrons et les salariés personnellement touchés par le Covid-19. Note plus salée pour les autres clients ? Les équipes de France Télévisions ont interrogé le responsable d'une entreprise d'événementiel. Pour Olivier Lévy, fondateur de SnapEvent, cette décision ne change au final que très peu de choses : \"Notre principal problème, ce n'est pas le montant de la cotisation mais de régler la cotisation. Car cela vient mettre notre trésorerie en tension.\" Pour l'heure, impossible de dire si les autres clients vont devoir payer une note plus salée. Contactés, les assureurs n'ont pas souhaité répondre à France 2.","date":"2020-12-06T23:00:00.000Z","order":6,"presenter":"Anne Sophie Lapix","authors":["M.Damoy","G.de Florival","O.Palomino","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/economie-les-assureurs-plient-face-a-la-pression_4210881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : pourquoi le froid joue-t-il un rôle dans la circulation du virus ?","description":"Avec la baisse températures à l’automne, les contaminations au Covid-19 ont flambé. Les régions froides sont les plus touchées, puisque le virus circule davantage dans le Nord, l’Auvergne-Rhône-Alpes et l’Est de la France. Le mécanisme reste toutefois inexpliqué. \"Vous avez des départements que l’on imaginerait pas comme étant particulièrement à risque […] qui sont justement parmi les départements les plus froids de France, à l’inverse, vous avez des départements comme le Finistère, la Charente-Maritime qui sont des endroits où le climat est très doux en hiver, et vous avez beaucoup moins de cas\", explique le Pr. Renaud Piarroux, épidémiologiste. Le virus est également plus résistant au froid. Selon plusieurs études, un degré en plus fait baisser le nombre de nouveaux cas de 3%. De nombreux facteurs de risques Le virus profite du froid pour affaiblir les organismes, comme tous les virus saisonniers. En effet, l’hiver le soleil manque et la vitamine D, qui protège des infections graves, aussi. Avec le froid, ce sont donc nos défenses immunitaires qui baissent. Enfin, nos comportements changent également à cause du froid, puisque l’on se regroupe davantage à l’intérieur et que l’on aère moins les pièces. Autant de facteurs de risques pour être contaminés par le virus.","date":"2020-12-06T23:00:00.000Z","order":2,"presenter":"Anne Sophie Lapix","authors":["C.Sinz","A.Lo Cascio","P.Juvigny","G.Vaudry"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-pourquoi-le-froid-joue-t-il-un-role-dans-la-circulation-du-virus_4210813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":false}
{"title":"Égypte : la répression des opposants politiques se poursuit","description":"Au Caire (Egypte), cela fait deux mois que Laïla Soueif, professeure d'université, n'a pu rendre visite à son fils en prison. \"Si je ne recevais pas de lettres, je ne saurais rien de lui. Je ne saurais même pas s'il est toujours en vie\", déplore-t-elle. Alaa Abdel Fattah est l'un des visages de la révolution de 2011 dans le pays. Ce blogueur milite pour la démocratie et la liberté d'expression. Arrêté et relâché à plusieurs reprises, il est à nouveau derrière les barreaux depuis plus d'un an. En juin dernier, Sanaa, sa jeune sœur, militante elle aussi, a été enlevée en pleine rue par des policiers en civil. Al-Sissi reçu par Emmanuel Macron \"Sous Moubarak, sous el-Sadate, et même sous Nasser, qui était pourtant très autoritaire, ça n'avait rien à voir avec ce qu'on connaît aujourd'hui\", critique Laïla Soueif. Arrivé au pouvoir à la suite d'un coup d'état militaire en 2013, le maréchal al-Sissi ne tolère aucune contestation. La répression s'abat sur tous ceux qui osent élever la voix, que ce soit pour dénoncer la corruption du régime ou la hausse des prix. Lundi 7 décembre, le président égyptien a été reçu par Emmanuel Macron, avec lequel il s'est opposé sur le plan de la laïcité. \"Répondant à une question d'un journaliste égyptien sur les caricatures de Mahomet, Emmanuel Macron a dit, je le cite, 'ce n'est pas la loi de l'islam qui s'applique en France, mais la loi d'un peuple souverain qui l'a votée pour lui. Surprise, le président égyptien, alors qu'il n'était pas interrogé, tient à son tour à prendre la parole et dit 'les valeurs religieuses sont sacrées, elles ont la suprématie sur tout'\", décrit le journaliste Jeff Wittenberg, en direct du palais de l'Élysée.","date":"2020-12-06T23:00:00.000Z","order":11,"presenter":"Anne Sophie Lapix","authors":["D. Derda","S. Gripon","C. Mraffko","M. Roux","E. Dropsy","A. Lavrilleux","J. Wittenberg"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/egypte-la-repression-des-opposants-politiques-se-poursuit_4210831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-decembre-2020_4185793.html","containsWordGlobalWarming":false}
