{"title":"Emploi : François Hollande veut généraliser le service civique","description":"Le chef de l'État souhaite pouvoir répondre positivement aux 150 000 candidatures déposées en 2015, alors que seulement 60 000 ont été satisfaites.Le service civique pourrait être aménagé avec des périodes d'engagement plus courtes, juste le temps d'un été par exemple. François Hollande présentera ce lundi 11 janvier au soir ses voeux à la jeunesse. Il devrait faire part de son attention d'apporter des modifications au service civique afin de répondre aux nombreuses demandes. Un collègue à part entière Au sein de la réserve naturelle du Marais d'Yves (Charente-Maritime), Thomas Girard est en service civique. Après son BTS protection de l'environnement, le jeune homme de 24 ans n'a pas trouvé d'emploi dans sa région. Alors, le service civique d'une durée de huit mois est arrivé comme une aubaine. Il travaille 28 heures par semaine et gagne 573 euros chaque mois. La majorité est payée par l'État. Dans quatre mois, il espère trouver un emploi à plein temps. Au bureau, il est considéré comme un collègue à part entière. Si François Hollande confirme la possibilité de raccourcir la durée du service civique, cela permettra de prendre des jeunes pendant la haute saison.","date":"2016-01-11T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/service-civique-obligatoire/emploi-francois-hollande-veut-generaliser-le-service-civique_1263747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"Mort de David Bowie : les réactions se multiplient partout dans le monde","description":"David Bowie a marqué de son empreinte des moments de nos vies. Sur les réseaux sociaux, les réactions sont nombreuses suite à l'annonce de son décès.La disparition de David Bowie a été annoncée sur les réseaux sociaux lundi 11 janvier. Suite à cela, les réactions se sont très vite multipliées sur la toile. \"Je suis dévastée ! Ce grand artiste a changé ma vie! Le premier concert que j'aie jamais vu à Detroit !\", s'est exprimée Madonna sur Twitter. \"David Bowie était un vrai innovateur, un vrai créatif. Qu'il repose en paix\" a pour sa part twitté Pharrel Williams. En France, le Premier ministre Manuel Valls a également réagi en évoquant \"un héros du rock qui nous fait toujours vibrer\". \"Un artiste concepteur\" Ce matin, beaucoup regrettent un artiste qui a marqué le rock, mais qui a touché à bien d'autres domaines. \"David Bowie c'est quelqu'un qui a amené le monde de l'art dans le rock. (...) C'était un artiste concepteur\", explique Yves Bigot, spécialiste du rock.","date":"2016-01-11T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/david-bowie/mort-de-david-bowie-les-reactions-se-multiplient-partout-dans-le-monde_1263545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"Éducation : à la découverte de l'école de demain ?","description":"France 2 vous fait découvrir un réseau d'écoles privées implantées dans les quartiers défavorisés.En 2015, la question de l'éducation aux valeurs est revenue au premier plan en particulier dans les quartiers défavorisés. En uniforme, vert pour les garçons, rouge pour les filles, dans l'école du cours Saint-Exupéry, on hisse le drapeau français et on chante la Marseillaise ainsi que l'hymne européen tous les matins, la main sur le coeur. Hisser haut les couleurs de la France, avec un objectif prioritaire : \"Le projet de l'école c'est d'intégrer les enfants, éventuellement, par effet de ricochet, permettre aux familles de s'intégrer, et bien sûr avoir un discours sur la laïcité qui est très fort\", explique Patrick Bergot, directeur du cours Antoine de Saint-Exupéry (Asnières, Hauts-de-Seine). Plus de réussite scolaire Pas de tutoiement et une médaille pour récompenser les élèves méritants. L'objectif ? Plus de réussite scolaire en banlieue et pour y parvenir, de toutes petites classes. Six enseignants se partagent 52 élèves, du CP à la cinquième. À l'heure du déjeuner, chacun amène son repas et tout le monde se mélange. Professeurs et élèves à la même table, pour les adultes c'est l'occasion de tisser des liens et de dénouer des crises. Le cours Saint-Exupéry est né de l'impulsion de l'association Espérance banlieues. C'est le troisième établissement de ce genre financé par du mécénat. L'école revendique son attachement à la laïcité. Les parents déboursent 75 euros par mois. Comme à Asnières, une quinzaine d'écoles devraient ouvrir leurs portes à la rentrée prochaine dans plusieurs grandes villes de France.","date":"2016-01-11T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/education-a-la-decouverte-de-l-ecole-de-demain_1264023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Emploi : quels résultats pour le contrat unique en Italie ?","description":"Il y a un an, sous l'impulsion de Matteo Renzi, l'Italie a adopté le contrat unique baptisé Jobs Act. Une équipe de France 2 s'est rendue à Milan, dans le nord, pour en voir les effets sur l'emploi.Alors que l'on réfléchit en France à la possible instauration d'un contrat de travail unique, ailleurs, certaines nations ont déjà franchi le pas. Il y a un an, l'Italie adoptait, comme le souhaitait son Premier ministre Matteo Renzi, le Jobs Act : durant les trois premières années, il ressemble à un CDD - révocable donc -, avant d'évoluer vers ce qui ressemble à un CDI. Dans la région de Milan, l'entreprise Zini, spécialisée dans la confection de pâtes, est en pleine expansion. Depuis la réforme du marché du travail, elle a augmenté ses effectifs de près de 20%. \"Ça nous permet le recrutement de nouvelles équipes sans la terreur que quelque chose puisse ne pas bien se passer\", explique à France 2 son PDG, Maurizio Vezzani. Zini n'a ainsi plus recours à l'intérim. Des disparités entre le nord et le sud Depuis le printemps dernier, les employeurs qui recrutent en CDI bénéficient d'importants avantages fiscaux. Ils peuvent aussi se séparer plus facilement de leurs nouveaux salariés si leur activité baisse. \"Le fait que je puisse être licenciée sans préavis n'est pas à mon avantage bien sûr. Mais d'un autre côté, j'ai maintenant un vrai travail à temps plein\", confie une salariée. En Italie, le nouveau cadre législatif a permis la création de plusieurs centaines de milliers d'emplois. \"Mais ces bons résultats des réformes de Matteo Renzi ne doivent pas masquer que plus que jamais, ce pays est un pays à deux visages avec une Italie du nord - comme ici à Milan - qui va bien sur le plan économique, et une Italie du sud où la croissance est nulle et où le chômage reste endémique\", conclut le journaliste François Beaudonnet.","date":"2016-01-11T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-quels-resultats-pour-le-contrat-unique-en-italie_1264021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Calais : des containers aménagés pour accueillir les familles de migrants","description":"La préfecture du Pas-de-Calais ne veut plus que des migrants dorment dehors dans la \"jungle\".Un parc de 169 containers flambants neufs a été installé au milieu des tentes de fortune à Calais (Pas-de-Calais). L'image peut surprendre, mais c'est au coeur de la \"jungle\" que les autorités ont voulu un centre d'accueil fermé pour répondre à l'urgence de migrants de plus en plus nombreux. Ce lundi 11 janvier dans la matinée, l'heure était aux derniers préparatifs avant un emménagement dans l'après-midi pour les premières familles. 1 500 migrants Les containers ont été aménagés comme des mobil-homes. De quoi apporter un répit pour certains, comme cette jeune Érythréenne et son frère qui vivent à Calais depuis cinq mois. Il a fallu deux mois pour installer les containers fabriqués spécialement par une entreprise bretonne. 125 seront destinés à l'accueil des migrants les plus vulnérables. À l'intérieur, on retrouve le minimum vital pour mettre les gens à l'abri. Reste à convaincre les personnes d'y aller. À terme, le parc devrait héberger 1 500 migrants.","date":"2016-01-11T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/calais-des-containers-amenages-pour-accueillir-les-familles-de-migrants_1263753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"Feuilleton - Chantilly : le château des princes (1/5)","description":"France 2 vous fait découvrir l'un des plus beaux châteaux du pays dans son feuilleton hebdomadaire. Au domaine de Chantilly, on trouve des toiles d'exception, un jardin grandiose, une grande attirance pour les spectacles hippiques...C'est dans l'Oise que France 2 se rend pour son feuilleton hebdomadaire. Sur cette terre se trouve l'un des plus beaux château de France : celui de Chantilly, perle d'architecture dans la vallée de la Nonette. Le duc d'Aumale a participé à son rayonnement. Ce passionné de peinture a rassemblé ici une collection inestimable, parfois sans le savoir. L'exemple-type est une toile acquise comme une copie de Raphaël. Ce n'est que bien longtemps après, lors d'une restauration en 1976, qu'on découvrit que c'était un original. Le royaume des cavaliers Le château de Chantilly est aussi connu pour son parc à la française, dessiné au XVIIe siècle par André Le Nôtre. Pendant l'hiver, les gros travaux commencent. Il faut remplacer les arbres morts, curer les fossés, ramasser 300 tonnes de feuilles mortes... Un travail titanesque qu'apprécie Thierry Basset, jardinier en chef. \"Les travaux que nous faisons sont une continuité du travail de notre papa à tous, André Le Nôtre\", confie-t-il. Aujourd'hui, 14 personnes veillent sur les 280 hectares du domaine. A l'époque de Le Nôtre, ils étaient 400 ! Enfin, Chantilly est aussi le royaume des cavaliers. A deux pas de là, et pendant 55 jours par an, les plus grands galopeurs du monde s'affrontent dans l'hippodrome.","date":"2016-01-11T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/feuilleton-chantilly-le-chateau-des-princes-1-5_1263737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"Agression antisémite à Marseille : un enseignant juif attaqué par un adolescent de 15 ans","description":"Le professeur qui portait une kippa a été légèrement blessé à la main et au dos par un coup de machette. Le jeune homme, un Kurde, assume cet acte antisémite.Un agresseur de 15 ans a laissé derrière lui une machette de 50 centimètres. C'est avec cette arme qu'il a agressé lundi 11 janvier au matin un professeur de 34 ans à Marseille. Celui-ci a été légèrement blessé aux mains et au dos. Peu avant 9 heures, le professeur de théologie se rend sur son lieu de travail, à l'école juive La Source dans le 9e arrondissement de Marseille (Bouches-du-Rhône). Il porte une kippa quand, à 300 mètres de l'établissement devant la mairie, un mineur de 15 ans d'origine kurde se précipite sur lui et lui assène plusieurs coups de machette. C'est grâce à une Torah qu'il parvient à se défendre et éviter le pire. Une \"révoltante agression antisémite\" \"Ce professeur a eu un courage exceptionnel. Il a pu maîtriser l'agresseur\", explique Zvi Ammar, du Consistoire israélite de Marseille. L'arme tombe par terre et l'agresseur s'enfuit, mais grâce à un cycliste qui le poursuit, il est interpellé par une équipe de la BAC. Il revendique alors clairement son acte devant les policiers. \"C'est un acte antisémite, cela est une évidence\", commente Laurent Nunez, préfet de police des Bouches-du-Rhône. Bernard Cazeneuve dénonce une \"révoltante agression antisémite\". Une enquête pour tentative d'assassinat et apologie du crime a été ouverte.","date":"2016-01-11T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/agression-antisemite-a-marseille-un-enseignant-juif-attaque-par-un-adolescent-de-15-ans_1263735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"Météo : des rafales de vent jusqu'à 142 km/h au Cap Ferret","description":"Sur la côte atlantique, la plus grande vigilance était requise ce lundi 11 janvier. Le vent a soufflé très fort, comme l'a constaté l'envoyé spécial de France 2.Météo France a placé 10 départements en alerte orange notamment à cause de risques de vagues-submersion sur le littoral atlantique. A Vendays-Montalivet (Gironde), le temps a effectivement été houleux ce lundi 11 janvier. \"Le vent est si fort ici à Montalivet qu'on peine à tenir debout\", rapporte Francis Mazoyer. Dans la journée, les plus fortes rafales ont été enregistrées au Cap Ferret. Elles ont atteint les 142 km/h. Au pic de la marée haute, des vagues de sept à huit mètres se formaient au large. \"La houle est très impressionnante\", confie le journaliste. La mer est tellement agitée qu'elle entraîne l'érosion des dunes. Danger pour les curieux \"Il y avait beaucoup de curieux ici tout à l'heure, mais cela peut être dangereux. La police municipale a tout simplement fait évacuer et a établi un périmètre de sécurité\", conclut l'envoyé spécial de France 2.","date":"2016-01-11T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/meteo-des-rafales-de-vent-jusqu-a-142-km-h-au-cap-ferret_1264049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Automobile : décryptage du marché du neuf et de l'occasion","description":"Luc Bazizin décrypte sur le plateau du 13 heures le marché de l'automobile.En matière d'automobile, le prix est souvent proportionnel à l'âge. \"Plus on est jeunes, moins on peut mettre d'argent dans sa voiture\", explique Luc Bazizin. L'âge moyen de l'acheteur de voiture neuve est de 55 ans. Les jeunes de moins de 25 ans ne représentent que 3% des clients. \"Pour l'occasion, l'âge moyen des acheteurs est de 42 ans\", poursuit-il. Dans les deux cas, le diesel a moins la cote, notamment par peur des restrictions de circulation dans certaines grandes villes. Gare aux arnaques Pour être sûr de faire une bonne affaire, il faut vérifier le carnet d'entretien, le kilométrage du véhicule, mais aussi l'état du moteur et de la carrosserie. \"Il faut vérifier que l'usure correspond bien au kilométrage annoncé. Exemple, le volant se lustre après 50 000 kilomètres\", détaille Luc Bazizin. En cas d'arnaque, il y a peu de recours sauf en cas de vice caché, et la procédure peut être longue et coûteuse.","date":"2016-01-11T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/automobile-decryptage-du-marche-du-neuf-et-de-l-occasion_1263769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"\"Et ta soeur\", une comédie moderne où Virginie Efira rayonne","description":"2016 sera une belle année au cinéma pour la présentatrice devenue comédienne. Elle sera à l'affiche de cinq films. Elle est l'invitée de France 2 pour présenter le premier, \"Et ta soeur\" de Marion Vernoux.Sa légitimité en tant qu'actrice est devenue indiscutable. L'ancienne présentatrice Virginie Efira est à l'affiche de \"Et ta soeur\", de Marion Vernoux, avec Géraldine Nakache et Grégoire Ludig. Elle est l'invitée des Cinq dernières minutes, ce lundi 11 janvier. Dans cette comédie moderne, les sentiments valsent dans tous les sens. Pierrick (Grégoire Ludig), effondré par la mort de son frère, reçoit les conseils de sa meilleure amie (Géraldine Nakache) et va se ressourcer dans une maison en Bretagne. Là, il y côtoie le personnage joué par Virgine Efira. L'actrice campe une homosexuelle qui sort d'une relation de sept ans. \"Et là, les choses s'échappent un petit peu !\", dit-elle. \"Trois, c'est un chiffre étrange\" Dans ce huis clos à trois, mensonges et faux semblants se mêlent à beaucoup de tendresse. \"Trois, c'est un chiffre étrange. Le troisième, c'est à la fois celui qui pourrait équilibrer les autres mais qui déséquilibre profondément. Il y en a toujours un de trop !\", confie Virginie Efira. La comédienne forme un beau duo avec Géraldine Nakache, qu'elle connaît bien. Elle salue aussi Grégoire Ludig, pour son premier long-métrage. L'acteur issu du Palmashow fait preuve d'une \"grande sensibilité\" et de \"beaucoup de profondeur\". Cette année, Virginie Efira apparaîtra au cinéma dans cinq films, dont un avec Jean Dujardin.","date":"2016-01-11T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/et-ta-soeur-une-comedie-moderne-ou-virginie-efira-rayonne_1263751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"Juif attaqué à Marseille : l'agresseur, un adolescent jugé modèle","description":"En direct de Marseille (Bouches-du-Rhône), Ambroise Bouleis fait le point sur la situation ce lundi 11 janvier en soirée.Un professeur juif a été attaqué à coups de machette dans la rue à Marseille (Bouches-du-Rhône) par un adolescent de 15 ans ce lundi 11 janvier. \"Personne n'avait rien vu venir. Ni au lycée, ni dans la famille de cet adolescent d'origine kurde. Un adolescent modèle, un bon élève, inconnu de la justice et de la police\", rapporte Ambroise Bouleis, en direct de Marseille. Deux questions \"Lui dit s'être radicalisé seul sur internet. Même ses parents sont tombés des nues quand les policiers sont venus perquisitionner leur domicile ce matin\", poursuit le journaliste de France 2. Il s'agit donc d'un individu totalement hors radar, y compris des services de renseignement. \"Face aux enquêteurs, il maîtrise une certaine dialectique pour faire l'apologie de l'organisation État islamique. Des enquêteurs qui veulent maintenant répondre à deux questions : où en est-il de sa radicalisation et comment a-t-il pu basculer ?\", conclut Ambroise Bouleis.","date":"2016-01-11T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/juif-attaque-a-marseille-l-agresseur-un-adolescent-juge-modele_1264057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Des rafales de vent jusqu'à 140 km/h ont frappé les côtes atlantique et méditerranéenne","description":"Météo France avait alerté sur les risques de vents violents et de vagues-submersion.Les vents forts prévus par Météo France lundi 11 janvier ont bien frappé la France de la Vendée aux côtes varoises. Des rafales jusqu'à 140 km/h se sont abattues sur les littoraux de l'océan Atlantique et de la mer Méditerranée. Près de Toulon, dans le Var, des vagues de quatre mètres de haut se sont ainsi engouffrées dans un restaurant. Les flots ont aussi tout emporté sur une plage de Loire-Atlantique. A Soulac, en Gironde, c'est une tempête de sable qui a surpris les habitants du bord de mer. Une dizaine de départements encore en vigilance orange Plusieurs départements des côtes atlantique et méditerranéenne ont été placés en vigilance orange pour des risques de vagues-submersion et de vents violents par Météo France. Lundi, en fin de journée, la Haute-Corse, la Charente-Maritime, la Corse-du-Sud, le Finistère, la Gironde, les Landes, la Loire-Atlantique, le Morbihan, les Pyrénées-Atlantiques et la Vendée étaient encore concernés par l'avis d'alerte.","date":"2016-01-11T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/video-des-rafales-de-vent-jusqu-a-140-km-heure-ont-frappe-de-la-vendee-aux-cotes-varoises_1264013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Mort de David Bowie : l'émotion est immense à Londres","description":"Icône de la pop et du rock, David Bowie a passé l'essentiel de sa vie aux États-Unis, mais c'était un citoyen britannique.À Londres, une rue est emblématique de la carrière de David Bowie, décédé à l'âge de 69 ans. Il s'agit de Heddon Street, l'équivalent de Abbey Road pour les Beatles. \"C'est un lieu emblématique, car c'est dans cette rue que David Bowie avait affiché la couverture de son album mythique Ziggy Stardust. Et donc, c'est d'ici que quasiment tout est parti\", commente Loïc de La Mornais sur place. C'est le personnage de Ziggy Stardust qui va véritablement faire découvrir David Bowie aux Britanniques. \"Notamment en 1972, lors de l'émission de la BBC 'Top of the pop', les Britanniques en ont le souffle coupé\", ajoute le journaliste de France 2. Le Premier ministre David Cameron a rendu hommage à l'artiste. \"Une perte immense\" La première chanson phare de David Bowie, Space Oddity, avait été utilisée par la BBC lors de la retransmission de l'atterrissage sur la Lune d'Apollo 11. En ce moment, un astronaute britannique en orbite sur la station spatiale internationale vient de twitter en évoquant \"une perte immense\".","date":"2016-01-11T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/david-bowie/mort-de-david-bowie-l-emotion-est-immense-a-londres_1263691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"Musique : David Bowie est mort à 69 ans","description":"Dans son dernier album \"Blackstar\", sorti vendredi 8 janvier, jour de ses 69 ans, le titre \"Lazarus\" a des accents prémonitoires. Retour sur la carrière d'un artiste adulé.Un artiste visionnaire vient de s'éteindre. Un caméléon qui se renouvelait sans cesse. David Bowie laissera une trace dans le monde de la musique, du cinéma et de la mode. La chanson Lazarus, dans l'album Blackstar paru vendredi 8 janvier, évoque la mort. Mais personne ne se doutait qu'à travers elle, David Bowie envoyait une sorte de message. L'histoire de David Robert Jones, son vrai nom, commence à Londres en 1947. Sa carrière musicale décolle en 1972, lorsqu'il invente Ziggy Stardust, un personnage décadent, provocant, mais toujours élégant. Musique, théâtre et cinéma Les années 80 seront dédiées aux tubes planétaires. \"Comme je ne suis pas un artiste commercial, tout ce que je veux, c'est gagner suffisamment d'argent pour continuer\", expliquait-il. La rock star s'est aussi distinguée au théâtre dans Elephant Man et au cinéma dans Furyo.","date":"2016-01-11T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/david-bowie/musique-david-bowie-est-mort-a-l-age-de-69-ans_1263543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"Pour aider les demandeurs d'emploi, le gouvernement sollicite les régions","description":"En direct de Matignon, Sophie Brunn évoque la façon dont le gouvernement entend mener la bataille pour l'emploi en 2016.Manuel Valls et Myriam El Khomri reçoivent les partenaires sociaux ce lundi 11 janvier, à une semaine de l'annonce du plan d'urgence pour l'emploi de François Hollande. L'exécutif veut prendre la température et écouter les différentes propositions. \"Dans l'affichage, le gouvernement se montre donc à l'écoute, sans toutefois convaincre tous les syndicats. Sa proposition notamment de nouvelles aides financières pour favoriser les embauches dans les petites entreprises est loin de faire l’unanimité\", rapporte depuis Matignon Sophie Brunn. Les régions au cœur de la formation professionnelle Une autre réunion est prévue avant la fin du mois. Elle sera consacrée à la formation. \"Ce qui est nouveau, c'est que les représentants des régions seront associés\", indique la journaliste de France 2, qui précise que les régions \"contrôlent une bonne partie de l'argent de la formation professionnelle. Pour mener à bien son plan de 500 000 formations pour les demandeurs d'emploi en 2016, le gouvernement a donc besoin de ces régions\", conclut-elle.","date":"2016-01-11T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/pour-aider-les-demandeurs-d-emploi-le-gouvernement-sollicite-les-regions_1263703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"Juif attaqué à Marseille : quelques chiffres sur les mineurs français concernés par le jihadisme","description":"En plateau, Clément Le Goff revient sur les mineurs mis en cause dans les affaires de jihadisme en France.Un professeur juif a été attaqué à coups de machette dans la rue à Marseille (Bouches-du-Rhône) par un adolescent de 15 ans ce lundi 11 janvier. Ce qui retient l'attention ce soir est le très jeune âge de l'agresseur. \"Il y a très précisément 1 017 mineurs sur les 4 000 personnes radicalisées en France. Un quart à donc moins de 18 ans\", explique Clément Le Goff en direct sur le plateau de France 2. Une trentaine de mineurs en Syrie et en Irak \"Ils ont été signalés par leurs proches, leur école ou les services de l'État, notamment sur le site stop-djihadisme.gouv.fr\", poursuit le journaliste. Aujourd'hui, on estime qu'une trentaine de mineurs français sont en Syrie ou en Irak. \"C'est une estimation basse, nous confiait tout à l'heure un spécialiste. Il y a souvent un effet de contagion. On se souvient notamment de la filière de Lunel, près de Montpellier (Hérault). Plusieurs mineurs radicalisés avaient rejoint les rangs du groupe Etat islamique. Enfin, il y a les mineurs partis avec leurs parents\", conclut Clément Le Goff.","date":"2016-01-11T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/juif-attaque-a-marseille-quelques-chiffres-sur-les-mineurs-francais-concernes-par-le-jihadisme_1264065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Des portiques testés par la SNCF pour empêcher les fraudes dans les TGV","description":"Deux grandes gares sont munies de portiques à l'entrée des voies menant aux TGV depuis ce lundi 11 janvier. La SNCF a fait de la lutte contre la fraude une priorité.On ne monte plus aussi facilement dans les TGV depuis ce lundi 11 janvier dans deux gares. La SNCF teste pour trois mois des portiques antifraude dans les gares de Marseille-Saint-Charles et Paris-Montparnasse. A l'entrée des quais se dressent des portes-vitrées qui ne s'ouvrent qu'après validation du billet par un lecteur sans contact. Qu'ils soient classiques ou électroniques, tous les billets sont reconnus. \"Aujourd'hui, il y a tellement de monde qui passe... Je pense que c'est mieux\", confie une passagère à France 2. Une autre ajoute : \"Je pense que c'est une bonne chose, ça permet de régulariser tout le monde\". 13 autres gares équipées d'ici deux ans Chaque année, la fraude coûte 300 millions d'euros à la SNCF. 3 à 4% des passagers voyagent sans billet dans les TGV. D'ici deux ans, l'entreprise veut étendre ces portiques à 13 autres gares, notamment à Lyon, Bordeaux et Nantes. La SNCF assure qu'elle ne reverra pas à la baisse le nombre d'agents. Ces derniers seront davantage dédiés au confort et à l'information des clients. Ils pourront même les contrôler une seconde fois à bord.","date":"2016-01-11T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/des-portiques-testes-par-la-sncf-pour-empecher-les-fraudes-dans-les-tgv_1263711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"David Bowie s'est éteint à 69 ans : retour sur son histoire","description":"Depuis 18 mois le chanteur cachait un cancer qui l'a finalement emporté. Il laissera d'abord le souvenir de ses chansons.Let's Dance est le plus grand succès de David Bowie. Il a été numéro un en Grande-Bretagne et aux États-Unis, à l'égal de Madonna ou Michael Jackson. Il est décédé après 18 mois de combat contre un cancer. Il a imposé son style dandy à la musique des années 80. Rien à voir avec le Bowie des débuts, le rockeur étrange et provocant des années 70. Musiques, clips innovants, le chanteur n'a sans cesse arrêté de réinventer sa musique tel un infatigable créateur. Un rock plus sombre Depuis les années 90, il s'était tourné vers un rock plus sombre, à l'image de son dernier album sorti vendredi pour ses 69 ans. Il y évoquait la mort... Comme un message prémonitoire que personne n'attendait pourtant. L'homme était bien plus qu'un simple chanteur puisqu'il s'était également distingué au cinéma et au théâtre.","date":"2016-01-11T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/david-bowie/david-bowie-s-est-eteint-a-69-ans-retour-sur-son-histoire_1264041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Avec ses portiques, la SNCF espère endiguer le fléau de la fraude","description":"Deux gares TGV testent depuis ce lundi 11 janvier des portiques anti-fraude, et ce pour trois mois. D'ici deux ans, 15 gares TGV seront équipées.Une nouveauté depuis ce lundi 11 janvier dans les gares Marseille-Saint-Charles et Paris-Montparnasse : il faut désormais scanner son billet à des portiques anti-fraude pour pouvoir accéder au quai de son TGV. Pendant trois mois, la SNCF teste ce dispositif. L'objectif est d'endiguer la fraude, qui coûte à l'entreprise 300 millions d'euros chaque année. Les lignes TGV sont les premières touchées, avant les TER. \"Une petite filtration, c'est parfait\" Les premiers usagers sont divisés. \"Une petite filtration, c'est parfait, ça me convient bien\", confie à France 2 un premier voyageur. Un autre redoute des bouchons, au moment où les trains seront affichés à 20 minutes de leur départ. Selon la SNCF, les portiques sont prévus pour laisser passer une personne toutes les trois secondes. Les 15 plus grandes gares SNCF doivent en être équipées d'ici deux ans.","date":"2016-01-11T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/avec-ses-portiques-la-sncf-espere-endiguer-le-fleau-de-la-fraude_1264071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Juif agressé à Marseille : le parquet antiterroriste saisi pour tentative d'assassinat aggravée","description":"Un professeur juif a été attaqué dans la rue à Marseille (Bouches-du-Rhône) par un adolescent de 15 ans. Retour sur les faits.Un professeur juif de 34 s'est fait attaquer ce lundi 11 janvier à Marseille (Bouches-du-Rhône) par un adolescent de 15 ans. L'arme ? Une machette de plusieurs dizaines de centimètres de long. Il est 9 heures ce matin quand, sur le chemin qui le mène à l'école juive où il enseigne, ce professeur qui porte la kippa est soudainement agressé par-derrière en pleine rue par un mineur, un Turc d'origine kurde. Un miracle La victime trébuche et l'agresseur s'acharne sur lui au sol. Le professeur ne doit sa survie qu'à un livre religieux qui a amorti les coups de machette. Pour son épouse, c'est un miracle. Mis en fuite par des témoins, le jeune homme est finalement interpellé près du métro. Face aux policiers, il n'a pas caché ses intentions. En fin d'après-midi, le parquet antiterroriste a été saisi pour tentative d'assassinat aggravé.","date":"2016-01-11T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/juif-agresse-a-marseille-le-parquet-antiterroriste-saisi-pour-tentative-d-assassinat-aggravee_1264055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Emploi : le gouvernement pas convaincu par le nouveau contrat \"agile\"","description":"Le patronat sollicite l'exécutif pour instaurer un nouveau contrat de travail plus flexible. Mais les syndicats s'y opposent, et le gouvernement ne semble pas prêt à suivre les recommandations du Medef.Une fin de non-recevoir. Le gouvernement répond ainsi à l'une des propositions du patronat, reçu ce lundi 11 janvier par Manuel Valls et Myriam El Khomri, qui se sont aussi entretenus avec les syndicats. Le Medef a avancée l'idée d'un nouveau contrat de travail \"agile\". Avec ce contrat, les motifs de séparation entre l'entreprise et le salarié seraient précisés dès l'embauche. En cas de plusieurs mois de baisse du chiffre d'affaires ou si le salarié n'atteignait pas ses objectifs, le licenciement serait alors facilité. Les indemnités seraient plafonnées et prévues à l'avance. \"Des propositions qui sont parfois des obsessions\" Pour le président du Medef, Pierre Gattaz, l'objectif est de contourner la rigidité du CDI : \"Le marché du travail est bloqué en France. On a peur d'embaucher car on ne sait pas licencier. Il faut régler ce problème.\" Mais les syndicats s'y opposent. \"J'appelle ça le contrat de travail 'fragile'\", déclare à France 2 Jean-Claude Mailly, secrétaire général de FO. Son homologue à la CFDT refuse de \"faire peser sur les salariés la responsabilité du chômage\". Et le patronat ne pourra compter sur le soutien d'Emmanuel Macron. Le ministre de l’Économie s'est exprimé : \"Nous entendons les propositions des uns et des autres. Il y a aussi des propositions qui sont parfois des obsessions\". Le 18 janvier, François Hollande présentera son plan pour l'emploi.","date":"2016-01-11T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-le-gouvernement-pas-convaincu-par-le-nouveau-contrat-agile_1264069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Météo : l'alerte est loin d'être terminée dans 12 départements","description":"Francis Mazoyer est à Soulac-sur-Mer en Gironde. Le coup de vent est déjà très fort et devrait s'aggraver.La commune de Soulac-sur-Mer (Gironde) est frappée ce lundi 11 janvier par des vents très violents, alors que 12 départements ont été placés en alerte orange. \"Jusqu'à 133 km/h ont été relevés par Météo France au Cap-Ferret\", explique le journaliste Francis Mazoyer. Aucun dégât important n'est à déplorer pour le moment. \"Le pic de vigilance est prévu cet après-midi avec la marée montante entre 15 heures et 20 heures. C'est pour cela que l'alerte orange vagues-submersion a été déclenchée\", ajoute-t-il. Des risques d'inondation La houle pourrait provoquer des dégâts sur le front de mer où il faut absolument éviter de se promener. De très forts coefficients de marée sont aussi attendus. Cela va ralentir l'écoulement des cours d'eau, ce qui pourrait provoquer des inondations. La vigilance est donc de mise ce lundi.","date":"2016-01-11T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/meteo-l-alerte-est-loin-d-etre-terminee-dans-12-departements_1263709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"Excès de vitesse de moins de 10 km/heure : vers la suppression des amendes ?","description":"Une proposition de loi déposée lundi 11 janvier par le sénateur Alain Fouché propose de sanctionner les petits excès de vitesse par un simple retrait de points.Actuellement, la sanction est la même pour les automobilistes flashés à 1 km/h au-dessus de la limitation de vitesse ou à 20 km/heure : 68 euros et un point en moins. Alain Fouché, sénateur les Républicains, souhaite plus d'indulgence pour les excès inférieurs à 10 km/heure. Sa proposition est de supprimer l'amende, mais de maintenir le retrait d'un point. Une proposition trop laxiste ? Aujourd'hui, plus de 20 millions de conducteurs sont flashés chaque année. 71% le sont pour des excès inférieurs à 10 km/ heure. Les automobilistes sont partagés sur la question. Cette proposition de loi est jugée trop laxiste par les associations de lutte contre la violence routière. Aujourd'hui, la France est le pays européen qui sanctionne le plus les petits excès. En Allemagne, en Italie ou au Royaume-Uni, rouler jusqu'à 20 km/ heure au-dessus de la limitation de vitesse n'entraîne qu'une amende.","date":"2016-01-11T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/exces-de-vitesse-de-moins-de-10-km-heure-vers-la-suppression-des-amendes_1263757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"Automobile : les vieilles voitures d'occasion suscitent à nouveau l'engouement","description":"Il s'est vendu en 2015 presque autant de véhicules de plus de 16 ans d'âge que de véhicules neufs.Roland, retraité, a toujours bichonné sa voiture, aujourd'hui âgée de 16 ans. Elle est comme neuve. Jérôme n'a pas manqué de saisir cette opportunité. Employé de commerce, il cherchait une grande voiture fiable et peu chère. Le break est vendu 3 000 euros. \"Je n'ai pas les moyens d'acheter un véhicule neuf. Si j'achète un véhicule neuf et que je le sors du garage, je vais perdre 20 à 25% du prix du véhicule. 3 000 euros, c'est le prix d'un bon scooter\", commente-t-il. Le marché retrouve des couleurs Cet argument explique qu'il se vende presque autant de voitures d'occasion de plus de 16 ans que de voitures neuves en 2015. Le prix est la raison principale de la bonne santé du marché de l'occasion. Celui-ci a progressé de 2,1% l'an dernier pour atteindre 5,5 millions de véhicules vendus. Le marché de l'occasion avait pâti des primes à la casse il y a sept ans. Aujourd'hui, il retrouve des couleurs.","date":"2016-01-11T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-les-vieilles-voitures-d-occasion-suscitent-a-nouveau-l-engouement_1263765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"Les fans de David Bowie regrettent \"une icône\"","description":"L'artiste est mort à l'âge de 69 ans, dimanche 10 janvier.\"C'est le genre d'artiste qui ne meurt vraiment jamais\", confie une fan de David Bowie. Le chanteur britannique est mort à l'âge de 69 ans, dimanche 10 janvier. Même si David Bowie était malade depuis dix-huit mois, sa mort a surpris son public. France 2 est allée à la rencontre d'anonymes. Beaucoup saluent le talent de l'homme aux mille visages. >> Suivez les réactions à la mort de David Bowie dans notre direct \"C'est un grand personnage avec une capacité à s'adapter à l'air du temps\", note un admirateur. \"C'est une icône de la musique, mais aussi de la mode\", ajoute un jeune homme. Certains évoquent le chanteur avec nostalgie : \"J'ai été bercée par les Rolling Stones, David Bowie, Led Zeppelin quand j'étais petite, donc forcément, ça fait quelque chose\", raconte ainsi une jeune femme. Dans un magasin de musique parisien, un vendeur décrit Bowie comme \"une influence majeure qui a traversé trente ans de la musique\".","date":"2016-01-11T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/david-bowie/video-les-fans-de-david-bowie-regrettent-une-icone_1263541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"David Bowie, l'homme qui aimait surprendre","description":"L'homme a eu une vie hors du commun à l'image des personnages qu'il a fait naître.C'était un homme aux multiples facettes, un caméléon. En 50 ans, il y a eu plusieurs David Bowie. Ses yeux ont marqué avant tout. À cause d'une bagarre au lycée, sa pupille se retrouve dilatée, ce qui lui donne un regard étrange. À partir de là, il va créer toute une galerie de personnages. Le premier et le plus célèbre est Ziggy Stardust. Une créature mi-extra-terrestre mi-démon, car Bowie s'inspire du mime et n'est pas uniquement chanteur. \"Je suis un acteur\", confiait-il. Lorsqu'il apparaît à la BBC, l'homme provoque un choc, une révolution dans l'Angleterre conservatrice de l'époque. \"Au début des années 70, David Bowie est la première star à se présenter comme étant ouvertement bisexuel\", explique Yves Bigot, spécialiste musical. \"Ça a été pour toute une génération d'adolescents la possibilité de s'assumer et de se voir représentée par David Bowie\", poursuit-il. Toujours à la pointe de l'innovation Durant quatre décennies, il a changé de maquillage et de style. Derrière ses masques se cachait un artiste toujours à la pointe de l'innovation et de l'avant-garde. Depuis 10 ans, il avait décidé de disparaître de la vie publique. Un cancer l'a emporté à 69 ans.","date":"2016-01-11T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/david-bowie/david-bowie-l-homme-qui-aimait-surprendre_1264047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Allemagne : les agressions du Nouvel An étaient-elles préméditées ?","description":"La ville de Cologne est sous haute tension. Après les incidents du Nouvel An, des étrangers ont été violemment agressés. Le ministre de l'Intérieur évoque la possibilité que les agressions du 31 décembre aient été préméditées.La tension ne retombe pas à Cologne, en Allemagne, après les agressions survenues durant la nuit du 31 décembre au 1er janvier. Hier soir, dimanche 10 janvier, des étrangers pakistanais ou syriens ont été violemment agressés par plusieurs groupes d'individus qui frappaient au hasard des rues. La police, pourtant déployée en nombre ces derniers jours, n'a rien pu faire. La piste de l'extrême-droite est la plus sérieuse pour l'heure. Les enquêteurs cherchent toujours à retracer le fil des événements du 31 décembre. A ce jour, 516 plaintes ont été enregistrées. Les victimes parlent souvent d'agresseurs d'origine étrangère. 40% des plaintes relatent des actes d'agression sexuelle. Et l'ampleur inédite de ces incidents pose une question : ces agressions étaient-elles préméditées ? Une nouvelle forme de criminalité Certains médias évoquent des messages échangés sur les réseaux sociaux avant le Réveillon. Un journal s'est procuré un papier retrouvé sur un suspect. Dessus figurent des mots sans équivoque, écrits en arabe et en allemand : \"Je veux t'embrasser\", \"je veux te bai...\". Selon Thomas de Maizière, ministre de l'Intérieur, l'Allemagne fait face à une nouvelle forme de criminalité : \"Cette façon de se jeter à plusieurs sur quelqu'un, puis de disparaître pour commettre la même chose ailleurs laisse penser que c'était organisé\". Cette piste reste une hypothèse à l'heure actuelle, la police n'ayant pas encore arrêté de personnes suspectées d'agressions sexuelles.","date":"2016-01-11T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/allemagne-les-agressions-du-nouvel-an-etaient-elles-premeditees_1264053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Allemagne : de nombreuses questions encore sans réponses après les agressions du Nouvel An","description":"En direct de Berlin, Amaury Guibert fait le point pour France 2 sur l'avancée de l'enquête et sur la polémique autour de la police allemande, accusée d'avoir minimisé les faits.L'Allemagne est encore sous le choc des incidents survenus devant la gare de Cologne dans la nuit du 31 décembre au 1er janvier. 516 plaintes ont été déposées, dont 40% pour agressions sexuelles. Ce lundi 11 janvier, l'enquête avance. \"A l'heure actuelle, entre une vingtaine et une trentaine de suspects seraient identifiés, certains nommément. Il s'agirait, selon la police allemande, presque exclusivement de personnes d'origine immigrée\", indique depuis Berlin Amaury Guibert. La police veut éviter les amalgames Certains d'entre eux sont des demandeurs d'asile. \"Mais ce qu'on ne sait pas avec certitude, c'est combien sont arrivés récemment en Allemagne, c'est-à-dire depuis moins d'un an à la faveur de la crise migratoire\", précise le correspondant de France 2. \"La police allemande, qui a été accusée de minimiser les faits, doit aujourd'hui répondre à une foule de questions que se pose la population allemande. Elle tente de répondre à ces questions, mais en voulant à tout prix éviter les amalgames\", conclut-il.","date":"2016-01-11T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/allemagne-de-nombreuses-questions-encore-sans-reponses-apres-les-agressions-du-nouvel-an_1264059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Emploi : les syndicats ne veulent pas du contrat \"agile\"","description":"Le Medef et la CGPME proposent au gouvernement la création d'un contrat de travail plus flexible, qui permettrait de faciliter le licenciement des salariés. Les syndicats voient rouge.Avant l'annonce d'un plan d'urgence pour l'emploi, le 18 janvier, par François Hollande, tous les partenaires sociaux sont reçus par Manuel Valls et Myriam El Khomri ce lundi 11 janvier. Formation, apprentissage, chômage... Tous sont venus avec leurs propositions. Mais c'est la proposition développée par le patronat dans Le JDD qui a animé les discussions. En effet, le Medef et la CGPME proposent de revenir sur le CDI avec pour objectif de créer un contrat plus flexible, baptisé contrat \"agile\". Le licenciement serait facilité si l’entreprise va mal ou si l’employé n’atteint pas les objectifs qui lui ont été assignés et les indemnités seraient plafonnées à l’avance en fonction de son ancienneté. \"Dès la signature du contrat de travail, on prévoit une clause de rupture si un objectif économique global de l'entreprise n'était pas rempli\", explique François Asselin, président de la CGPME. Un contrat de travail \"fragile\" ? Les syndicats sont vent debout contre ce projet, dont ils dénoncent la précarité. \"J'appelle ça le contrat de travail 'fragile'\", tacle Jean-Claude Mailly, secrétaire général de Force ouvrière au micro de France 2. Pour Laurent Berger, secrétaire général de la CFDT, il est \"hors de question de faire peser sur les salariés la responsabilité du chômage\". Seule certitude pour l'heure : un plan massif de formation pour 500 000 demandeurs d'emplois doit voir le jour. Le gouvernement veut également intensifier les efforts sur l'apprentissage pour faire baisser le chômage des jeunes.","date":"2016-01-11T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-les-syndicats-ne-veulent-pas-du-contrat-agile_1263677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
{"title":"Migrants : l'Union européenne demande des comptes à la Turquie","description":"Ces dernières semaines, le flux des migrants n'a presque pas diminué, malgré l'aide financière octroyée par Bruxelles à Ankara. La Turquie se défend.Le ton monte entre l'Union européenne et la Turquie. Selon l'Europe, les promesses de l'accord avec la Turquie sur la question des migrants ne sont pas respectées. \"Les chiffres parlent d'eux-mêmes. Entre 2 000 et 3 000 personnes continuent de débarquer chaque jour sur les côtes grecques en provenance de Turquie. Certes, c'est moins qu'à l'automne, mais c'est encore beaucoup trop selon le vice-président de la Commission qui est allé le dire hier à Ankara\", explique depuis Bruxelles Valéry Lerouge. Trois milliards d'euros octroyés à Ankara L'Europe a débloqué trois milliards d'euros pour que les Turcs tentent de retenir les deux millions de Syriens qui attendent sur leurs terres. Le gouvernement de Recep Tayyip Erdogan se défend de ne pas respecter cet accord. \"Il promet notamment d'augmenter le nombre de permis de travail aux réfugiés. Mais ça ne se fait pas d'un claquement de doigts\", conclut le correspondant de France 2.","date":"2016-01-11T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-l-union-europeenne-demande-des-comptes-a-la-turquie_1264063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Formation : pourquoi l'apprentissage ne décolle-t-il pas en France ?","description":"Une équipe de France 2 s'est penchée sur la question. Explications.Tout le monde vante ses mérites, et pourtant, l'apprentissage ne décolle pas en France. Pour Julien Viaud, patron de Speaking Agency, \"avoir plus d'apprentis, ce n'est pas simple parce que ça demande beaucoup de temps de formation [...] et c'est assez cher finalement\". Selon lui, un apprenti coûte entre 1 000 et 1 500 euros par mois à la société, charges comprises. Il souhaiterait en employer deux de plus, mais pour cela, il réclame des aides supplémentaires de l'État. De nouvelles aides à venir Car en 2013, le gouvernement avait surpprimé les aides à l'embauche d'apprentis. Depuis, le nombre de contrats signés diminue. En 2014, il y a eu un peu plus de 265 000 contrats, soit 10% de moins qu'en 2012. Du coup, nouveau changement de cap. Le gouvernement a recréé des aides pour l'apprentissage. Aujourd'hui, les entreprises de moins de 250 salariés ont droit à une aide de 1 000 euros à l'embauche, une exonération partielle de charges et à un crédit d'impôt. Mais pour ses partisans, ce n'est pas seulement un problème d'aides. \"Si j'avais du travail permanent, une activité continue, je prendrais quelqu'un\", affirme Éric Jaillot, artisan. Dans quelques jours, François Hollande devrait annoncer de nouvelles aides en faveur de l'apprentissage.","date":"2016-01-11T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/formation-pourquoi-l-apprentissage-ne-decolle-t-il-pas-en-france_1264067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Consommation : le jean est un des produits les plus polluants au monde","description":"Aujourd'hui, tout le monde en porte. Mais pour confectionner un seul jean, on utilise des litres d'eau et des produits toxiques. En cause, notamment, la technique du sablage.Le jean est le vêtement le plus porté dans le monde. Il s'en vend deux milliards chaque année sur la planète. Rien que pour la France, c'est 63 millions. Mais derrière cette toile si particulière se cache un désastre écologique. Un jean nécessite à lui seul des centaines de litres d'eau, des pesticides, des colorants, des puissants détergents et des millions de kilomètres de transport. Avant d'arriver dans nos boutiques, un jean fait parfois le tour du monde. Un puzzle industriel se déroule dans différents pays. Les polluants restent dans les eaux usées Le côté sombre de cette industrie est visible à Xitang, en Chine, capitale mondiale du jean. Dans les rues, l'eau est d'un bleu qui n'a rien de naturel. Les jeans sont imprégnés de colorants chimiques et manipulés à main nue. En 2012, une association a démontré que plusieurs marques utilisaient des produits cancérigènes et toxiques. S'il n'y a aucun risque à porter son jean, les polluants, eux, se répandent ensuite, dans la machine à laver par exemple. Depuis ces tests, les marques incriminées se sont engagées à ne plus utiliser de produits dangereux d'ici à 2020. Un jean écologique, c'est possible Thomas Huriez, jeune entrepreneur de Romans-sur-Isère, dans la Drôme, a fait le pari de concevoir un jean 100% écologique. Il est entièrement confectionné en France, en coton bio. La teinture est réalisée dans la Loire. Et en magasin, il reste compétitif : son prix est inférieur à 100 euros.","date":"2016-01-11T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/consommation-le-jeans-est-un-des-produits-les-plus-polluants-au-monde_1264025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-11-janvier-2016_1252551.html","containsWordGlobalWarming":false}
{"title":"Météo : 12 départements placés en alerte orange","description":"Le vent souffle déjà très fort sur le littoral atlantique. On redoute des phénomènes de vagues-submersion.A Cannes (Alpes-Maritimes), des vagues de plus de trois mètres déferlent ce lundi 11 janvier. Ici, la municipalité tente de dresser un mur de sable contre l'eau, mais l'écume éclabousse déjà les quais. Au total, 12 départements ont été placés en alerte orange. Sur les côtes atlantiques, la vigilance est également de mise. A Montalivet (Gironde), près de Bordeaux, le vent souffle à plus de 100 km/h. Les rafales ont déjà rongé les dunes de près de quatre mètres. Un phénomène dû aux températures particulièrement douces cet hiver. La grande marée est prévue dans la commune vers 17 heures. Des vagues de 8 à 9 mètres de haut sont attendues. Les autorités appellent à la prudence A Pornic (Loire-Atlantique), l'heure est également à la préparation pour cet après-midi. Ici, tous se souviennent de la tempête Xynthia qui, en 2010, avait causé 59 morts. Les commerçants craignent la montée des eaux. La fin des perturbations est attendue mardi en début de journée. Les autorités appellent à la plus grande prudence.","date":"2016-01-11T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/meteo-12-departements-places-en-alerte-orange_1263705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-11-janvier-2016_1252105.html","containsWordGlobalWarming":false}
