{"title":"Coronavirus : inquiétude dans les Ehpad","description":"Un drame sanitaire dans le huis clos des Ehpad est-il à craindre ? 800 000 personnes âgées en France vivent actuellement dans ces institutions. Les visites y sont interdites depuis quinze jours, confinement oblige.Masques et combinaison intégrale pour entrer dans la maison de retraite contaminée et emmener les cercueils, un à un. À Cornimont (Vosges), le décès des suites du Covid-19 de 20 résidents au \"Le Couarôge”, un Ehpad, a été confirmé le 22 mars. D’autres résidents seraient également contaminés. Un premier cas de Covid-19 avait été détecté début mars. Depuis, les uns après les autres, soignants comme résidents ont été testé positif. Des habitants de Cornimont également contaminés Près d'un pensionnaire sur cinq est décédé dans cet Ehpad. \"Ce sont des personnes qui ont 90 et 95 ans, avec des pathologies lourdes et qui sont à bout de force, qui sont malheureusement décédées\", explique Marie-Josésphe Clément, maire de Cornimont. Des dizaines d’habitants de la commune ont aussi été infectés. Depuis le début de la pandémie de coronavirus, les personnes âgées sont particulièrement touchées.","date":"2020-03-23T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-inquietude-dans-lesehpad_3881541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2020_3852987.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : trois médecins décédés","description":"186 décès ont été recensés en France en 24 heures. Parmi eux, trois médecins qui travaillaient dans le Grand Est. Face à la pénurie de masques, la situation est particulièrement compliquée pour les soignants.En pleine pandémie de Covid-19, les médecins généralistes continuent de recevoir leurs patients jour après jour. Et ce malgré les risques et le manque de protection. Lundi 23 mars, selon le dernier bilan officiel, plus de 2 000 personnes sont en réanimation, tandis que 186 personnes sont décédées en seulement 24 heures. On recense au total 860 décès en France depuis le début de la pandémie. La situation est particulièrement dangereuse pour le personnel soignant, en première ligne dans la lutte contre le virus. Au moins 490 médecins malades à Paris Parmi les nouveaux décès annoncés lundi 23 mars, on retrouve trois médecins du grand l’Est : deux travaillaient dans le milieu hospitalier en Alsace, tandis que le troisième était médecin généraliste dans une petite ville de Moselle. Le ministre de la Santé a promis d’intensifier les livraisons de masques afin de mieux protéger ces soignants. Actuellement, de nombreux soignants sont malades. À Paris, on recense au moins 490 cas positifs.","date":"2020-03-23T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-trois-medecins-decedes_3881557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2020_3852987.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les médecins continuent les visites malgré le manque de matériel","description":"Malgré les risques et le manque de matériel, les médecins continuent à voir les patients en pleine épidémie de Covid-19.Cela fait 35 ans qu'il sillonne la capitale, mais Paris, il ne l'avait jamais vu comme ça. Stéphane Aszerman multiplie les visites. Il va voir une personne prise de tremblements. \"C'est le problème du confinement, les gens finissent par se stresser et s'angoisser\", explique le médecin. Le mal qui ronge la plupart de ses patients est le stress, la peur de la maladie. Les médecins manquent de matériel Les conditions du travail du médecin sont loin d’être satisfaisantes, il n'a pas de gants. Le médecin a vu une dizaine de ses collègues tomber malades depuis le début de l'épidémie de Covid-19. Des cas graves, le médecin n'en voit pas plus d'un par jour. De plus en plus de soignants sont contaminés, la situation est-elle en train de se dégrader ? \"Je suis particulièrement inquiet, je pense à mes collègues décédés (...). On oublie trop ce qu'il se passe dans les Ehpad. Je crains qu'il n'y ait une hécatombe qui est en train de se dérouler (...). C'est inquiétant, il faut lancer les traitements notamment avec la chroloquine\", précise Patrick Pelloux, le président de l'association des médecins urgentistes de France.","date":"2020-03-23T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-medecins-continuent-les-visites-malgre-le-manque-de-materiel_3881551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2020_3852987.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la chloroquine, le remède miracle ?","description":"Lundi 23 mars, une file d’attente de plusieurs heures s’étendait à Marseille (Bouches-du-Rhône), afin de se faire dépister au Covid-19 et de tester potentiellement le nouveau traitement : la chloroquine.En cas de contamination suite au dépistage, organisé lundi 23 mars à Marseille (Bouches-du-Rhône), les malades pouvaient se faire administrer le traitement du professeur Didier Raoult. Ce dernier a choisi d’administrer un traitement à ses patients atteints du Covid-19 : la chloroquine. Est-ce un remède miracle ou un faux espoir ? La réponse est encore incertaine. En effet, les tests ne sont pas terminés, et on ne connaît pas à ce jour tous les effets secondaires. Un débat chez les infectiologues Selon le professeur, le traitement serait le remède à adopter contre le Covid-19. Néanmoins, d’autres infectiologues sont beaucoup plus prudents. En France, la molécule rentre dans la composition du plaquénil, un médicament utilisé contre la polyarthrite et le lupus, une maladie du système immunitaire. Comme tous les traitements, il est possible d’observer des effets secondaires. Le traitement peut être administré par l’équipe du professeur Didier Raoult, et est utilisé en usage compulsionnel dans les cas graves à l’hôpital.","date":"2020-03-23T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-chloroquine-le-remede-miracle_3881563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2020_3852987.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les mesures du confinement étudiées","description":"Le Conseil d'État a donné 48 heures au gouvernement pour modifier certaines sorties dérogatoires. Les marchés ouverts ou encore les activités sportives sont concernés.Certains Français manquent-ils de rigueur dans l’application du confinement ? C’est ce que semble penser le Conseil d'État, qui appelle le gouvernement à préciser les règles d’ici le mardi 24 mars au soir sur de nombreux points. Le maintien des marchés ouverts, les sorties pour raison de santé et celles liées à l’activité physique sont notamment concernés. Le Conseil d'État a toutefois rejeté le choix d’un confinement total. Pas de confinement total en vue \"L’État n’a pas les moyens d’organiser le ravitaillement à domicile des Français\", a-t-il indiqué. Des mesures plus strictes sont néanmoins demandées par les internes et jeunes médecins. \"Il y a, de celles qui nous semblent les plus essentielles, la fermeture de toutes les entreprises non vitales aux personnes\", déclare Emanuel Loeb, président de \"Jeunes médecins\". Depuis le lundi 23 mars, les Français doivent respecter un périmètre d’un kilomètre lors de leurs sorties.","date":"2020-03-23T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-mesures-du-confinement-etudiees_3881559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2020_3852987.html","containsWordGlobalWarming":false}
{"title":"Confinement : un couvre-feu imposé dans certaines villes","description":"Depuis mardi 17 mars, gendarmes et policiers ont effectué 1,8 million de contrôles. Près de 91 000 amendes ont été dressées à l'encontre des personnes qui ne respectaient pas le confinement imposé pour lutter contre la propagation du Covid-19. Certaines villes ont imposé un couvre-feu.À Cannes, dans les Alpes-Maritimes, une patrouille de policiers vient de repérer un habitant dans la rue malgré la règle du couvre-feu imposé dans la ville pour lutter contre l'épidémie de Covid-19. Il est minuit, le couvre-feu est instauré depuis deux heures. L'homme est en infraction. Il va devoir payer 135 euros d'amende. Moins de monde dans les rues Tous les équipages de la police nationale et municipale patrouillent dans la ville. Leur mission ? Faire respecter l’arrêté du préfet des Alpes-Maritimes. Visiblement, un couple n'est pas au courant. La ronde se poursuit dans les quartiers excentrés de la ville. Quatre personnes rentraient chez eux et découvrent l'instauration du couvre-feu. À deux heures du matin, une trentaine de PV sont déjà dressés, un chiffre encourageant pour la police. \"Il y a beaucoup moins de monde\", confirme le capitaine Grégory Walter.","date":"2020-03-23T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-un-couvre-feu-impose-dans-certaines-villes_3881565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2020_3852987.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les entreprises vont pouvoir imposer des jours de congés aux salariés","description":"Avec l'épidémie de Covid-19, le pays est à l’arrêt, ce qui met en difficulté les entreprises. L'état d'urgence sanitaire leur permet de piocher dans les congés des salariés.L'épidémie de Covid-19 qui sévit en France a des répercussions sur le monde du travail. Avec le confinement de la population, bon nombre d'entreprises sont en difficulté. L'état d'urgence sanitaire va pouvoir leur permettre d'imposer des jours de congés à leurs salariés pendant la période de confinement. \"C'est une possibilité si, et seulement si, un accord d'entreprise est signé\", explique la journaliste Dorothée Lachaud, présente sur le plateau du 19/20. L'employeur pourra poser des RTT sans préavis A ce moment-là, un patron pourra imposer six jours de congés maximum pendant la période de confinement. \"Quant aux salariés des très petites entreprises, sans syndicats, ils pourront être consultés directement sur cette mesure par leur employeur\", précise la journaliste. Pour les RTT, la règle est différente. L'employeur pourra décider de les poser sans préavis pendant la période de confinement.","date":"2020-03-23T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-entreprises-vont-pouvoir-imposer-des-jours-de-conges-aux-salaries_3881569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2020_3852987.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’Espagne et les États-Unis dans la tourmente","description":"Le Covid-19 continue de se propager dans de nombreux pays. Si l’Italie est le premier foyer mondial, l’Espagne et les États-Unis sont actuellement particulièrement touchés.En Italie, plus de 6000 morts ont été recensés lundi 23 mars, dont 600 nouveaux cas en 24 heures. En Espagne, le cap des 2 000 morts a été passé. Faute de lits, les malades sont parfois couchés au sol, dans les couloirs des hôpitaux. La journaliste Élise Gazengel était sur place en duplex pour le 19/20. \"Pour faire face à cette crise, l’état a mobilisé, notamment à Madrid, l’IFEMA, le hall des expositions qui avait accueilli en décembre dernier la COP 25\", a-t-elle expliqué. 1 300 lits y ont été installés. Des hôtels ont également été médicalisés, afin d’accueillir jusqu’à 500 patients \"aux symptômes les plus légers\". Une courbe de cas exponentielle aux USA Également en duplex, depuis les États-Unis, la journaliste Agnès Vahramian s’exprimait sur la stratégie du pays : \"Aujourd’hui, aux États-Unis, rapporté à la population, nous avons par jour deux fois et demi plus de cas qu’en Chine au pic de la contagion. Et pourtant, on ne parle pas d’un confinement généralisé.\" 75 millions d’Américains sont invités à rester à la maison, mais pas \"de manière contraignante\". Dimanche 22 mars, Donald Trump a dit dans un tweet qu’il ne faudrait pas que le remède soit pire que le mal, soit que le confinement tue l’économie.","date":"2020-03-23T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-lespagne-et-les-etats-unis-dans-la-tourmente_3881549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2020_3852987.html","containsWordGlobalWarming":false}
{"title":"Confinement : Israël va géolocaliser ses citoyens porteurs du virus","description":"Près d'1,7 milliard de personnes sont soumises à un confinement pour lutter contre la propagation du Covid-19. Certains pays appliquent le confinement de manière très stricte. C'est le cas de la Russie, de l'Inde ou encore d’Israël.A Tel-Aviv (Israël) des policiers en combinaison de protection maitrisent de force un malade atteint par le Covid-19. Les voisins l'ont dénoncé. Il est sorti dans la rue alors qu'il aurait dû rester confiné chez lui. Pour lutter contre la propagation du Covid-19, le gouvernement israélien compte sur le civisme et la vigilance de chacun. Israël va tracer ses malades Le gouvernement israélien compte aussi sur la technologie. \"Nous allons avoir recours à des moyens que nous n'utilisions que dans le cadre de la lutte antiterroriste mais nous n'avons plus le choix. Nous faisons face à une guerre qui nous oblige à recourir à des moyens exceptionnels\", confie Benjamin Netanyahou, le Premier ministre israélien. Tous les porteurs connus du virus vont être géolocalisés par téléphone. Les autorités pourront retracer leur parcours au cours des 14 derniers jours.","date":"2020-03-23T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-israel-va-geolocaliser-ses-citoyens-porteurs-du-virus_3881561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2020_3852987.html","containsWordGlobalWarming":false}
