{"title":"PME : exemple d'une reprise d'activités","description":"Une situation difficile pour les salariés d'Air France, mais, d'après l'INSEE, la reprise économique se refait sentir. On reviendra dans quelques instants sur les chiffres avec Valéry Lerouge. Nous sommes allés voir sur le terrain si ce frémissement était perceptible sur le marche de l'emploi. Olivier Brière l'a vue arriver il y a déjà six mois : la croissance est de retour dans sa PME qui fabrique des pompes industrielles. Le carnet de commandes s'est rempli, un retour d'activité inespéré. Des projets arrêtés se sont soudain concrétisés en commandes. On a été surpris car ça a été massif. Si ça continue, on va investir pour renforcer notre outil de production. Cette entreprise a connu 23 % de croissance au premier semestre. Pour cela, le patron a dû renforcer ses effectifs. On a recrute des intérimaires, et il y a eu des heures supplémentaires. Dans cette entreprise de construction aussi, c'est l'embellie 25 % de croissance en plus en un an. Et du coup, on embauche. On est passé de 8 à 11 commerciaux, et d'une équipe de 65 personnes à une équipe d'environ 85, en moins d'un an. Le carnet de commandes de la PME est plein pour les 6 mois à venir. ","date":"2013-10-04T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pme-exemple-d-une-reprise-d-activites_427276.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Meuse : vol de produits agricoles","description":"Laurent Delahousse : Merci Véronique. Après les poulets de Bresse, les champignons la semaine dernière, une tonne de pommes de terre a disparu en une nuit dans la Meuse. Les vols en milieu rural se multiplient. Comment trouver une parade a cette nouvelle délinquance. C'est devenu une habitude, le début de la récolte marque aussi celui des vols dans les champs de pommes de terre. Une tonne, pour cet agriculteur, c'est une première. On a quitté le champ le soir à la tombée de la nuit. En revenant le lendemain matin, on a constate que 200 m2 de pommes de terre avaient été dérobées. Préjudice : 200 euros. Mais c'est une question de principe. L'agriculteur a porte plainte et une enquête est en cours. Ce genre de larcin inquiète et exaspère les exploitants. Dans le village voisin, ces producteurs ont été victimes de vols à répétition. Comme seul moyen de défense, une vigilance accrue sur le terrain. On essaye de patrouiller le soir. Même en pleine journée j'ai surpris des gens, une femme avec ses deux enfants. Face à la recrudescence des vols et à la multiplication des plaintes, la gendarmerie a renforce son dispositif de surveillance. Nous avons intensifié les patrouilles de nuit, nous avons mis en oeuvre l'hélicoptère cette semaine. Nous pouvons avoir une vue d'ensemble. Toute la profession est touchée par des vols de matériels, de véhicules, de gasoil et même d'animaux. Cet élevage de volailles a fait l'objet de 6 vols en un mois. Près de 400 poulets dérobés, un préjudice de plus de 7.000 euros et l'installation d'un nouveau système de protection. On s'est équipé d'un système de vidéo-surveillance. Il se déclenche et prend une photo surtout. Une quinzaine d'éleveur est équipé de ce dispositif dans la Bresse. Mais qui ne pourra pas protéger toutes les exploitations du pays. ","date":"2013-10-04T00:00:00.000Z","order":19,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meuse-vol-de-produits-agricoles_427668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Dossier rythmes scolaires sur www.francetvinfo.fr","description":"Dans la Creuse, 13 communes sur 125 ont adopté les nouveaux rythmes scolaires. ","date":"2013-10-04T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/dossier-rythmes-scolaires-sur-www-francetvinfo-fr_427282.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE :* Embouteillage (sujet de Chalvron)* Libraire (sujet Le Mat)* Champion (sujet Ursule)","description":"Des images vraiment impressionnantes en Chine. Chaque année, à la même époque, ils sont des millions à partir en vacances en même temps. La reconversion d'un libraire : touche par la concurrence des ventes en ligne, il est devenu épicier. Le championnat du monde des rallyes: une spécialité française. Portrait de Sébastien Ogier qui succède a Sébastien Loeb au palmarès. En Chine, chaque année, ils sont des millions à plier bagage en même temps. ","date":"2013-10-04T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-embouteillage-sujet-de-chalvron-libraire-sujet-le-mat-champion-sujet-ursule_427296.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Plaza Athénée : travaux et vente d'objets","description":"C'est l'un des hôtels les plus prestigieux de la capitale. Le Plaza Athénée ferme ses portes, le temps de se refaire une beauté. Il met en vente la semaine prochaine une partie de son mobilier. Nous sommes allés repérer les lots les plus remarquables, pas forcement très accessibles, mais cela n'empêche pas de rêver. Champagne, glamour et luxe. Bienvenue au Plaza Athénée. Nous pénétrons dans un palace souvent a l'abri des regards. Il va fermer pour travaux pendant 8 mois, le concierge est déjà nostalgique. C'est cette âme qu'on peut respirer et vivre au jour le jour. Le Plaza Athénée, le plus 7e art des hôtels parisiens. Marlène Dietrich y a vécu ses plus belles histoires d'amour. Rudolph Valentino, Arletty, Jean Cocteau, Liz Taylor et Nataly Wood en furent les clients célèbres. Tout va être vendu. Des lampes et vases en porcelaine, des housses de velours pourpre aux armes de l'hôtel. 1 000 objets de tout style et en tout genre. Ce meuble était en forme de malle de voyage avec le monogramme de l'hôtel. Voilà les draps des têtes couronnées qui étaient mis pour les rois ou les reines qui sejournaient ici. Pour faire des rêves monarchiques, il faudra débourser au moins 600 E. Seule la tour Eiffel n'est pas à vendre. Les enchères pourraient flamber. Elles s'adressent a tout le monde, aux amateurs de palaces, des lots commencent à 10. 150 E, et à des collectionneurs, des amateurs du savoir-vivre dans ces palaces. L'hôtel et ses décors sont à visiter ce week-end, l'avenue Montaigne retrouvera son palace en juin 2014. ","date":"2013-10-04T00:00:00.000Z","order":24,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/plaza-athenee-travaux-et-vente-d-objets_427310.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Enseignes de bricolage : ouverture prévue dimanche","description":"Les enseignes de bricolage Castorama et Leroy Merlin ont annoncé qu'elles allaient ouvrir leurs portes ce dimanche, et cela dans leurs magasins situés en Ile-de-France. ","date":"2013-10-04T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/enseignes-de-bricolage-ouverture-prevue-dimanche_427654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Creuse : difficultés avec les nouveaux rythmes scolaires","description":"La réforme des rythmes scolaires divise. Hier, nous vous parlions de la colère des enseignants. Mais il y a aussi l'inquiétude des maires de petites communes. Une de nos équipes s'est rendue à Sardent dans la Creuse où la reforme ne sera effective que l'an prochain. L'équipe municipale se demande comment elle la mettra en place car le coût financier pèse sur le budget annuel. Cette année à l'école, rien n'a changé. Sardent vit toujours au rythme des 4 jours. L'an prochain, les enfants devront aussi travailler le mercredi. Je ne suis pas sûre qu'on puisse changer les choses maintenant. J'espère qu'ils reviendront en arrière, mais ce n'est pas sûr. Le maire, lui, a fait les comptes. Une demi-journée d'école, beaucoup de frais supplémentaires. Pour tout ce qui est garderie et les activités periscolaires, c'est 17.000 euros. Si vous ajoutez un service cantine, 7.500 euros en plus. 29.500 euros, la moitié du budget annuel d'investissement. Les aides de l'Etat ne financeraient qu'un tiers de la dépense. Il faudra peut-être reporter certains travaux. Dans la salle des fêtes, le chauffage ne fonctionne plus, il doit être entièrement refait. Ce coût représente environ 25.000 euros, en raison des arbitrages qu'on va être obligés de faire, on sait pas si on pourra le faire tout de suite. Problème d'argent pour les communes rurales mais aussi de structure. Comment assurer les activités de la réforme ? Il n'y a qu'un stade de foot et une seule salle pour les activités. et c'est la salle de classe pour accueillir une centaine d'enfants. Certains parents s'inquiètent. Surtout ceux qui habitent dans les villages alentours. le papa comemnce très tôt le matin je pourrai pas avec les deux en même temps Les mercredis vont être compliqués. Une vingtaine de maires ruraux demandent une dérogation pour maintenir les 4 jours d'école. ","date":"2013-10-04T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/creuse-difficultes-avec-les-nouveaux-rythmes-scolaires_427280.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"INSEE : vers une sortie de crise ?","description":"Bonjour Valéry Lerouge. Pour certaines entreprises, ça va mieux. Sommes-nous pour autant totalement sortis de la crise. Valéry Lerouge : L'Insee veut y croire. Mais ça resterait une petite reprise, une reprise fragile. Après la bonne surprise du 2e trimestre ( 0,5 % de croissance), le 3e trimestre serait plat selon l'Insee. La fin de l'année repartirait à la hausse. Sur l'ensemble de 2013, l'Insee prévoit 0,2 % de croissance. Un peu mieux que le 0,1 % sur lequel tablait le gouvernement. Sophie Le Saint : Est-ce que ça suffira a faire baisser le chômage. Valery Lerouge : Non. L'Insee n'est pas aussi optimiste que F. Hollande, la courbe du chômage ne s'inversera pas d'ici à la fin de l'année. Les économistes estiment qu'il faut environ 1,5 % de croissance pour que les entreprises créent de l'emploi. On en sera loin. Le secteur privé va continuer à détruire des emplois. 31.000 emplois perdus au 2nd semestre. Le taux de chômage continuerait de monter de 0,1 point. Pour finir sur une note positive, le pouvoir d'achat des ménages va repasser dans le vert cette année. L'investissement des entreprises qui avait chute redeviendrait positif. Ces prévisions restent à confirmer. Sophie Le Saint : Merci Valéry. ","date":"2013-10-04T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/insee-vers-une-sortie-de-crise_427278.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Air France : annonce sur les suppressions de poste","description":"Un rendez-vous clé aujourd'hui entre direction et syndicats d'Air France à propos des 2.876 suppressions de postes annoncées. Le sur-effectif et ces départs volontaires concernent les pilotes, les hôtesses et les personnels au sol. Une réorganisation qui touchera trois sites : Nice, Toulouse et Marseille. Ces agents d'Air France qui enregistrent des passagers sont en première ligne à Marseille. Menacés par la réduction d'effectifs. 230 aujourd'hui, un sur deux pourrait perdre son emploi. Comme Leslie Dusart, 12 ans de service, qui s'inquiète surtout du confort des passagers. Les aéroports sont grands, il leur faut un accompagnement, un service, ils paient pour avoir un service, et on ne pourra plus le donner. Des postes seront remplacés par des automates. C'est pratique. Pour l'instant, ça marche pas. C'est en anglais et en dollar, impossible d'avoir du français ! Dès qu'il y a un bug sur les logiciels, ça ne fonctionne plus. 188 postes sur 700 devraient disparaître a Marseille. C'est le troisième plan social en cinq ans. Des vols seront supprimés dès le mois prochain, comme la liaison Paris-Marseille. Il y aura deux fréquences navettes supprimées quotidiennes. 2.500 passagers empruntent cette navette chaque jour, concurrencee par le TGV et les compagnies aériennes à bas coûts. Elles desservent Beauvais, à une heure de Paris. Pas de quoi rebuter ce client. Si vous prenez l'avion Ryanair Paris-Beauvais, vous avez un aller-retour pour 30 E. Pour Marseille. Au lieu de 90 E par Air France. La direction d'Air France invoque la récession européenne pour justifier les suppressions de postes. ","date":"2013-10-04T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/air-france-annonce-sur-les-suppressions-de-poste_427652.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Washington : une femme abattue au volant de sa voiture","description":"On vous parlait hier de coups de feu tirés près de la Maison Blanche et du Capitole, à Washington. D'après les 1ers éléments de l'enquête, une voiture qui a tenté de franchir un barrage a été poursuivie. Uautomobiliste, une femme de 34 ans, a été abattue. A bord de son véhicule, se trouvait son bébé, âgé d'un an, indemne. La victime souffrait apparemment de problèmes psychiatriques. ","date":"2013-10-04T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/washington-une-femme-abattue-au-volant-de-sa-voiture_427272.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Lampedusa : bilan du naufrage meurtrier","description":"L'émotion est très vive en Italie où une journée de deuil national a été décrétée au lendemain du naufrage qui a coûte la vie à 130 migrants, originaires de Somalie et d'Erythrée. Les disparus seraient 200, et les secours ont peu d'espoir de retrouver des survivants. Voici les premières images des secours en mer à Lampedusa. Des images tournées hier matin, un secouriste saute à l'eau. Il va tenter de sauver 2 jeunes personnes qui se trouvaient dans le bateau des migrants qui vient de couler. Ces deux là vont survivre. Un peu plus loin, un groupe de naufragés s'agrippe à une bouée. Près d'eux, un petit bateau de pêche qui vient les aider. Il tire déjà une barque sur laquelle se sont entassés des survivants. Aujourd'hui, 24 h après le naufrage du bateau, il n'y a plus d'espoir de retrouver des survivants. Depuis la fin de la nuit, dans le port de Lampedusa, les bateaux de secours sont à quai. Selon le dernier bilan officiel, il y a 130 morts, 155 rescapés. Selon les autorités, il y aurait entre 200 et 300 personnes portées disparues. Nous allons lancer une opération pour récupérer les corps qui sont encore coincés dans l'épave du bateau. Nous ne savons pas combien il y en a. Toute la nuit dernière, il y a eu des opérations pour repécher les corps dans l'eau. Vu le nombre des victimes, l'île n'a pas assez de cercueils. Les migrants décédés sont entreposés dans un hangar de l'aéroport. Dans la petite île, l'émotion est énorme. Beaucoup d'habitants ont aidé les secours. Nous passions la nuit sur notre bateau quand nous avons entendu les cris. Nous nous sommes précipités pour voir ce qu'il se passait. Les cris étaient etouffes, ils venaient de loin. Nous sommes allés sur place et nous sommes tombés sur des scènes horribles. Il y avait 200 personnes dans l'eau. ","date":"2013-10-04T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lampedusa-bilan-du-naufrage-meurtrier_427264.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Assise : venue du pape François","description":"Plus de 100 cercueils ont été débarqués. Sophie Le Saint : Merci Clément. Emotion également pour le pape François, en visite aujourd'hui à Assise dans le centre du pays. Le pape avait consacré son premier voyage hors de Rome, en juillet dernier, à l'île de Lampedusa. Il s'est bien sûr exprimé ce matin sur ce drame de l'immigration. ","date":"2013-10-04T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/assise-venue-du-pape-francois_427268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : interpellations et butin de 2 millions d'euros","description":"Dans les Bouches-du-Rhône, 12 personnes ont été interpellées et un stock de marchandises dérobées a été saisi dans des camions autour de l'étang de Berre. Le butin s'élève à plus de 2 millions d'euros : il s'agit de canoës, de télés, de casques de moto. ","date":"2013-10-04T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bouches-du-rhone-interpellations-et-butin-de-2-millions-d-euros_427286.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Meuse : une tonne de pommes de terre dérobée","description":"Les vols agricoles se multiplient. L'été dernier, 5 à 6 tonnes de fruits avaient été dérobées dans les Pyrénées-Orientales. Une tonne de pommes de terre a disparu cette nuit. C'était il y a quelques jours, en pleine récolte des pommes de terre, que cet agriculteur a eu une très mauvaise surprise. En revenant à l'aube, on a vu que 200 m2 de pommes de terre. Une partie de la parcelle retournée à la main, volées. Un préjudice de 300 E et beaucoup d'amertume : cet exploitant n'avait jamais vu ça. On respecte plus le travail des gens ! En plus on permet aux gens de venir glaner après la récolte, ils peuvent remplir un sac ou un panier sans problème. Le mois dernier, pour un autre vol de pommes de terre dans un village voisin. Cette fois aussi une plainte a été déposée, une enquête est en cours. Cet été les vols sur les exploitations se sont multipliés en France. 5 tonnes de nectarines dans les Pyrénées-Orientales, 150 kg d'a' l'I dans le Nord, et partout, des vols de fourrage, de gazoil, etc. ","date":"2013-10-04T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meuse-une-tonne-de-pommes-de-terre-derobee_427288.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Prévisions de croissance : quelles tendances ?","description":"Alors François, on a envie de voir enfin, dans ces prévisions de croissance, des signes positifs. François Lenglet : Oui, parce que la tendance que décrit l'Insee est un peu meilleure que celle des 18 derniers mois. L'activité économique devrait se redresser en fin d'année, sous l'effet d'un pouvoir d'achat qui s'améliore un peu et d'un rebond de l'industrie manufacturière. Mais la moyenne de 2013 restera faible : 0,2 % de croissance après une année 2012 à 0. L'Insee se refuse à faire des prévisions pour 2014, à cause des fortes incertitudes mondiales. Laurent Delahousse : Cette faible croissance ne sera pas pour Ie moment suffisante pour créer réellement de l'emploi. François Lenglet : La \"job-machine\" à la française ne se déclenche qu'avec une croissance supérieure à 1,5 % par an, et on n'y est pas. L'Insee prévoit donc que l'emploi continue à diminuer légèrement. Le chômage devrait quand même se stabiliser en fin d'année, grâce à la création de contrats aidés. Laurent Delahousse : Merci François. ","date":"2013-10-04T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/previsions-de-croissance-quelles-tendances_427650.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Saint-Tropez : image de Jacques Chirac","description":"Il préféré célébrer la mémoire des résistants, plus consénsuéllé. Une image rare, celle de l'ancien président de la République, Jacques Chirac, en terrasse à Saint-Tropez, avec des amis, et accompagné de son épouse Bernadette. Il n'était pas présent hier sur la photo de famille célébrant les 55 ans de la Ve République. Ses proches reconnaissent que sa santé reste fragile. ","date":"2013-10-04T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/saint-tropez-image-de-jacques-chirac_427662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Dimanche, Sylvie Vartan. Tout de suite, la météo avec Anaïs Baydemir, suivie de \"Boulevard du palais\". ","date":"2013-10-04T00:00:00.000Z","order":24,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_427678.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Invitée : Nana Mouskouri, \"Itinéraire intime\"","description":"Plus de 300 millions d'albums vendus à travers le monde, des chansons enregistrées parfois dans 12 langues différentes. Une carrière exceptionnelle ponctuée de rencontres et de passions. Des souvenirs qu'elle nous raconte aujourd'hui dans son autobiographie, publiée sous la forme d'un abécédaire. Voici maintenant l'invitée des Cinq Dernières minutes : Et cette invitée, c'est Nana Mouskouri. Bonjour, avant de parler de votre dernier livre \"ltineraire intime\", on va d'abord écouter votre voix, cette voix exceptionnelle, qui a fait le tour de la planète. quand tu chantes, ça va! Extrait musical Sophie Le Saint : Que ressentez-vous quand vous revoyez ces images. Nana Mouskouri : ca fait 30 ans que je chante cette chanson. J'ai eu beaucoup de chance d'être encore ici. J'ai passé 50 ans sur scène. Beaucoup de compositeurs m'ont écrit des chansons. On est seule a travailler, mais on est dirigée par tous ses auteurs. On a pu traverser les années, et les chansons existent toujours. Sophie Le Saint : Cet \"ltinéraire intime\", c'est un livre que vous dédiez à Jean-Claude Brialy. C'est quelqu'un qui a beaucoup compte pour vous ? Il était un peu votre grand frère, votre confident. Nana Mouskouri : C'était un grand frère. C'est comme si j'étais aussi sa maman Il était tellement généreux, intelligent et humain. Il avait une grande humilité. Il m'a acceptée comme j'étais. Il me donnait de l'aide pour rester sur le bon chemin. Il adorait la scène et son contenu. C'est là où on vit tous et qu'on reçoit l'amour du public. On échange des sentiments sur scène. Et aussi Maria Callas, qui a su trouver les mots pour vous réconforter. Nana Mouskouri : Maria Callas était un exemple pour moi. C'était uen femme qui est devenue très belle. Je l'ai suivie dans la musique. J'ai essaye d'être juste et respectueuse. Sophie Le Saint : Des amitiés fortes et aussi un regret : ne pas avoir rencontré Elvis Presley. Et pourtant, ça a failli se faire ? Racontez-nous. Nana Mouskouri : Ça a failli se faire. J'étais invitée à Las Vegas pour voir sa première. J'ai chante du jazz au début mais c'est le rocks qui m'a fait devenir populaire. Mon rêve était de le rencontrer. Sophie Le Saint : On apprend plein de choses sur vous. J'aime bien le passage dans lequel Vous écrivez : \"Ces lunettes font partie intégrante de ma personnalité\" Elles sont un peu comme une protection, non. Nana Mouskouri : J'ai commencé à chanter quand la chanson était très simple. Petit a petit, c'est devenu commercial et des gens du métier m'ont dit d'être d'une certaine manière. Le plus important était de pouvoir chanter juste. Sophie Le Saint: Il y a des confidences vraiment intimes, quand vous dites que cela n'a pas été facile de partir en tournée, de laisser vos enfants ? C'est complique d'être à la fois la star mondiale que vous étiez et la maman de 2 enfants. Nana Mouskouri : L'important, ce ne sont pas les millions de disques. J'ai eu 2.000 chanson dans mon répertoire. Nana Mouskouri : Quand vous faites tout ce répertoire, c'est le public qui compte. Nana Mouskouri : C'est le problème de toutes les femmes qui travaillent. C'était difficile mais j'ai eu la chance d'avoir une femme extraordinaire a la maison. Mes enfants n'ont pas eu la chance d'être avec leur maman. J'étais là le plus souvent possible. Mes enfants comptent. Sophie Le Saint : Merci Nana Mouskouri. Vous serez sur la scène du Châtelet à Paris. ","date":"2013-10-04T00:00:00.000Z","order":26,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invitee-nana-mouskouri-itineraire-intime_427314.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Météo : alerte orange dans quatre départements","description":"Météo France lance une alerte orange jusqu'à ce soir dans les Landes, les Pyrénées-Atlantiques mais également dans le Gard et l'Hérault. ","date":"2013-10-04T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-alerte-orange-dans-quatre-departements_427290.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Corse : visite de François Hollande","description":"Dans cette cave de la citadelle d'Ajaccio, Fred Scamaroni, chef de la Résistance locale a été torturé en mars 1943. Le \"Jean Moulin\" corse n'a jamais parlé. C'est une page méconnue de la 2nde Guerre mondiale qui est révélée. On reconnaît enfin a l'échelon nationale que nous avons été les premiers libérés. Ajaccio a été la première ville française libérée. Quelques jours plus tard, à Levie, dans la montagne, les maquisards repoussaient l'ennemi. Levie, c'est la Corse qui libère la nation toute entière. Levie est a jamais dans la mémoire nationale. Autres oubliés de l'Histoire, les goumiers, ces soldats marocains venus prêter main-forte à la Résistance en Corse. 70 ans plus tard, la France les a enfin honorés. Nous sommes heureux que la France nous ait appelés pour fêter cette libération. Pour sa première visite présidentielle en Corse, François Hollande ne pouvait ignorer la violence d'aujourd'hui. 17 homicides depuis le début de l'année. C'est un combat que nous avons engagé et je vous l'assure, il ne faiblira pas. Un autre sujet passionne ici : l'avenir institutionnel de l'île. L'ensemble des élus réclament que la spécificité corse soit inscrite dans la Constitution. François Hollande est resté prudent. ","date":"2013-10-04T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/corse-visite-de-francois-hollande_427660.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Corse : première visite officielle pour François Hollande","description":"Premier déplacement en Corse pour François Hollande depuis son élection. Un déplacement symbolique, pour commémorer les 70 ans de la libération de l'île. Le chef de l'Etat a rendu hommage ce matin au préfet Erignac, assassine le 6 février 1998. Son intervention était attendue. Depuis le début de l'année, 17 homicides ont été commis en Corse. ","date":"2013-10-04T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/corse-premiere-visite-officielle-pour-francois-hollande_427284.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Washington : une femme abattue dans une course-poursuite","description":"Nous vous en parlions hier soir durant le 20H. Des coups de feu avaient retenti aux abords du Congrès américain à Washington, provoquant un début de panique et la mise en place d'un important dispositif de sécurité. Il s'agissait en fait d'un acte isolé. Elle s'appelle Myriam Carey et souffrait depuis longtemps de phases paranoïaques aigues. Une mère de famille, assistante dentaire de 34 ans, a plongé Washington dans la panique. Elle a forcé deux barrages, aux abords de la Maison Blanche et devant le Congrès. Des policiers, dont certains chargés de la sécurité du Président font usage leurs armes. 7 coups de feu mais ça ne met pas fin à la course-poursuite. La conductrice essuie des tirs pour la 2e fois. Sa détermination est forte, rien ne l'arrête. Deux véhicules de police tentent de la bloquer mais elle repart. Elle sera abbatue au volant de son véhicule. Sa fille, restée sur la banquette arrière est saine et sauve. A l'intérieur, les parlementaires quittent les lieux. Les tirs font craindre une fusillade contre un symbole de l'Etat. On entend un message sonore dans les rues. L'ordre est donne d'évacuer. C'était effrayant, on a vu tout le monde débouler des marches. Après la fusillade dans un bâtiment de l'armée, Washington a connu pour la 2e fois en un mois un incident majeur. ","date":"2013-10-04T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/washington-une-femme-abattue-dans-une-course-poursuite_427646.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Air France : le plan de restructuration","description":"A Air France, aujourd'hui, se tient un comité central d'entreprise : 2.800 suppressions de postes ont été annoncées pour 2014. Une restructuration qui affecte les bases de Marseille, Nice et Toulouse, où l'activité devrait être ajustée selon les saisons. Ambiance lourde chez Air France à Marseille. 188 postes sur 700 seraient supprimés. Malaise et crainte pour le personnel qui préfère parler a visage cache. On a des agents qui sont fatigués, en arrêt maladie, qui pleurent, qui piquent des crises de nerfs. C'est tous les jours. Selon la compagnie, ses bases en province, ne sont pas assez rentables. Même chose pour l'escale de Bordeaux où certains salaries craquent. Quand on veut parler, on ne nous écoute pas. On nous dit de le faire, car on n'a pas le choix. Air France assure qu'il n'y aura pas de licenciements, mais des départs volontaires. Autour de 2.800 suppressions de postes supplémentaires d'ici 2015. D'abord pour le personnel au sol, avec notamment 700 postes a Roissy, 700 à Orly et en province, et 1.000 postes de personnel volant en 2014, selon les syndicats. Au total, cela fera près de 8.000 suppressions en 3 ans. Une saignée, selon les syndicats. Côté passagers, cette réorganisation devrait être moins visible, mais des vols devraient être supprimés, notamment en province. ","date":"2013-10-04T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/air-france-le-plan-de-restructuration_427274.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Sète : cellule orageuse dans la région","description":"Véronique bonsoir. Vous êtes déjà sous les eaux. Véronique Gaglione : Une perturbation est passée en mer, juste derrière moi. Ici, à Sète, on a a eu droit à un très gros orage tout à l'heure. La cellule orageuse suit le littoral de l'Herault, elle remonte vers les Cevennes, la Provence et la Vallée du Rhône. Ce n'est pas une vigilance inondations mais une vigilance orage. Si l'orage reste trop longtemps au dessus du centre-ville, s'il reste stationnaire longtemps, il pourrait y avoir des dégâts. ","date":"2013-10-04T00:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sete-cellule-orageuse-dans-la-region_427666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Planes\", le dernier Disney","description":"Les studios Disney vous invitent cette fois à prendre l'air. Pour les amateurs de dessins animés, \"Planes\" est le petit frère de \"Cars\" qui avait connu un grand succès. On y retrouve le même style d'animation. Cette fois, les avions remplacent les voitures. Attachez vos ceintures, redressez votre tablette, mettez votre portable en mode avion. Je suis votre chef de cabine et je suis heureuse de vous accueillir à bord de ce sujet d'une minute et 47 secondes. Il vous dira tout sur \"Planes\". A part une tempête a mi-parcours, la météo devrait être agréable. \"Planes\" vous entraîne sur les traces de Dusty, un petit avion qui rêve d'être le champion d'une course autour du monde. Je rêve, ce paysan espère se qualifier. Avec une hélice aussi petite. Un anti-héros au grand coeur, des personnages hauts et en couleur. Pour ce voyage dans les airs, rien n'a été laissé au hasard. On a par exemple demandé aux pilotes de la Patrouille de France d'apporter leurs connaissances techniques et de faire le doublage de quelques voix. Je cherche l'aéroport JFK. Vous êtes indentifié radar, virez sur la gauche. Il y a un peu de tout, un peu d'amour, de risques, d'envies. Ça célèbre la réussite, l'accomplissement. C'est une super histoire d'outsider, comme Blanche-Neige. Y'a pas d'outsider dedans. Non, mais il y a des nains. Il prouve que quand on veut faire quelque chose, on n'abandonne pas. Voir des avions qui parlent, ça vous amuse. Oui, c'est rigolo. J'aimerais bien en être un. Nous vous remercions de rester assis jusqu'à l'arrêt définif du journal, on ne sait jamais. Dégagez la piste !. ","date":"2013-10-04T00:00:00.000Z","order":21,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-planes-le-dernier-disney_427672.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Lampedusa : réaction du pape François","description":"Le pape François est apparu sur cette question très ému aujourd'hui. Il a affirmé qu'il s'agissait d'une \"journée de pleurs\". Il était à Assise pour une journée très symbolique, et il a rappelé aux chrétiens de suivre le modèle de la pauvreté initié par saint François dont il a choisi le prénom. ","date":"2013-10-04T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lampedusa-reaction-du-pape-francois_427640.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Portrait : Sébastier Ogier, champion du monde des rallyes","description":"Il a vécu longtemps dans l'ombre de son compatriote Sébastien Loeb. Mais hier Sebastien Ogier est devenu champion du monde des rallyes. Une sacrée victoire pour ce jeune homme de 29 ans originaire de Gap. Il n'est pas monté sur le toit de sa voiture, mais il a atteint le toit du monde. Pour la première fois de sa carrière, Sebastien Ogier, 29 ans, est devenu hier champion du monde des rallyes, la consécration d'une carrière semée d'embûches. Pour être enfin No 1, Ogier a dû sortir de l'ombre de Sébastien Loeb, plus grand pilote de l'histoire du rallye. Chez Citroën, la cohabitation entre les deux coéquipiers est agitée. L'écurie française demande a l'élève de rester derrière le maître. Difficile a avaler pour Ogier l'ambitieux. Dans la vie, il peut se passer beaucoup de choses, sportives et extra sportives, mais. Je sais pas quoi dire. Renvoyé par Citroën, Ogier trouve le bonheur chez Volkswagen. Six victoires cette saison, un nouveau statut sur les circuits, et une notoriété grandissante en dehors. Je ne fais pas mon sport pour rechercher de la notoriété, mais c'est toujours satisfaisant de voir que les gens nous apprécient. C'est une fierté de montrer au monde que la France a de très bons pilotes. Les anciens frères ennemis se sont retrouves sur la ligne d'arrivée. Une poignée de main rapide entre les deux Sébastien, qui ne sont pas les meilleurs amis du monde. ","date":"2013-10-04T00:00:00.000Z","order":22,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/portrait-sebastier-ogier-champion-du-monde-des-rallyes_427306.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Madagascar : trois hommes lynchés à mort","description":"Des scènes d'horreur sur l'île de Madagascar : 3 hommes, dont un Français, ont été tués après avoir été Iynchés puis ont été brûlés par une foule déchaînée. Les habitants les soupçonnaient d'avoir tué un garçon de neuf ans pour se livrer à un trafic d'organes. L'armée patrouille entre les restes des barrages enflammés. Durant 2 jours, une partie des habitants de l'île de Nosy Be à Madagascar s'est livré à une chasse à l'homme. Sébastien et Roberto ont été Iynchés puis brûlés sur la plage hier matin. Un touriste a tout vu depuis son hôtel. Plus tard dans la journée, un 3e homme, un Malgache, a été tué. La foule soupçonnait les 3 hommes d'être impliqués dans la mort de ce jeune enfant. La rumeur populaire évoquait un réseau de trafic d'organes. Ce ne sont pas les premiers Iynchages à Nosy Be cette année. C'est une station balnéaire très fréquentée. Le quai d'Orsay invite les Français sur l'île à rester vigilants. ","date":"2013-10-04T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/madagascar-trois-hommes-lynches-a-mort_427270.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Secteur du vin : l'heure des vendanges","description":"C'est l'heure des vendanges, moment. ","date":"2013-10-04T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/secteur-du-vin-l-heure-des-vendanges_427656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Lampedusa : l'Italie sous le choc","description":"Ce matin c'est toute l'Italie qui pleure les morts de Lampedusa. On retrouve sur place Clément Le Goff. Bonjour Clément, on vient de le voir, l'Italie est sous le choc. Clément Le Goff : La mer était trop agitée. Des hélicoptères ont quand même survolé la zone, à la recherche de nouveaux corps. En vain. Cet après-midi, des plongeurs sous-marins doivent inspecter l'épave, à 47 m de fond. Un responsable militaire nous a dit qu'ils pensaient retrouver de nouveaux corps. Il y aurait une centaine de disparus. Ambiance très lourde ici. Plusieurs habitants attendent, impuissants, sur le port. Lampedusa, \"habituée\" à ces drames de l'immigration, parle cette fois de tragédie. Atmosphère de deuil aussi dans le bateau qui nous a menés ici. ","date":"2013-10-04T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lampedusa-l-italie-sous-le-choc_427266.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Chine : la population en vacances","description":"Les Chinois sont en congés cette semaine. Dans l'un des pays les plus peuplés au monde, le départ en vacances prend des proportions hors normes. Les empereurs de Chine ont fait construire la Grande Muraille pour éviter les invasions. Ils n'avaient pas pensé a cette invasion la. Pacifique mais massive. Des hordes de touristes chinois, des centaines de millions de personnes. C'est la semaine en or en Chine, la fête nationale, l'anniversaire de la fondation de la République populaire de Chine. C'était le 1er octobre 1949. La République a donne une semaine entière de congés à ses 1 milliard 350 millions de rejetons. Ils se précipitent sur tous les sites touristiques du pays. C'est la seule période où on a des vacances. La foule, on s'en fiche. C'est grandiose. Le problème, les normes sont explosées. Le nombre maximum de visiteurs de la Cite interdite est normalement de 80.000, ils sont plus du double. Les touristes qui viennent essentiellement de province envahissent les rues du vieux Pékin. Quand c'est la fête, il faut du monde. Pékin, c'est l'endroit dont rêve un milliard de Chinois. Cela fait le bonheur des commerçants. On est en Chine, les affaires sont les affaires, semaine en or OU pas. Il faut se rendre à l'évidence, la Chine est trop petite pour les Chinois. Maintenant qu'ils ont les moyens et le désir de voyage. Dans 5 ans, ils seront 400 millions à découvrir le monde, les poches pleines de yuans à l'effigie de Mao. ","date":"2013-10-04T00:00:00.000Z","order":18,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-la-population-en-vacances_427298.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Justice : avocats en grève","description":"La compagnie du vent, filiale de GDF n'a pas souhaite s'exprimer Elle a fait appel du jugement. La plupart des barreaux sont en grève pour protester contre une refonte de l'aide juridictionnelle, qui concerne la moitié de la profession. Un manque a gagner pour les avocats. On vient d'apprendre que la refonte ne sera finalement pas appliquée l'an prochain. C'est ce qu'a déclaré la garde des Sceaux, Christiane Taubira. A suivre :. ","date":"2013-10-04T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/justice-avocats-en-greve_427294.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Immigration clandestine : témoignage d'une journaliste","description":"Les autorités italiennes réclament l'instauration de couloirs humanitaires pour rendre plus sûres ces traversées sur lesquelles spéculent les organisations criminelles. En un an, près de 25.000 migrants sont arrivés en Italie avec combien de morts à la clé ? C'est un voyage toujours extrêmement risque. C'est ce que nous raconte la journaliste Alexandra Deniau. Elle avait effectué cette traversée aux côtés de migrants pour le magazine \"Envoyé spécial\". La traversée va durer 24 heures pour rejoindre l'île de Lampedusa. Aux côtés des clandestins, la journaliste d'Envoyé Spécial, la peur au ventre comme eux, surtout quand l'embarcation affronte la tempête. On sait que 3 jours plus tôt un bateau comme le nôtre a coule, les deux tiers des passagers sont morts. 240 hommes qui se croient perdus se mettent à prier leur Dieu. On a vu des vagues de 6 mètres de haut de part et d'autre du bateau, qui manquaient de nous faire passer par dessus bord, on se rend compte à quel point ces clandestins sont prêts à tout braver. La plupart de ces hommes qui ont quitte la côte tunisienne ne savent même pas nager. Ils sont entassés sur le pont, dans les cales, chacun a payé 1000 euros à un passeur. On est très serrés, sur ce bateau il y avai 140 clandestins, 140 instincts de survie qui peuvent s'entrechoquer. Ils arrivent sains et saufs au bout de la nuit pour découvrir en guise d'Eldorado un camp de rétention, et pas grand-chose pour les faire espérer. ","date":"2013-10-04T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/immigration-clandestine-temoignage-d-une-journaliste_427638.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Allier : famille d'accueil pour patient psychiatrique","description":"Une question essentielle pour les différents services de psychiatrie. Comment assurer le meilleur suivi des lors qu'un patient quitte l'hôpital ? Voici une expérience menée depuis plus de 100 ans par le centre hospitalier d'Ainay-le-Château (Allier). A leur sortie, les patients stabilisés disposent d'un sas, grâce a des familles d'accueil qui les accompagnent. Au coeur de l'Allier, l'hôpital psychiatrique d'Ainay-le-Château ouvre ses portes aux patients atteint de troubles mentaux. Depuis 100 ans, ces hommes et ses femmes se mêlent quotidiennement à la vie du village. Ça va. Bonjour Colette. Bernard, Pierre et Paul sont les doyens de cette structure ouverte. On a besoin d'une assistante médicale. On a besoin de médicaments. On est très bien suivis. On a nos habitudes. Il y a des horaires à respecter, mais c'est normal. On peut imaginer une vie ailleurs. Non. Même pas en maison de retraite. Je refuse. La peur d'être enfermé à nouveau. Oui. L'hôpital accueille chaque jour des patients de toute la France. Ce médecin juge s'ils sont aptes à être placés en famille d'accueil. Quand vous serez installé là-bas, on se revoit ici et on fait le point. Quelle est la particularité des patients qui arrivent ici. Des troubles qui sont stabilisés, une bonne participation aux soins, un minimum de prise de conscience de la nécessite de se soigner, et de ce qu'on peut envisager au-delà de la prise en charge ici. Claude a été placé chez Sonia et Jean-Christophe il y a six mois. Après un passage en hôpital psychiatrique, on lui a propose la liberté, une nouvelle vie en famille d'accueil. Ça avance bien mon petit jardin. J'ai planté mon thym, des tomates, des cerises et des fleurs aussi. C'est comme une famille. Il y a des enfants, la maman, le papa, nous. Sonia est famille d'accueil depuis 6 ans. Un travail payé a hauteur de 1.400 euros par mois et par patient. Ils sont nourris, blanchis, logés. Il y a aussi les moments de partage, où on doit arriver a s'adapter a chaque patient, pour qu'ils se sentent à l'aise et se confient dans les moments de détresse. On est famille d'accueil, mais pas famille de substitution. Ça fait partie de leurs points de repères. Claude ne va pas oublier qu'il a une famille, des enfants. On ne va pas la remplacer, mais on va l'accompagner et l'aider. Accueillir chez soi des patients atteints de troubles psychiatriques, c'est oublier la pathologie et accepter l'autre, sa différence. Vous les connaissez bien, vous parlez avec eux. Ils sont différents, ou pas. Un petit peu. Avec des patients comme Claude, c'est génial. Il y a des patients qui ne supportent pas du tout les enfants. Il faut faire très attention. Eux, sont assez sympas pour ça. Quand je leur dis qu'il ne vaut mieux pas venir, ils ne viennent pas. Voilà le repas. Plus de 400 patients vivent en famille d'accueil en Auvergne, avec l'envie de se reconstruire, et l'espoir de vivre un jour sa vie en autonomie. ","date":"2013-10-04T00:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/allier-famille-d-accueil-pour-patient-psychiatrique_427664.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Idées sorties : Nancy Festival Jazz, les 40 ans","description":"On retrouve notre rubrique \"Et si on sortait\" avec Youssef Bouchikhi. Bonjour Youssef. Le Nancy festival Jazz fête ses 40 ans ce week-end avec une programmation très alléchante. Youssef Bouchikhi : Pour cette occasion, il y aura 200 concerts sur Nancy et en Lorraine. Toutes les salles,des plus grandes aux bars de la ville, accueilleront les pointures du jazz mais aussi les musiques que ce genre a influencées : la soul, le funk, le jazz-rock. Ne ratez pas le \"Dirty Dozen Brass Band\" ou encore \"Trombone Shorty\", qui savent mettre le feu sur scène ! C'est aussi l'occasion d'écouter la voix envoûtante d'Asaf Avidan, la révélation de cette année. C'est à partir de demain jusqu'au 19 octobre. Sophie Le Saint : 40 ans, c'est aussi la durée de la collaboration entre le compositeur John Williams et Steven Spielberg. Youssef Bouchikhi : Oui, et pour ceux qui croient ne pas le connaître John Williams, c'est le compositeur des \"Dents de la mer\", d\"'Indiana Jones\", \"Rencontre du 3e type\", bref tous les plus grands succès de Steven Spielberg. Un ciné-concert rendra hommage au Grand Rex à ces 40 ans de complicité entre ces deux génies du cinéma. A noter qu'une masterclass aura lieu la veille, le 5 octobre, avec Bruno Coulais et Jean-Pierre Jeunet à la Gaite Lyrique. Tout cela dans le cadre du Festival des musiques a l'image ce week-end. Sophie Le Saint : Merci Youssef. ","date":"2013-10-04T00:00:00.000Z","order":23,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/idees-sorties-nancy-festival-jazz-les-40-ans_427308.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"ma fille sera avec moi. Fin de cette édition, merci de l'avoir suivie. Tout de suite, la météo avec Anaïs Baydemir. A 20H et tout le week-end, vous avez rendez-vous avec Laurent Delahousse. Lundi, vous retrouverez Elise Lucet. Je vous souhaite un très bon week-end. ","date":"2013-10-04T00:00:00.000Z","order":27,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_427316.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Présentation de l'équipe du feuilleton","description":"\"L'Or Blanc du Béarn\", un feuilleton signé Jérôme Bony, José Boulesteix, Mathieu Birden et Isabelle Tartakovsky. ","date":"2013-10-04T00:00:00.000Z","order":21,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/presentation-de-l-equipe-du-feuilleton_427304.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Paris : attaque d'une bijouterie","description":"Ce braquage en plein Paris ce matin, rue de la Paix, la cible est une bijouterie spécialisée dans les montres de luxe. Un gang d'une dizaine d'hommes munis d'armes de poing ont participé à l'opération. Deux d'entre eux ont pu être interpellés. Des montres haut de gamme à des prix vertigineux. Dans la vitrine ne restent que les étiquettes. A l'intérieur, la boutique a été dévastée à coups de masse. Une attaque éclair menée par un commando de près de 15 personnes. A deux pas de la place Vendôme et du ministère de la Justice. Sur cette vidéo amateur, on distingue un homme qui fait le guet. De part et d'autre de la rue, des fumigènes ont été disposés pour stopper la circulation. Les autres braqueurs sortent les bras chargés de montres, ils s'enfuient à pied sous les projectiles d'un riverain depite. L'attaque n'a pas duré plus de 2 minutes. J'ai vu une dizaine d'hommes sortir cagoulés et armés. Les gens avaient peur, c'est étonnant rue de la Paix, en pleine journée. Pas de blessé chez les employés et un butin autour d'un million d'euros. Au départ, ce sont 2 hommes en costume qui entrent dans la boutique Ils bloquent l'entrée pour permettre à leurs complices de s'introduire et de faire main basse sur les montres. Deux d'entre eux, originaires des pays de l'Est, sont arrêtes par des policiers surpris par un mode opératoire inhabituel. Le mode opératoire est nouveau, un groupe si important, structuré, avec une stratégie bien rodée. Les enquêteurs ont récolté toutes les poubelles du quartier, car dans leur fuite les malfaiteurs ont tenté de brouiller les pistes. Ils avaient 2 tenues sur eux, la première avec laquelle ils ont vole et dans leur fuite ils se sont déshabillés. Dans ce quartier chic de Paris, c'est le 2e braquage en moins d'un mois. ","date":"2013-10-04T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-attaque-d-une-bijouterie_427642.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Lampedusa : après le naufrage des clandestins","description":"Les recherches se sont poursuivies aujourd'hui au large de l'île de Lampedusa. L'Italie est en deuil après le naufrage de cette embarcation. Naufrage qui a sans doute coûte la vie a quelque 300 migrants partis des côtes libyennes. Un groupe de rescapés qui s'accrochent à une bouée en mer. A côte d'eux, un bateau de pêche venu les aider. Ces images ont été tournées hier matin juste après le naufrage au large de Lampedusa. Plus loin, les garde-côtes repèrent 2 autres survivants. Le secouriste réussit à les ramener à bord. Sur la zone du naufrage, les bateaux de secours embarquent le maximum de rescapés. Ce naufrage est l'une des pires tragédies qu'ait connues l'Italie. En début d'après-midi, les recherches ont repris pour quelques heures. Les plongeurs tentent de récupérer les corps dans l'épave du bateau. La voici par 40 mètres de fond. D'après les témoignages, ils étaient entre 400 et 500 sur ce bateau. Tous les corps sont regroupés dans un hangar de l'aéroport. Il n'y a pas assez de cercueils dans l'île. Toute la journée, les ferries déchargent des corbillards ou des camions frigorifiques pour entreposer les corps. De nombreux pêcheurs et des plongeurs ont aidé les secours. Voir tous ces morts dans l'eau, des enfants, des femmes, ça vous brise le coeur. Ce médecin était l'un des premiers sur les lieux. Aujourd'hui, toute l'Italie pleure les morts de Lampedusa. ","date":"2013-10-04T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lampedusa-apres-le-naufrage-des-clandestins_427632.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : éoliennes menacées ?","description":"Les éoliennes utilisent la force du vent pour produire de l'électricité. Une énergie propre que certains accusent de nuisances sonores et visuelles. Un parc d'éoliennes risque donc d'être démantelé prochainement dans le Pas-de-Calais. Un parc éolien en pleine figure. C'est une vue dont les propriétaires se serait bien passée. Ce sont les éoliennes placées dans l'axe du château. Des eoliennnes visibles depuis toutes les fenêtres de la propriété. Depuis 2006, il se bat contre ce qu'il dit être une nuisance. La justice vient de lui donner raison. Ça a été long et dès le début un combat. Oui, mais on ne commence pas une affaire devant un tribunal. On a essaye de trouver quelque chose de viable, mais ça n'a pas débouché. Pour la première fois, un tribunal reconnaît le préjudice esthétique qui dénature un paysage \"buccolique et champêtre\". Le fait que la demeure soit classée apparaît pas dans la décision. N'importe quel riverain aurait pu obtenir la même chose. Les gens subissent souvent dans le silence. La décision rendu montre qu'ils peuvent faire valoir leurs droits. Une éolienne qui tourne c'est 10 à 12 mille euros Tous les permis ont été délivrés dans Ise règles, c'est un coup dur. Ça bénéficie à al communauté de commune. ","date":"2013-10-04T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pas-de-calais-eoliennes-menacees_427292.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Paris : braquage dans une bijouterie","description":"Un nouveau braquage a eu lieu ce matin dans une bijouterie de la rue de la Paix à Paris. Une dizaine de malfaiteurs cagoulés et armés ont pénétré dans le magasin pour dérober des montres de luxe. Une vendeuse a été légèrement blessée. Deux braqueurs présumés ont été interpellés. C'est une chanteuse populaire, au sens noble du terme. ","date":"2013-10-04T00:00:00.000Z","order":25,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-braquage-dans-une-bijouterie_427312.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Lampedusa : l'Europe indifférente ?","description":"Elle nous a crié son impuissance. La maire de la ville a pris à témoin les médias. L'Europe est-elle indifférente ? Question ce soir pour vous, François Beaudonnet à Bruxelles. L'Europe est-elle capable de répondre aux défis de l'immigration. François Beaudonnet : La réponse est non car aucun pays ne le veut vraiment. L'agence européenne chargée des frontières a un petit budget. Le budget de 85 millions d'euros est microscopique. Les égdismes nationaux l'emportent. ","date":"2013-10-04T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lampedusa-l-europe-indifferente_427636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Sables-d'Olonnes : un libraire devenu épicier","description":"Les députés s'attaquent aux ventes en ligne de livres. Certaines enseignes, comme Amazon, ne pourront bientôt plus cumuler la gratuité des frais de port avec la remise autorisée de 5 %. Le géant américain fait des ravages parmi les libraires indépendants. Aux Sables-d'Olonne, l'un d'entre eux, passionne de littérature, a dû se reconvertir en épicier. Il y a quelques mois, Wilfried Castel était libraire, dans un établissement centenaire en plein centre-ville. Sa librairie a fait faillite, il a donc ouvert une épicerie. Il fallait faire autre chose, il fallait sauvegarder les emplois et continuer a travailler. 300 m2 de librairie transformés en magasin d'alimentation. L'ancien libraire a dû apprendre un nouveau métier et doit rembourser 180 000 E de dettes. La librairie a connu une belle époque. On a reçu Menie Grégoire, Michel Drucker. C'était des moments intéressants, la clientèle répondait présent. La librairie a survécu a l'arrivée des livres dans les grandes surfaces mais pas au boom des ventes sur Internet. En 2009, le libraire perd le tiers de son chiffre d'affaire. Selon lui, la faute à Amazon. C'est la solution de facilité, on reste chez soi, on pianote sur Internet et on est livré en 48 ou 24H. Il y a beaucoup de choix en ligne, on peut pas tout avoir en stock en magasin. Les nouveaux clients de l'épicerie sont surtout des anciens clients de la librairie. Je trouve ça triste mais c'est comme ça. C'est très bien que ce soit une épicerie. ","date":"2013-10-04T00:00:00.000Z","order":19,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sables-d-olonnes-un-libraire-devenu-epicier_427300.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
{"title":"Croissance économique : des secteurs qui remarchent","description":"La croissance est de retour, selon l'Insee, mais sera-t-elle suffisante, notamment pour l'emploi ? On en parlera avec François Lenglet. Voyons d'abord comment certains secteurs perçoivent ce petit rebond. La crise n'est pas effacée mais l'espoir est là. Entre ce fabricant de verandas et ce traiteur, un seul point commun. Ces deux chefs d'entreprise pensent en avoir fini avec la crise. Pour eux, la croissance est bel et bien de retour. Des chantiers comme celui-ci, cet entrepreneur lyonnais en a plein son carnet de commandes. Une reprise d'activité bien loin de la crise qu'il a connue en 2008. Il avait dû licencier un tiers de son personnel. Cette année son chiffre d'affaires grimpe de 20 % Il a même embauché 4 personnes. Voir les gars tous les matins avec le sourire, de réembaucher, c'est une joie immense d'avoir sauve son entreprise. Des vérandas d'un côté, des petits-fours de l'autre. Les clients semblent moins hesitants à dépenser. Dans les cuisines de ce traiteur toulousain, les salariés ne manquent pas de travail. Depuis 6 mois, on accentue notre croissance sur tout le secteur. En plateaux-repas, en traiteur, en mariage. Vous le sentez en cuisine. Oui, on le sent nettement. Cette entreprise retrouve une croissance à 2 chiffres, 11 % au premier semestre. De quoi là aussi, embaucher de nouveau. On a une vraie perspective pour embaucher 5 personnes. Aujourd'hui, les clients sont de retour après avoir laissé de côté ce type de dépense. ","date":"2013-10-04T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/croissance-economique-des-secteurs-qui-remarchent_427648.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Immersion : vendanges dans la vallée du Rhône","description":"clé pour un secteur économique essentiel du pays. Avant de prendre la direction de la vallée du Rhône, Christophe de Vallambras est avec nous. Un premier chiffre, celui de la production de bouteilles de vin en France. 6 milliards de bouteilles de vin sont produites chaque année en France. Nous sommes le premier producteur mondial. Il faut dire que nous faisons du vin dans 17 de nos 22 régions, regardez : Malgré une légère baisse, due à la concurrence étrangère en augmentation, nous produisons toujours 17 % du vin mondial et nous sommes leader du marché. En France, la filière atteint 11 milliards d'euros par an et fait vivre 550.000 personnes. Laurent Delahousse : Merci Christophe. C'est l'heure des récoltes, un peu plus tardives que prévues dans la vallée du Rhône. Une période pendant laquelle les viticulteurs sont fébriles. Notre immersion dans un domaine renommé. Seul le vrombissement d'un moteur réveille pour l'instant la colline. Mais un peu plus haut, un bataillon est en ordre de marche. On prend son panier. C'est une bonne cuvée. S'il y a des raisins avec un peu de pourriture, on trie bien ! On ne met que les bons raisins dans les paniers. Allez, en piste. Vues les consignes, le \"bon courage à la fin\". Mais ça va le faire. Car la pente atteint parfois 35 degrés. Les vendangeurs ont appris à tirer profit de ces côteaux escarpés. On est plus ou moins à hauteur du raisin. Quand c'est plat, on se baisse, on s'accroupit, c'est moyen. La, on suit la pente, ça va pas mal, il fautjuste de bonnes chaussures. Il faut prendre son temps, bien caler son seau et voilà. Elle est intérimaire, d'autres sont étudiants, retraites, et même des employés de bureau qui prennent des congés pour travailler au grand air. Le plus dure, c'est la montée ou la descente. En ce moment, c'est la descente ! Avec 50 kilos dans le dos, c'est plus difficile. Mais la montée aussi, car les jambes travaillent toujours. On verra dans la journée comment ça se goupille. La brume risque de faire baisser le taux de sucre du raisin. Le directeur du domaine est un peu inquiet. On préfère quand le soleil permet à la rosée de partir plus rapidement. Mais on fait avec ce qu'on a. Ce vignoble est mythique. Ces côteaux escarpés sont vendangés depuis 24 siècles. La parcelle de ce matin a longtemps fourni le vin de l'Elysee. Un vin rare : seulement 5.000 bouteilles par an. 180 hectares, a l'échelon national ou mondial, c'est microscopique. C'est pour cela qu'on produit de grands vins. On est là pour faire ce travail de tradition, de culture. Cette famille fabrique du vin depuis 120 ans. Le château d'Ampuy n'accueille plus les vendanges comme autrefois, mais l'histoire familiale se poursuit. Marcel, le patriarche, est le grand maître du tri. Tous les raisins à vinifier doivent être appétissants. Donc pas de pourriture, pas de raisins verts. Comme le boulanger aime pétrir, c'est un plaisir de toucher le fruit de la terre. Midi. L'église d'Ampuy sonne le retour des vendangeurs, et des vignerons. En cuisine, branle-bas de combat. On va pas trop saler, juste un peu poivrer. On s'apprête à recevoir 63 personnes. On compte toujours un peu plus. Car on a de gros mangeurs, qui prennent du rab' ! Ils ont le droit, ils travaillent dur c'est les vignes ! c'est comme ça les vignes. Le repas des vendanges est ici un instant sacre. Certains ne se connaissaient pas, mais ils partagent déjà la même fierté de participer a la fabrication d'un grand vin. Dans les côteaux, c'est pas évident, ce qu'on a fait ce matin, c'est dur! Mais c'est bien c'est une fierté. Est-ce que c'est bon. (En choeur) On reviendra. Parfait. Comme d'habitude. C'est gentil. Retour dans les vignes. On attaque. Séchée par le soleil, la première récolte redonne le sourire au vigneron. Le jus dans les doigts, il colle vraiment. Ça indique on bon taux de sucre, et le goût est très bon. Avec, on fera un excellent vin. A la cave, c'est déjà les premières analyses. Ce moût est à 14,1 degrés potentiels. Le moût, c'est le premierjus issu des pressoirs. On approche les 14 degrés d'alcool potentiels, c'est le signe d'une très belle maturité. Ici aussi les vendages ont commence avec un peu de retard, mais le Rhône a échappé aux intempéries. 2013 s'annonce donc comme un bon millésime. ","date":"2013-10-04T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/immersion-vendanges-dans-la-vallee-du-rhone_427658.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Qatar : la coupe du monde de football jugée impossible ?","description":"Peut-on jouer sous 50 degrés une Coupe du monde de footbaIl ? La Fifa a posé aujourd'hui le dossier sur la table mais n'a toujours pas répondu. Le Qatar organisera bien l'événement planétaire en 2022. La question du calendrier reste en suspens. Jusqu'à 50 degrés en juillet, voilà ce qui attend les joueurs si la Coupe du monde 2022 est maintenue l'été dans l'émirat. Abdeslam Ouaddou a joué plusieurs années dans le championnat qatari. Il est catégorique : impossible de jouer l'été. Sur le plan physique, musculaire, cardio-vasculaire et respiratoire, je pense que c'est très dangereux pour les joueurs. Le Qatar s'est lancé dans la construction de stades climatisés, fonctionnant à l'énergie solaire. Un chantier qui allie haute technologie et écologie, promet-on. Pour limiter les effets de la chaleur, les ingénieurs ont mis au point un nuage artificiel télécommandé. Malgré ces prouesses techniques, la Fifa envisage de décaler la compétition en hiver. Cette solution provoquerait un casse-tête pour établir le calendrier des championnats européens. La Ligue anglaise a déjà fait part de son opposition au projet. ","date":"2013-10-04T00:00:00.000Z","order":22,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/qatar-la-coupe-du-monde-de-football-jugee-impossible_427674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Lampedusa : le drame de trop ?","description":"Avec nous en direct de Lampedusa, Clément Le Goff. Bonsoir. C'est peut-être le drame de trop. C'est une réelle émotion qui s'exprime depuis plusieurs heures du côté des sauveteurs et des autorités. Clément Le Goff : C'est un climat très lourd. Une veillée funèbre doit commencer. Tous les magasins sont fermes et des banderoles ont fleuri. De l'émotion et de la colère. ","date":"2013-10-04T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lampedusa-le-drame-de-trop_427634.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Plaza Athénée : vente aux enchères à l'hôtel de luxe","description":"Les palaces parisiens font peau neuve. Après l'hôtel Crillon, c'est le Plaza Athénée, avenue Montaigne, qui a fermé ses portes pour travaux, et qui met aux enchères une partie de son ancien mobilier de style Art déco. Les collectionneurs étaient-ils aujourd'hui au rendez-vous. La vie dans un palace était le rêve de quelques-uns, cet après-midi au Plaza Athénée. L'hôtel est fermé pour travaux. 1000 objets mis aux enchères sont exposés, et le palace se transforme en musée du chic parisien et d'un mode de vie. Un passé, une douceur, un luxe, une ambiance. D'autres sont vraiment venus faire leurs courses, pour emporter avec eux un petit bout de glamour qui irait bien chez eux. Pour un fauteuil, comptez 500 euros, un canapé 900 euros, et cette lampe est mise à prix 150 euros. Je voulais voir ce qu'il y a et ce qui pourrait être chez moi. Si les visiteurs se sont précipités au Plaza, c'est qu'il est l'un des palaces les plus cinématographiques de Paris. Depuis 1913, des résidents célèbres et fortunés sont accueillis par les chasseurs de l'hôtel. Rudolph Valentino, Alfred Hitchcock, Liz Taylor et Richard Burton, hantent les suites de l'avenue Montaigne, mais la star des stars, c'est Marlène Dietrich, avec ou sans Gabin. En août 33, elle occupe 7 chambres pendant 3 semaines. Le Plaza, c'est un peu sa maison. Elle se sentait chez elle. On ne Pembêtait pas. Il y avait d'autres célébrités qui n'étaient pas importunéés, donc, elle aimait beaucoup cet endroit. Tout ce passé glorieux méritait quand même d'être dépoussiéré. Neuf mois de travaux sont prévus pour agrandir et rénover. A Paris, c'est aussi la guerre des palaces, alors, on vend. Un millier d'objets de toutes les époques et de tous les styles. Ces coussins de velours pourpres aux armes de l'hôtel, cet élégant bronze, des objets contenant l'âme du Plaza. Ce meuble en forme de malle de voyage avec ce monogramme de l'hôtel. Là, ce sont les draps des têtes couronnées, qui étaient mis quand les rois ou les reines sejournaient ici. Pour faire des rêves monarchiques, cela coûtera 600 euros. Il faudra attendre juin 2014 pour retrouver le bon goût parisien, mais il faudra réserver et payer votre chambre, pour accéder a la vie de palace. ","date":"2013-10-04T00:00:00.000Z","order":20,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/plaza-athenee-vente-aux-encheres-a-l-hotel-de-luxe_427670.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Villiers-le-Bel : fusillade, deux blessés graves","description":"Une fusillade a fait trois blessés dont deux graves cet après-midi, aux abords d'une salle de prière de Villers-Ie-Bel. Selon les premiers éléments de l'enquête, il s'agirait d'un règlement de comptes. ","date":"2013-10-04T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/villiers-le-bel-fusillade-deux-blesses-graves_427644.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Football Europa League : résultats ternes pour les clubs français","description":"Deux images de footbaIl avec l'Europa League. Les clubs français ne se portent pas très bien. Lyon a la peine a domicile face aux Portugais de Guimaraes,. 1. Les Girondins de Bordeaux sombrent face au Maccabi Tel-Aviv. Défaite. 1. ","date":"2013-10-04T00:00:00.000Z","order":23,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-europa-league-resultats-ternes-pour-les-clubs-francais_427676.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-4-octobre-2013_422265.html","containsWordGlobalWarming":false}
{"title":"Feuilleton 5/5 : \"L'or blanc du Béarn\"","description":"Il y a 10 ans, il y avait encore 7 librairies aux Sables-d'Olonne. Elles ne sont plus que 2 à résister. Suite et fin de notre feuilleton, je vous rappelle que cette semaine, nous sommes à Salies-de-Béarn dans les Pyrénées-Atlantiques. La fête du sel est un rendez-vous qui attire 13.000 visiteurs. L'épreuve maîtresse de cette fête, c'est la course des porteurs de sameaux. Ces lourds récipients servaient autrefois a transporter l'eau salée. Une ambiance festive rythmée par les quadrilles de danse gasconne. Chant en choeur. La pêche aux moules en route vers Salies-de-Béarn. \"La pêche aux moules\" en béarnais. C'est l'un des 21 chars préparés depuis des semaines pour le grand défilé de la fête du Sel. Je balance les confetti à tout le monde, c'est trop marrant. Parmi les danseurs, Lola. Elle maîtrise les nombreux sauts de la danse gasconne. Ce sont des danses typiques. Et le quadrille, c'est la danse de Salies, qu'on danse tous les ans. Daniel est à la fête quand son jambon se vend bien. Salé au sel de Salies, c'est énorme. Des produits du terroir bien arrosés. Le vin du pays coule à flot. Chanson à boire. L'ambiance s'échauffe. C'est la région du rugby mais aujourd'hui dans les vestiaires, on se prépare pour une compétition purement Salicienne. On a une pression supplémentaire par rapport aux autres. Marc et Alexandre vont mettre en jeu leur titre. Marc et Alexandre vont mettre en jeu leur titre de champion de porteur sameaux, des récipients traditionnels contenant 90 litres d'eau salé. Il ne faut perdre, ni son eau, ni sa culotte. Ils ont 120 kilos sur les épaules. Marc et Alexandre assurent. La compétition est acharnée et il est en principe interdit de courir. arrivent en 3e position, mais ils ont perdu moins d'eau et croient encore à leur chance. Ça se joue à 6 dixièmes. C'est infime. C'est comme ça, c'est le jeu. On reviendra l'année prochaine, pour essayer de récupérer ce titre. C'est en béarnais encore que la fête se termine. Il faudra attendre un an avant de fêter a nouveau l'or blanc du Bearn. ","date":"2013-10-04T00:00:00.000Z","order":20,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/feuilleton-5-5-l-or-blanc-du-bearn_427302.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-vendredi-4-octobre-2013_421875.html","containsWordGlobalWarming":false}
