{"title":"Alexandre Benalla : un voyage qui embarrasse","description":"Alexandre Benalla au Tchad, un voyage qui embarrasse au plus haut sommet de l'État. Selon les informations du Monde, l'ancien chargé de mission de l'Élysée aurait séjourné au Tchad début décembre, accompagné d'une demi-douzaine de personnes et serait arrivé en avion privé. Alexandre Benalla, qui se dit aujourd'hui consultant, se serait entretenu avec le président tchadien Idris Déby, pendant deux heures. La visite intervient trois semaines avant le voyage officiel d'Emmanuel Macron au Tchad, mais l'Élysée dément tout lien entre les deux déplacements. Un nouvel imbroglio politique L'ancien collaborateur confirme qu'il n'y aurait aucun rapport entre les deux visites. Il se défend de s'être prévalu de ses fonctions passées et évoque un voyage d'affaires avec une délégation étrangère. Il dénonce des propos diffamatoires de la part de l'Élysée sur BFMTV : \"Je ne peux pas accepter de tels propos prononcés par certaines personnes de l'entourage du président de la République\". Ce nouvel imbroglio entre l'Élysée et Alexandre Benalla prend une tournure politique.","date":"2018-12-26T00:00:00.000+01:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/tchad/alexandre-benalla-un-voyage-qui-embarrasse_3117819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Alexandre Benalla : des questions sur ses activités","description":"Début décembre, Alexandre Benalla s'est rendu au Tchad pour quelques jours. Il se présente comme consultant et aurait voyagé pour affaires selon lui. \"Je suis allé au Tchad accompagner une délégation étrangère dans le cadre d'investissements qu'ils vont effectuer sur place\", a-t-il ainsi déclaré. Il a effectué un court séjour dans la capitale, N'Djaména, aux côtés de chefs d'entreprises. Il évoque un projet de construction d'usine avec 3 000 emplois à la clé. Licencié de son poste de chargé de mission à l'Élysée en juillet dernier, il a depuis été mis en examen à deux reprises pour \"violences volontaires\" contre des manifestants le 1er mai à Paris. Des missions de conseil Au sujet de son déplacement au Tchad, Alexandre Benalla affirme que \"c'est un concours de circonstances. Je ne savais pas que le président de la République se rendait au Tchad quelques jours plus tard\". Du côté de l'entourage d'Emmanuel Macron, on indique qu'\"Alexandre Benalla n'a pas informé l'Élysée de ses déplacements avant de les effectuer, mais uniquement de manière récente la semaine dernière\". Aujourd'hui, Alexandre Benalla explique qu'il travaille comme consultant pour des missions de conseil dans les affaires internationales. Il se dit persuadé qu'on cherche à l'empêcher de faire des affaires.","date":"2018-12-26T00:00:00.000+01:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/alexandre-benalla-des-questions-sur-ses-activites_3117861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Contrats courts : un accord trouvé dans la grande distribution","description":"Dans la métallurgie, la propreté, la grande distribution et les commerces, les fédérations professionnelles ont négocié un accord pour l'encadrement des contrats courts. Ils seraient par exemple de minium six mois et mieux rémunérés. Cet accord intervient avant que le gouvernement n'applique la menace d'un bonus-malus. Les branches les plus concernées, comme le médico-social, l'événementiel et surtout l'hôtellerie-restauration n'ont pourtant signé aucun accord. Ce dernier a eu massivement recours aux CDD en en signant 2,6 millions en un an. Un délai accordé Dans le restaurant la Villa corse, le gérant Vincent Sitz fait appel à des extras en cas de pics d'activité. Pour lui, un bonus-malus le poussera à moins embaucher. Pourtant, ailleurs, la menace semble fonctionner. Dans la sécurité, le patronat accepte de limiter les contrats courts, mais demande du temps. Le sujet est majeur pour l'exécutif, car les CDD explosent. En 2000, ils représentaient 72% des contrats signés et 87% en 2017. Le gouvernement pourrait donc accorder un délai supplémentaire au patronat, le temps de négocier plus d'accords.","date":"2018-12-26T00:00:00.000+01:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/contrats-courts-un-accord-trouve-dans-la-grande-distribution_3117857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Soldes : avancer la date pour contrer la crise ?","description":"Faire revenir des clients dans les boutiques est une urgence pour des commerçants marseillais (Bouches-du-Rhônes). Après avoir perdu 30% de son chiffre d'affaires en décembre, Georges Darat, gérant, aimerait voir avancer les soldes d'une semaine. En moyenne, les petits commerçants ont enregistré des pertes de 25% pour décembre. Les centres commerciaux sont dans la même situation avec 2 milliards d'euros en moins. Gontran Thüring du Conseil national des centres commerciaux approuve l'avancement de la date des soldes. Mais certains ne sont pas du même avis. Des commerçants divisés \"C'est mettre un plâtre sur une jambe de bois\", commente Marianne Cat, gérante d'une boutique. \"On va être obligé de perdre encore pour essayer d'avoir de la trésorerie, et d'avoir moins de pertes. C'est un cercle vicieux\", ajoute-t-elle. De son côté, Bercy n'envisage pas d'avancer les soldes tant que les commerçants seront divisés sur la question.","date":"2018-12-26T00:00:00.000+01:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-avancer-la-date-pour-contre-la-crise_3117865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Immobilier : un nouvel avantage fiscal pour les rénovations","description":"Matthieu Lafitte est promoteur à Bayonne (Pyrénées-Atlantiques). Sa spécialité : la défiscalisation immobilière dans l'ancien. Jusqu'à présent pour bénéficier d'une aide fiscale, il fallait respecter des normes strictes d'isolation. À partir du 1er janvier, une rénovation plus légère donnera elle aussi accès à un crédit d'impôt. Par exemple, si un propriétaire loue pendant douze ans un logement à 100 000 euros, avec 25 000 euros de travaux de rénovation, il aura une déduction d'impôts de 2 000 euros par an. Attirer des investisseurs modestes Pour bénéficier de cet avantage fiscal, il faut respecter une condition : le loyer plafonné. Pour un trois pièces à Bayonne par rexemple c'est 600 euros par mois maximum. L'objectif affiché par le gouvernement est de lutter contre la vétusté de certains immeubles de centre-ville et de redynamiser des quartiers. Jean-René Etchegaray, maire (UDI) de Bayonne est satisfait de cette mesure. \"Cela va créer un appel d'air supplémentaire, convaincre un certain nombre de propriétaires ou d'investisseurs de venir sur Bayonne pour réhabiliter ces immeubles. Nous avons encore entre 500 et 700 logements vétustes et vacants dans le centre historique de cette ville\". La nouvelle aide fiscale s'appliquera sur les biens acquis après le 1er janvier. Elle vise à séduire des investisseurs plus modestes. Selon le gouvernement, cette nouvelle niche fiscale pourrait coûter 120 millions d'euros la première année.","date":"2018-12-26T00:00:00.000+01:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-un-nouvel-avantage-fiscal-pour-les-renovations_3117843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pétition pour le climat : l'État peut-il être condamné ?","description":"Il y a trois ans, l'État français signait l'accord de Paris. Il s'engageait à réduire ses émissions de gaz à effet de serre. Pourtant, en 2017, elles étaient 6,7% au-dessus de l'objectif. Pour les associations, à l'origine du recours, l'État est coupable de renoncement. Un exemple : son recul sur la taxe carbone. Elles affirment que la France n'a pas respecté la loi qu'elle s'était elle-même fixée. \"Dans les transports, par exemple, on a investi 280 milliards d'euros ces quinze dernières années dans la route, seulement 80 milliards dans le ferroviaire. Or, les transports, c'est l'un des endroits où nous sommes bien au-delà de la trajectoire fixée\", précise Marie Toussaint, présidente de Notre affaire à tous. Plus de 1 000 recours dans le monde Depuis trois ans, ces recours contre les États se multiplient. Il y en aurait plus de 1 000, selon un rapport. Aux États-Unis, en 2015, une vingtaine d'enfants réclamaient au gouvernement de baisser les émissions de CO2 et l'assignaient en justice. En France, Damien Carême, maire de Grande-Synthe dans le Nord, attaque l'État pour inaction face au dérèglement climatique. Sa commune serait particulièrement vulnérable. De nombreux recours, mais une issue incertaine. Aux Pays-Bas, en 2015, un tribunal saisi par des citoyens a bien ordonné à l'État de réduire ses émissions de gaz à effet de serre. Mais dans chaque pays, le droit est différent. Pour Arnaud Gossement, avocat en droit de l'environnement, le recours français a peu de chance d'aboutir. Selon lui, le problème est surtout politique.","date":"2018-12-26T00:00:00.000+01:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/petition-climat-l-etat-peut-il-etre-condamne_3117815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pétition pour le climat : la réponse du ministre de la Transition écologique","description":"\"L'Affaire du siècle\" est la pétition de tous les records. Ils sont désormais plus de 1,7 million de signataires à vouloir faire condamner la France pour son \"inaction climatique\". Mercredi 26 décembre, le ministre de la Transition écologique, François de Rugy répond à cette initiative. \"Ce n'est pas à des juges de forcer le gouvernement à prendre une loi\", déclare-t-il dans Le Parisien. Pour sa secrétaire d'État, cette pétition est un mauvais procès fait au gouvernement. \"La France est une nation leader en matière d'environnement. Elle n'en fait pas assez. Je vous mets au défi de trouver une nation dans le monde qui en fera assez\", affirme Brune Poirson. Une polémique inutile, selon Ségolène Royal Officiellement, l'exécutif se félicite du succès de cette pétition, mais pour ces militants écologistes lyonnais (Rhône), se réjouir ne suffit pas. \"Cette pétition c'est surtout pour que le gouvernement se bouge\", juge un des militants. Une polémique jugée inutile pour Ségolène Royal, l'ancienne ministre de l'Environnement juge la réaction de François de Rugy \"pas à la hauteur\".","date":"2018-12-26T00:00:00.000+01:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/petition-pour-le-climat-la-reponse-du-ministre-de-la-transition-ecologique_3117839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Baleines : le Japon repart à la chasse","description":"Le Japon rouvre la chasse à la baleine, trente ans après y avoir officiellement mis fin. Elles iront droit dans les assiettes des consommateurs japonais. Le pays s'est retiré de la Commission baleinière internationale composée de 89 pays qui œuvrent à la préservation de l'espèce. \"Le Japon rejette les lois internationales\", déplore Nicola Benyon de l'association Humane Society International. En réalité, depuis 1986, le Japon n'a jamais cessé de pêcher, officiellement pour des raisons scientifiques, mais dans les faits les baleines se retrouvaient sur les marchés. Une consommation pourtant très faible Les Japonais en consomment pourtant très peu. 40 grammes en moyenne par an et par personne. Mais le pays est profondément attaché à cette pratique culturelle. Le Japon justifie sa décision par une abondance de certaines espèces et promet de respecter des quotas de pêches, des dispositions illusoires selon les associations écologistes.","date":"2018-12-26T00:00:00.000+01:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/japon/baleines-le-japon-repart-a-la-chasse_3117835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La Belgique condamnée à rapatrier les enfants de jihadistes","description":"Quel est le sort réservé aux enfants de jihadistes retenus avec leurs mères dans les camps de réfugiés en Syrie ? La justice belge a tranché et oblige l'État à rapatrier six d'entre eux, âgés de quelques mois à 6 ans. Ce sont leurs mères jihadistes, filmées récemment dans un camp syrien par une télévision belge, qui ont saisi la justice. Ces femmes de combattants islamistes dénoncent les mauvaises conditions sanitaires et les risques pour leurs enfants. C'est ce qu'ont retenu les juges et qui satisfait les défenseurs des droits de l'homme. Des mères condamnées L'État belge a 40 jours pour exécuter le jugement, sauf s'il fait appel. Les mères, parties il y a cinq ans avec leurs époux combattants, peuvent choisir d'être rapatriées avec leurs enfants en vertu de la non-séparation des familles. \"Les mères ont été condamnées en Belgique à cinq ans de prison, elles seront donc arrêtées à leur retour et immédiatement incarcérées\", indique Anouk Devenyns, porte-parole du tribunal de Bruxelles (Belgique). Une position radicalement différente de celle de la France, qui ne veut pas entendre parler du retour des femmes jihadistes dans l'Hexagone. Paris accepte le retour des enfants seuls, mais pour l'instant, la majorité des mères françaises s'y opposent.","date":"2018-12-26T00:00:00.000+01:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/la-belgique-condamnee-a-rapatrier-les-enfants-de-jihadistes_3117853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etna : un séisme de magnitude 4,8 enregistré","description":"Le séisme n'a duré que quelques secondes, mais des maisons se sont effondrées ou fissurées en Sicile (Italie) près de l'Etna. Les habitants, surpris dans leur sommeil, sont encore sous le choc. Ils ont vu les murs de leur maison trembler sans savoir où s'abriter. \"Ma maison a été détruite comme si c'était du papier mâché alors que le tremblement de terre n'a duré que 10, 15 secondes\", se résigne un homme. Le réveil de l'Etna lundi 24 décembre a provoqué le séisme. À trois heures du matin dans la nuit de mardi 25 à mercredi 26 décembre, plusieurs villages proches du volcan ont subi de violentes secousses. Toute la nuit, les secours ont sorti les habitants des maisons sinistrées. Il y a une dizaine de blessés. De nouvelles secousses redoutées Dans les rues, les occupants racontent les instants d'angoisse qu'ils ont vécu. \"C'était comme si on m'avait jeté contre un mur (...). J'ai 70 ans et je n'avais jamais vécu un truc pareil\", confie un homme. Plusieurs monuments ont également été endommagés, comme une église. Les experts redoutent de nouvelles secousses dans les prochains jours.","date":"2018-12-26T00:00:00.000+01:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/seisme/etna-un-seisme-de-magnitude-4-8-enregistre_3117851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Quand l'Arabie saoudite s'ouvre au tourisme international","description":"Une course de voitures électriques au pays du pétrole et une mixité dans les tribunes, impensable il y a seulement quelques mois. La modernité, voilà l'image que veut donner l'Arabie Saoudite. Mais il y a la face cachée de ce pays. Elle est symbolisée par le visage de Jamal Kashoggi, le journaliste saoudien assassiné par un commando à Istanbul (Turquie), venu de Riyad (Arabie Saoudite). Une violence que la population ne veut pas voir, toute à sa joie de profiter des réformes. \"C'est vraiment bien pour nous les adultes, mais aussi pour les enfants, pour tout le monde en fait\", explique une Saoudienne. \"On est très content de recevoir des gens venus du monde entier. Ils vont apprécier nos traditions\", ajoute un autre Saoudien. \"Venir en touriste, c'était impossible\" C'est une autre grande première. L'Arabie Saoudite, l'un des pays les plus fermés, offre dorénavant des visas touristiques. \"Venir travailler ici c'est facile, mais venir en touriste c'était impossible. C'est la première fois\", explique un touriste venant du Portugal. Mohammed ben Salmane, bien que critiqué à l'extérieur de son pays, semble être plébiscité par la jeunesse saoudienne. Le régime ne tolère pourtant aucune voix divergentes.","date":"2018-12-26T00:00:00.000+01:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/disparition-d-un-journaliste-saoudien/la-face-sombre-de-l-arabie-saoudite_3117823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Boxing Day\" au Royaume-Uni : ruée sur les bonnes affaires","description":"Dès 7 heures du matin, à l'entrée des magasins, la file d'attente est interminable, mercredi 26 décembre, en Grande-Bretagne. Certains reprennent des forces et d'autres luttent pour rester éveillés, car, quand le coup d'envoi du \"Boxing Day\" est donné, il faut courir vite pour trouver la bonne affaire. Des rabais jusqu'à -70%, qui font le bonheur des touristes français. \"On est venues dans ce magasin parce qu'on pense faire l'affaire du siècle\", affirment deux Françaises, ravies. 20 millions de clients Une aubaine pour les commerçants. Les chiffres le prouvent. En 2016, 18 millions de clients pour le \"Boxing Day\" ont dépensé 4 milliards d'euros. L'an dernier, ils étaient 23 millions et ont dépensé 4,5 milliards d'euros. Cette année, ils seraient 20 millions. Les clients sont un peu moins nombreux dans les magasins, notamment à cause des achats sur internet. Néanmoins, \"88% des clients font leurs achats en magasin\" selon Jace Tyrrel, représentant de commerces londoniens. Les soldes monstres vont durer six jours.","date":"2018-12-26T00:00:00.000+01:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/boxing-day-au-royaume-uni-ruee-sur-les-bonnes-affaires_3117831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ski : comment faire pour glisser à petits prix ?","description":"Un séjour au ski coûte en moyenne 1 100 euros, alors comment faire des économies et ne dépenser que 700 € ? Première astuce pour faire des économies : prendre un bus direct jusqu'en bas des pistes. C'est 11 heures de route, mais c'est aussi beaucoup moins cher. L'aller-retour en haute saison coûte ainsi 175 € par personne. Le deuxième objectif est de se loger à petit prix alors que l'hébergement représente en moyenne 30% du prix du voyage. Il est difficile de trouver une chambre d'hôtel abordable en pleine saison alors pour trouver le bon plan, il faut s'éloigner de la station et prendre, comme Lydie Resseguier par exemple, un camping-car. L'hébergement coûte 123 € la semaine et elle fait également des économies sur les courses. Elle s'est arrêtée sur la route dans une grande surface pour faire le plein du frigo. Des réductions sur internet Pour le matériel, on peur louer sa combinaison de ski plutôt que de l'acheter. Les vêtements, quasi neufs, sont loués 70 € la semaine, soit six fois moins cher qu'à l'achat. Il reste alors 262 € au budget. Pour les skis, une simple recherche sur internet permet de trouver des réductions et du matériel à 50 € pour la semaine. Il reste encore à payer les remontées mécaniques. À Tignes (Savoie), six d'entre elles sont entièrement gratuites pour attirer les skieurs. Quatre jours de forfaits suffisent ainsi, pour 200 € au total avec accès à tout le domaine. Le pari est réussi.","date":"2018-12-26T00:00:00.000+01:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/ski-comment-faire-pour-glisser-a-petits-prix_3117821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Niagara : les chutes illuminées pour Noël","description":"Dans l'obscurité, on entend d'abord qu'un grondement, puis on perçoit la lueur d'un gouffre, car c'est la nuit que le Canada offre son spectacle de Noël : les chutes du Niagara illuminées. 2 800 m3 de filets de lumière défilent par seconde, le rideau de près de 1 000 mètres de large est bouillonnant et coloré. Les touristes et les Canadiens eux-mêmes sont fascinés par le spectacle. Merveilles de la nature, les chutes du Niagara marquent la frontière entre le Canada et les États-Unis. C'est côté Canadien que l'impressionnant dispositif d'éclairage est installé. Un paysage féérique Tous les soirs en coulisses, jusqu'à minuit, Gene Pellerin est le maître des lumières. \"Il y a 10 400 ampoules LED en tout et elles sont très puissantes\", détaille l'opérateur. Pour impressionner les téléspectateurs français, Gene Pellerin fait une démonstration et donne aux chutes les couleurs du drapeau bleu, blanc et rouge. Un piano ouvert à tous permet d'actionner des lumières également. Toute la ville de Niagara Falls est aux couleurs de Noël, le paysage urbain est féérique. Les illuminations courent sur près de huit kilomètres autour du site. Pour les touristes, il reste à voir les chutes de jour en faisant un tour d'hélicoptère pour mesurer l'ampleur du gouffre. Les chutes permettent d'alimenter près de 4 millions de maisons en électricité.","date":"2018-12-26T00:00:00.000+01:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/canada/niagara-les-chutes-illuminees-pour-noel_3117841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-decembre-2018_3087089.html","containsWordGlobalWarming":false,"media":"France 2"}
