{"title":"Usine Lubrizol de Rouen : vers une réouverture ?","description":"L'essentiel Deux mois après l'incendie dévastateur de l'usine Lubrizol à Rouen, le site va-t-il rouvrir ? La direction régionale de l'environnement, qui fait autorité, a donné son feu vert. Que va-t-il se passer concrètement ?  Sur le site de l'usine Lubrizol, les opérations de nettoyage se poursuivent. Pour ceux qui vivent à côté, redémarrer l'activité dans ces conditions est une décision prématurée. Mais, la reprise ne sera que partiel, dans le secteur qui n'a pas été touché par l'incendie, et uniquement dans ces unités qui servent à mélanger des produits. Pour ouvrir le site, les autorités attendent encore un dernier avis qui sera rendu mardi 10 décembre. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-usine-lubrizol-de-rouen-vers-une-reouverture-2139620.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : retour au calme relatif sur la place de la Nation","description":"L'essentiel Depuis plusieurs mois, c'est au moment de la dispersion des cortèges qu'éclatent les incidents. En direct de la place de la Nation à Paris, notre envoyé spécial nous fait le point sur la situation.  Après les incidents de la place de la République, des manifestants et des syndicats se sont rendus place de la Nation. Au début de la soirée, quelques échauffourées avec les forces de l'ordre y sont survenues, avant un retour au calme assez relatif. La manifestation devait se terminer vers 19 heures. Ainsi, les forces de l'ordre évacuent des lieux les derniers manifestants. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-du-5-decembre-retour-au-calme-relatif-sur-la-place-de-la-nation-9283-2139596.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Norvège, le royaume des échecs","description":"L'essentiel Plus d'un million de Norvégiens jouent chaque jour aux échecs. C'est une passion qui enflamme tout un pays. Comment ce dernier est-il devenu, en quelques années, le royaume des échecs ?  C'est un jeu, un sport, une discipline et un art lorsqu'il est pratiqué par de grands maîtres. Des millions d'adeptes dans le monde jouent aux échecs. Mais en Norvège, cela va beaucoup plus loin. Les cinq millions d'habitants se passionnent autant pour les 64 cases que pour le football. À l'école, à la maison, sur le smartphone, dans les bars, les compétitions battent même des records d'audience à la télévision. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-norvege-le-royaume-des-echecs-5725-2139625.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Amazon : quand \"chasseur de promos\" devient un job à plein temps et très bien... rémunéré","description":"L'essentiel REPORTAGE - Deux millions d'Américains dévalisent les rayons soldes des grandes surfaces et revendent les produits récoltés beaucoup plus cher sur Amazon. Rencontre avec quelques-uns d'entre eux.  Ils avaient chacun un job de conseiller financier. Pourtant, Kristen Herbert et Justin Herbert ont démissionné pour aller s’installer dans l’Arkansas. Précisément à Pea Ridge, là où la concentration de grandes surfaces est la plus importante des Etats-Unis. Leur but : traquer et acheter un grand nombre d’objets en promotion ou soldés, de toutes sortes (high-tech, jeux de sociétés, couches…), pour ensuite les revendre au prix normal sur … Amazon, via le \"market place\", où n’importe quel particulier peut s’inscrire et devenir vendeur. Preuve du succès de ces revendeurs d'un nouveau genre, certains deviennent même coachs et conseillent les apprentis \"chasseurs de promos\". Pour l’instant, le système est limité aux Etats-Unis. Mais comme d’autres, les Herbert comptent bien l’exporter. Ils espèrent ainsi mener des repérages en France d’ici quelques mois.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/amazon-quand-chasseur-de-promo-devient-un-job-a-plein-temps-et-tres-bien-remunere-commerce-en-ligne-2139472.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grand format : les bateaux réduisent leur vitesse pour lutter contre la pollution","description":"L'essentiel En abaissant leur vitesse, les cargos réduisent considérablement leur gaz à effet de serre. Une solution simple pour polluer moins. Les armateurs commencent à s'y mettre.  90% des échanges mondiaux se font par voie maritime, un moyen de transport très polluant. Un armateur français a promu depuis trois ans un nouveau mode de navigation. Réduire la vitesse des navires permet de baisser de 60% la consommation des carburants et les rejets de gaz à effet de serre. C'est une mesure immédiate mais insuffisante face à la pollution générée par toute l'industrie maritime. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-grand-format-les-bateaux-reduisent-leur-vitesse-pour-lutter-contre-la-pollution-2139622.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : la France à l’arrêt ?","description":"L'essentiel Train, métro, bus... Les services publics ont fonctionné au ralenti ce jeudi. À moto, à vélo ou à pied, nos équipes ont suivi cette journée dans tout le territoire.  Les Français se sont rendu compte qu'une grande partie des services publics tournaient vraiment au ralenti ce jeudi. Selon le gouvernement, 21% des fonctionnaires étaient en grève. Une journée aux airs de dimanche dans de nombreuses villes du pays, où la route était la valeur sûre. Alors, beaucoup ont pris un jour de congé pour faire les achats de Noël en famille. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-du-5-decembre-la-france-a-l-arret-1503-2139600.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : comment les entreprises et les salariés gèrent les perturbations ?","description":"L'essentiel Ce jeudi, certains ont réussi à surmonter la grève pour aller au travail. Nos journalistes sont allés à leur rencontre pour nous montrer comment ils se sont organisés.  Des millions de salariés ont tout de même réussi à se rendre au travail, malgré les perturbations générées par les manifestations de ce 5 décembre 2019. Pour cela, certains se sont organisés et ont déployé des trésors d'ingéniosité. Congé, télétravail, covoiturage, ou encore déplacement à vélo... Découvrez les dispositions qu'ils ont prises. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-greve-du-5-decembre-comment-les-entreprises-et-les-salaries-gerent-les-perturbations-5154-2139604.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève et manifestations du 5 décembre : le gouvernement sur tous les fronts","description":"L'essentiel Pour faire face à la mobilisation de ce jeudi, Emmanuel Macron avait demandé à ses ministres d'occuper le terrain. Toute la journée, les visites se sont enchaînées.  L'issue du mouvement de grèves contre la réforme des retraites se jouera certainement par la conquête de l'opinion. La bataille a déjà commencé. Donnant l'exemple, Édouard Philippe s'est rendu au ministère des Transports où la situation était suivie en temps réel. De nombreux ministres étaient aussi sur le pont toute la journée pour tenter de faire de la pédagogie. Alors, qui des syndicats ou du gouvernement se montrera le plus convaincant ? Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-greve-et-manifestations-du-5-decembre-le-gouvernement-sur-tous-les-fronts-5505-2139613.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre reconduite : ce qui nous attend demain","description":"L'essentiel Les syndicats ont annoncé en fin de matinée que la grève dans les transports sera reconduite jusqu'à lundi. Comment pourra-t-on circuler dans les prochains jours ?  Le trafic SNCF restera très perturbé vendredi 6 décembre. À la RATP, les grévistes ont prévu de poursuivre le mouvement au moins jusqu'à lundi. Dans les aéroports, Air France supprime 30% de ses vols intérieurs prévus demain. Et parmi les huit raffineries en activité, sept pourraient rester en grève. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-du-5-decembre-reconduite-ce-qui-nous-attend-demain-1518-2139606.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : les marges de manœuvre du gouvernement","description":"L'essentiel La grève contre la réforme des retraites a été reconduite. Quelles sont aujourd'hui les marges de manœuvre du gouvernement ? Explications de François Lenglet, notre spécialiste économie.  Pour pouvoir créer un régime de retraite unique, notre pays va avoir besoin de nombreuses années et des milliards d'euros. D'abord, la mise en œuvre de la réforme pourrait être différée et chacun des régimes existants disposerait de son propre calendrier pour rejoindre le futur régime universel. Ensuite, il faudrait compenser les pertes financières que subiraient les victimes de la réforme. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-greve-contre-la-reforme-des-retraites-les-marges-de-manoeuvre-du-gouvernement-7981-2139615.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : beaucoup d’écoles fermées jeudi et sans doute vendredi","description":"L'essentiel De nombreuses écoles sont restées fermées aujourd'hui. Pour vendredi, le ministère reconnaît que la situation est floue, et que l'ampleur de la grève variera d'une école à l'autre. Mais avec quelle conséquence ?  Ce jeudi, seuls 30% des établissements scolaires étaient ouverts et nombreux resteront encore fermés demain. Selon le ministre de l'Éducation Nationale, 41% des enseignants étaient en grève. Dans les collèges, les perturbations étaient visibles. Ce soir, ni les syndicats, ni le ministère ne dispose de prévision sur l'ampleur du mouvement. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-contre-la-reforme-des-retraites-beaucoup-d-ecoles-fermees-jeudi-et-sans-doute-vendredi-7020-2139610.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : les prévisions de trafic SNCF pour vendredi","description":"L'essentiel Le trafic ferroviaire a été très perturbé ce jeudi, 90% des trains ont été annulés. À quoi doit-on s'attendre pour le vendredi 6 décembre ?  La situation sera encore très compliquée sur les rails pour vendredi. Seul un TGV sur dix circulera et certaines lignes seront supprimées. En revanche, ce sera un peu mieux pour les TER, 30% du trafic sera assuré grâce notamment à des bus de substitution sur les lignes régionales. Plus de détails avec notre journaliste, Antoine de Précigout, en direct de la gare Montparnasse. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-contre-la-reforme-des-retraites-les-previsions-de-trafic-sncf-pour-vendredi-4938-2139608.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Policiers brulés à Viry-Châtillon : le verdict de l’affaire","description":"L'essentiel Treize jeunes sont accusés d'avoir tenté de tuer des policiers à Viry-Châtillon (Essonne), en 2016. Certains ont été acquittés, d'autres condamnés à des peines de dix à vingt ans de réclusion.  C'est un verdict qui n'a pas contenté grand monde. Parmi les treize jeunes accusés d'avoir tenté de tuer des policiers à Viry-Châtillon (Essonne), le 8 octobre 2016, cinq ont été acquittés et huit condamnés à des peines allant de 10 à 20 ans de réclusion criminelle. Des peines trop légères pour les avocats des quatre policiers violemment agresser, et bien en deçà des 20 à 30 ans demandés par l'avocate générale. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-policiers-brules-a-viry-chatillon-le-verdict-de-l-affaire-2139618.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : les entreprises au ralenti","description":"L'essentiel La mobilisation contre la réforme des retraites de ce jeudi a eu beaucoup d'impact sur divers secteurs. Quelles sont les conséquences de cette première journée de grève pour les entreprises ?  À cause de la grève, certaines entreprises ont travaillé au ralenti aujourd'hui. Leurs salariés n'ont pas pu venir. D'autres voient leurs carnets de commandes fondre au fil des jours. Une période cruciale, car c'est en fin d'année que la plupart des sociétés réalisent leurs plus fortes ventes. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-greve-du-5-decembre-les-entreprises-au-ralenti-2139616.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : des incidents dans le cortège parisien","description":"L'essentiel La préfecture de police et les syndicats craignaient la présence des Black blocs ce jeudi dans les manifestations. Effectivement, plusieurs centaines de casseurs se sont infiltrés dans le cortège.  La manifestation la plus importante de ce jeudi 5 décembre 2019 a eu lieu à Paris, entre la gare du Nord et la place de la Nation. Vers 15h30, des groupes ont devancé les manifestants et ont commencé à casser. Mais les policiers ont extrait de la foule ces éléments perturbateurs. En fin d'après-midi, 90 personnes avaient été interpellées dont 60 étaient placées garde à vue. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-du-5-decembre-des-incidents-dans-le-cortege-parisien-2139597.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : journée noire à Marseille","description":"L'essentiel Marseille fait partie des villes les plus touchées par la grève de ce 5 décembre. La circulation des bus et du métro était très réduite. Des milliers de personnes ont manifesté dans le centre-ville.  Dans la région de Marseille, seuls 30 TER ont circulé ce 5 décembre, contre près de 500 habituellement. Résultat, la gare de gare Saint-Charles était vide. Même situation à la gare routière, car les syndicats ont bloqué les accès. Les cars, dont la fréquence avait été augmentée, sont à l'arrêt. En ville, métros au ralenti, tramways arrêtés, trafic des bus réduit au tiers... La population a dû se débrouiller. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-du-5-decembre-journee-noire-a-marseille-4603-2139602.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Manifestations contre la réforme des retraites : forte mobilisation dans toute la France","description":"L'essentiel Cela faisait longtemps que les boulevards parisiens n'avaient connu pareille foule, 65 000 personnes selon le ministère de l'Intérieur. Seront-ils aussi nombreux dans tout l'Hexagone lors des prochaines journées de manifestations ?  Les syndicats promettaient une mobilisation massive. Ils ont réussi leur pari. Selon un chiffrage officiel, 806 000 personnes ont manifesté ce jeudi 5 décembre partout dans le pays. Pompiers, enseignants, infirmières, cheminots... Selon la CGT, il y avait plutôt 1,5 million de manifestants. Les retraités ne sont pas concernés par la réforme, mais à Toulouse, Lyon, Lille et Rennes, ils se sont mobilisés. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-manifestations-contre-la-reforme-des-retraites-forte-mobilisation-dans-toute-la-france-3085-2139594.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les simulateurs en ligne proposés par les syndicats sont-ils fiables ?","description":"PENSIONS - \"Ils sont faux\" : le ministre de l’Education, Jean-Michel Blanquer, a dénoncé mercredi les simulateurs en ligne proposant de calculer l’impact de la réforme de la retraite sur les pensions. Que faut-il penser de ces outils proposés par plusieurs syndicats sur leur site ?  Qui va y gagner et qui va y perdre, si la réforme des retraites impulsée par Emmanuel Macron se concrétise ? Alors que les contours de la réformes ne sont pas encore connus certains y apportent pourtant déjà une réponse. Sur les sites internet de syndicats, des simulateurs en ligne proposent d’évaluer les répercussions du passage au système à points sur sa pension. Alors, les résultats fournis par ces simulateurs sont-ils fiables ? Pas en l’état actuel des choses, le gouvernement n’ayant pas encore donné les détails, selon l’économiste Pascal Perri. “Ça profite à ceux qui sont opposés à la réforme, et qui tirent parti du flou laissé par le gouvernement. Quand on parle de la retraite, il faut dire des choses précises ou alors il ne faut pas en parler”","date":"2019-12-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/reforme-des-retraites-les-simulateurs-en-ligne-proposes-par-les-syndicats-sont-ils-fiables-2139175.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre reconduite : ce qui nous attend demain","description":"L'essentiel Les syndicats ont annoncé en fin de matinée que la grève dans les transports sera reconduite jusqu'à lundi inclus. Comment pourra-t-on circuler dans les prochains jours ?  Le trafic SNCF restera très perturbé vendredi 6 décembre. À la RATP, les grévistes ont prévu de poursuivre le mouvement au moins jusqu'à lundi. Dans les aéroports, Air France supprime 30% de ses vols intérieurs prévus demain. Et parmi les huit raffineries en activité, sept pourraient rester en grève. Ce sujet a été diffusé dans le journal télévisé de 20H du 05/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 5 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-04T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-du-5-decembre-reconduite-ce-qui-nous-attend-demain-2139605.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
