{"title":"Afghanistan : la méga bombe des États-Unis","description":"L'image de la bombe lâchée sur les montagnes d'Afghanistan est impressionnante. L'onde de choc est énorme. Cette bombe est la plus puissante de l'arsenal non nucléaire américain : 9,8 tonnes, 9 mètres. En testant cette arme en 2003, les États-Unis l'avait surnommée : \"la mère de toutes les bombes\". Jamais auparavant, elle n'avait été utilisée au combat. Le commandant des forces américaines en Afghanistan a justifié l'opération : elle visait un sanctuaire de Daech. Un succès pour Donald Trump La cible se situe quelque part dans ces montagnes quasi désertiques de l'est de l'Afghanistan. L'explosion a résonné à des kilomètres à la ronde. Les habitants affirment avoir ressenti comme un tremblement de terre. Dans cette zone, Daech - en rivalité avec les talibans - aurait installé son repaire dans le pays. L'armée américaine y mène de nombreuses opérations. Donald Trump est le premier président américain à donner son feu vert à cette bombe qu'il estime être un réel \"succès\".","date":"2017-04-14T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/afghanistan-la-mega-bombe-des-etats-unis_2146330.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-avril-2017_2135137.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Géopolitique : la doctrine de Donald Trump","description":"Candidat, Donald Trump avait promis que les États-Unis ne joueraient plus au gendarme du monde. Mais une fois au pouvoir, ce n'est plus le même discours. Le président Trump a fait usage de la force, en contradiction totale avec cette doctrine, et ses réactions sont imprévisibles. Donald Trump assume ce revirement total Sa première cible, vendredi 7 avril, a été la Syrie, et plus précisément une base aérienne de l'armée. En pleine nuit, il donne son accord pour le tir de 59 missiles. C'est une opération de rétorsion, explique-t-il, après que l'armée syrienne a bombardé un village avec des armes chimiques. L'opération américaine s'est faite sans aucune concertation internationale. Deuxième cible ce jeudi 13 avril au matin, une bombe d'un gabarit jamais employé frappe l'Afghanistan. Elle pulvérise des tunnels utilisés par Daech. Une démonstration de force qui est aussi un outil de communication. Donald Trump assume ce revirement total.","date":"2017-04-14T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/geopolitique-la-doctrine-de-donald-trump_2146344.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-avril-2017_2135137.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Donald Trump : jusqu'où va t-il agir ?","description":"Le président américain semble insaisissable entre son intervention en Syrie, en Afghanistan et sa manoeuvre militaire envers la Corée du Nord. Mais jusqu'où va-t-il agir dans les mois à venir ? Pour Jacques Cardoze \"c'est simple, avec Donald Trump, c'est : 'J'agis quand je veux et dès que je le souhaite.' Il l'a dit de cette façon lors d'une conférence de presse à la Maison-Blanche\". C'est le propre de Donald Trump, \"lancer des idées en l'air, et peu importe celles qui tombent à côté\". Jacques Cardoze explique que \"lorsque Donald Trump était businessman, cela était exactement la même chose\". \"Le flip flop\" Les Américains appellent ça le \"flip-flop\", une expression qui désigne quelqu'un qui change d'avis en permanence. Jacques Cardoze ajoute \"qu'il n'y a plus qu'a espérer que l'expérience va pouvoir le conduire à un peu plus de mesure et surtout, à suivre une idée et non plusieurs à la fois\", ajoutant que cela \"sera moins déroutant pour la communauté internationale\".","date":"2017-04-14T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-jusqu-ou-va-t-il-agir_2146332.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-avril-2017_2135137.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Marine Le Pen : la justice française demande la levée de son immunité au Parlement européen","description":"Marine Le Pen ne sera-t-elle bientôt plus protégée par son immunité parlementaire ? C'est en tout cas ce que demande la justice française. Les juges cherchent à savoir si le Front national a organisé un système pour rémunérer des membres permanents du parti en piochant dans les fonds publics européens. Le 10 mars dernier, la présidente du FN avait refusé de se rendre à la convocation des magistrats. Deux assistants parlementaires du parti d'extrême droite sont actuellement mis en examen. Parmi eux, Catherine Griset, payée de 2010 à 2016 comme assistante au Parlement européen, alors que cet organigramme du Front national montre qu'elle était en même temps chef de cabinet de Marine Le Pen. Entre un et trois ans de procédure Quant à Charles Hourcade, il était rémunéré comme assistant parlementaire en 2014, alors qu'il travaillait comme graphiste au siège du parti à Nanterre. Ce vendredi 14 avril, sur Franceinfo, Marine Le Pen a minimisé la demande des juges, jugeant qu'il s'agit de \"la procédure normale\". Compte tenu des délais administratifs, la levée de l'immunité parlementaire ne pourra de toute façon pas intervenir avant le premier tour des présidentielles. Marine Le Pen a déjà vu à deux reprises son immunité levée ; les procédures avaient pris entre un et trois ans.","date":"2017-04-14T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/marine-le-pen-la-justice-francaise-demande-la-levee-son-immunite-au-parlement-europeen_2146324.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-avril-2017_2135137.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielles : questions sur les sondages","description":"Jusqu'à quatre sondages par jour sont publiés entre les différents instituts. S'ils rythment cette campagne présidentielle, influencent-ils pour autant le choix des électeurs ? Pour Alain Garrigou, fondateur de l'Observatoire des sondages, la réponse est oui. \"Les sondages ne valent rien très longtemps avant l'élection, et quand ils commencent à valoir quelque chose, ils ont des effets sur les conduites. Ils encouragent notamment le vote stratégique au détriment du vote d'adhésion\", analyse-t-il. Une photographie de l'électorat Alors faut-il interdire de publier des sondages au moins une semaine avant le vote, comme c'était le cas en France jusqu'en 2002 ? Pour ces militants de Benoît Hamon, la réponse est oui. \"Pour moi, cela influence beaucoup le vote, et je serais pour interdire les sondages dans une élection présidentielle\", confie un jeune militant du PS. Pour les sondeurs, interdire leur publication reviendrait à dissimuler une information aux électeurs. À chaque électeur de faire le tri, de prendre les sondages pour ce qu'ils sont : une photographie de l'électorat, en aucun cas une prédiction du vote.","date":"2017-04-14T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/sondages/presidentielles-questions-sur-les-sondages_2146326.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-avril-2017_2135137.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nathalie Arthaud : comment s'organise sa campagne ?","description":"Nathalie Arthaud réalise une course médiatique en guise de sprint final. C'est sa stratégie de fin de campagne, un tour des plateaux pour marteler son message. Même de retour sur le terrain, on commente ses prestations médias. Une notoriété à convertir en voix. Et les meetings dans tout ça ? La candidate d'extrême-gauche a ralenti le rythme et ne fait plus qu'un meeting par semaine. La plupart de l'équipe de campagne bénévole Les militants ont pris le relais. À Lyon, devant cette usine, la candidate de Lutte ouvrière peine à trouver sa place. \"Moi je vote Marine Le Pen\", explique un salarié. Les militants sont indispensables dans cette campagne présidentielle à petit budget : moins d'un million d'euros. Des salles de taille moyenne et une dizaine de personnes en guise d'équipe de campagne, la plupart sont bénévoles. Ce ne sont pas les mêmes moyens que les grands partis, mais pas les mêmes ambitions non plus...","date":"2017-04-14T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/nathalie-arthaud/nathalie-arthaud-comment-s-organise-sa-campagne_2146336.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-avril-2017_2135137.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tchétchénie : la traque des homosexuels","description":"Que sait-on des violences mises en place par le régime de Ramzan Kadyrov contre les homosexuels en Tchétchénie ? \"Depuis l'automne dernier, et plus encore ces deux derniers mois, les forces armées de Ramzan Kadyrov ont lancé dans toute la Tchétchénie une véritable chasse à l'homme. Elles enlèvent et torturent tous ceux qu'elle soupçonne d'être des homosexuels\", relate Dominique Derda. Considérés comme un déshonneur pour les familles En Tchétchénie, l'homosexualité est un sujet polémique. Les forces armées peuvent intervenir quand une personne semble avoir cette orientation sexuelle. \"Si elles ne les tuent pas elles-mêmes, le plus souvent, elles les livrent à leurs familles qui se chargent de le faire. Parce que, dans ces régions reculées du Caucase, avoir un enfant homosexuel est considéré comme un déshonneur qu'il faut laver à tout prix\", explique le journaliste.","date":"2017-04-14T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/russie/tchetchenie-la-traque-des-homosexuels_2146346.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-avril-2017_2135137.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Des homosexuels tchétchènes réfugiés à Moscou témoignent des tortures dont ils ont été victimes","description":"Le régime de Ramzan Kadyrov, président de la Tchétchénie, a lancé sur toute cette république russe du Caucase une chasse aux homosexuels depuis l'automne. Des homosexuels tchétchènes se cachent à Moscou, fuyant les forces armées de Kadyrov qui les pourchassent, les enlèvent, les torturent ou les tuent. C'est dans le plus grand secret que les reporters de France 2 à Moscou ont rencontré des homosexuels tchétchènes réfugiés dans la capitale russe. Ces hommes sont protégés par une association qui les défend. \"Ils m'ont battu avec les poings, les pieds\" \"Ils m'ont arrêté chez moi, je ne m'y attendais absolument pas. Je menais une vie tout ce qu'il y a de plus ordinaire. Ils ont commencé à me battre avec les poings, les pieds, les chocs électriques. Ils m'ont insulté, ils disaient que les gens comme moi ne devraient pas avoir le droit de vivre et qu'il fallait tous nous tuer\", témoigne un homme qui ne veut pas montrer son visage. Il ajoute : \"Si les membres de ma famille apprenaient que j'étais homosexuel, ils me tueraient sans la moindre hésitation.\" L'homosexualité est condamnée par la plupart des familles musulmanes de Tchétchénie raconte-t-il. Pas moins de 200 homosexuels ont été raflés depuis l'automne en Tchétchénie, selon la journaliste Irina Gordienko, du bi-hebdomadaire russe Novaïa Gazeta.","date":"2017-04-14T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/russie/video-des-homosexuels-tchetchenes-refugies-a-moscou-temoignent-des-tortures-subies-de-la-part-des-militaires_2146304.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-avril-2017_2135137.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Séjours linguistiques : les plus jeunes s'y mettent aussi","description":"Les séjours linguistiques ont toujours du succès. Une vingtaine de Français sont en pleine campagne britannique, à Finborough, au Royaume-Uni, dans un internat. À onze ans, ces jeunes ont laissé leurs parents sur le continent pendant une semaine. Rien de mieux que de se mettre dans les situations qui permettent d'utiliser des objets pour les prononcer en anglais et que les enfants les retiennent. La clé du succès, c'est aussi la répétition, sans cesse. Un engouement important Depuis quelques années, ces séjours pour les très jeunes rencontrent un engouement important. Les moins de douze ans représentent environ 10% du marché des séjours linguistiques. Pour les plus jeunes, cette expérience a des aires de colonie de vacances. La prochaine étape, se sera une immersion plus longue en solitaire dans une famille d'accueil.","date":"2017-04-14T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/sejours-linguistiques-les-plus-jeunes-s-y-mettent-aussi_2146308.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-avril-2017_2135137.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Voyage : vigilance sur les comparateurs","description":"Réserver son billet d'avion en ligne sans mauvaise surprise au moment du paiement, c'est ce que prévoit un décret du gouvernement. La cible : les comparateurs en ligne qui devront annoncer le prix final dès le début de la recherche. Il y a un an, une vingtaine de sites avaient été épinglés pour des pratiques trompeuses. \"On vous donne un prix attractif et vous vous retrouvez à payer plus, c'est de la malhonnêteté\", explique une voyageuse. Certains ont déjà mis en place ce décret Malhonnête, mais pas illégal. Pour ce spécialiste de la consommation, ces comparateurs sont à utiliser avec prudence : \"On peut utiliser ces comparateurs de voyage pour sonder le marché (...) et aller faire les comparaisons sur les sites des compagnies\", explique-t-il. Certains sites ont déjà mis en place ce décret, pour les autres ils ont jusqu'au 1er juillet pour l'appliquer.","date":"2017-04-14T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/replay-radio/voyage-et-decouvertes/voyage-vigilance-sur-les-comparateurs_2146310.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-avril-2017_2135137.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tunisie : le retour des touristes ?","description":"En Tunisie, devant chaque plage, des agents de sécurité et des policiers armés patrouillent pour tranquilliser les vacanciers. Cet hôtel quatre étoiles retrouve sa clientèle française. Depuis le début de l'année, leur nombre de nuitées a été multiplié par quatre par rapport à l'an passé. Cette famille du centre de la France attirée par le soleil et par l'ambiance n'a pas hésité à revenir. Les dispositifs de sécurité ont été renforcés Depuis les attentats de 2015, un nouveau système d'alarme a été installé dans cet hôtel. Le directeur est particulièrement fier de ces boutons cachés dans tout l'établissement que le personnel doit actionner en cas d'attaque. Devant l'entrée, chaque véhicule est fouillé, à la recherche d'explosifs. Des caméras surveillent tous les accès à l'hôtel ; un terroriste qui ferait irruption serait immédiatement repéré. Ces hôtels forteresses aux prix cassés constituent l'atout majeur de la Tunisie. Mais si le secteur connait une réelle embellie depuis le début de l'année, le nombre de touristes français est toujours largement inférieur aux niveaux d'avant les attaques terroristes.","date":"2017-04-14T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie-le-retour-des-touristes_2146350.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-avril-2017_2135137.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les élections présidentielles, une source d'inspiration inépuisable pour les humoristes","description":"La campagne présidentielle inspire les humoristes. En pleine répétition, Gérald Dahan peaufine son spectacle. L'imitateur le sait, en période d'élection, chaque voix compte. Il joue son spectacle tous les samedis pendant la campagne, et il doit le réécrire presque à chaque fois. \"Il y a du nouveau travail tous les jours, c'est une écriture au quotidien. Il faut être réactif parce que, vous écrivez une vanne le matin, le soir elle n'est plus d'actualité tellement ils ont fait de bêtises entre-temps\", observe l'imitateur. Un humour politique bien ancré en France Les spectacles sur la politique se comptent par dizaines partout en France. L'humour et la politique, c'est un mariage pour le meilleur et pour le rire. Coluche a voulu bousculer le jeu en voulant se présenter à la présidentielle de 1981. Thierry Le Luron s'était lui montré piquant envers François Mitterrand en chantant : \"L'emmerdant c'est la rose\".","date":"2017-04-14T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/humoristes-une-campagne-presidentielle-qui-inspire_2146312.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-avril-2017_2135137.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lyon : polémique après les incidents qui ont émaillé le match OL-Besiktas","description":"Sur le parvis du parc OL, ce jeudi 13 avril au soir, supporters turcs et lyonnais s'affrontent, obligeant les forces de l'ordre à intervenir. 20 000 supporters turcs se mêlent aux 35 000 supporters lyonnais. Malgré les fouilles et le contrôle des billets, des hooligans turcs parviennent à pénétrer dans le stade avec des fumigènes et autres bombes agricoles. \"Ce groupe-là a ouvertement forcé le passage à l'entrée de la tribune sud où ils se sont retrouvés, donc on n'a pas pu vérifier quel type de billet ils avaient en main\", explique Annie Saladin, directrice de la sécurité de l'Olympique lyonnais. 45 minutes de retard En tribune, les affrontements reprennent, malgré la présence d'un millier de stadiers. Des projectiles sont lancés sur les supporters lyonnais qui, pris de panique, envahissent alors le terrain. Sept personnes sont blessées, douze sont interpellées. Jean-Michel Aulas, président de l'Olympique lyonnais, vient en personne demander à ses supporters de regagner leurs places. Le match débute avec 45 minutes de retard. Amendes, matchs à huis clos, ces incidents pourraient valoir au club lyonnais de lourdes sanctions de la part de l'UEFA qui a engagé une procédure disciplinaire.","date":"2017-04-14T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/lyon-polemique-apres-les-incidents-qui-ont-emaille-le-match-ol-besiktas_2146314.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-avril-2017_2135137.html","containsWordGlobalWarming":false,"media":"France 2"}
