{"title":"Science : retour du \"Martien\" français","description":"Un astrobiologiste français vient de sortir d'un an de simulation de vie sur Mars à Hawaï, avec cinq autres scientifiques.Un compte à rebours pour célébrer la fin d'une expérience scientifique hors-norme. Le retour sur Terre de cette équipe d'extraterrestres. Sous ce dôme, perché sur les flancs de ce volcan d'Hawaï, à plus de 2 000 mètres d'altitude. Ces six chercheurs tout sourire viennent d'atteindre leur objectif : vivre pendant un an dans des conditions identiques à celles sur la planète Mars. Parmi eux, cet astrobiologiste français de 26 ans, Cyprien Verseux. Nourriture déshydratée Dans ce module de 90 m², ils ont eu droit à un an de nourriture déshydratée, à l'identique de celle d'une mission spatiale. Parmi les objectifs du programme, sponsorisé par la Nasa, faire pousser des plantes dans des conditions très proches de celles de la planète rouge. Pendant ces 365 jours de vie presque martienne, les rares sorties des six chercheurs se sont faites en scaphandre. Depuis hier, dimanche 28 août, tous reprennent goût à l'air libre et à une nourriture terrestre.","date":"2016-08-29T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/science-retour-du-martien-francais_1800683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2016_1600241.html","containsWordGlobalWarming":false}
{"title":"Fondation pour l'islam de France : une journée de consultation au ministère de l'Intérieur","description":"Une journée de consultation sur l'islam de France est organisée ce lundi 29 août au ministère de l'Intérieur.Bernard Cazeneuve organise ce lundi 29 août une journée de consultation. Le ministre de l'Intérieur veut mettre sur pied la future fondation pour l'islam de France. \"Officiellement, le rôle de cette future fondation pour l'islam, c'est d'être un pont entre la République et les musulmans de France, explique Jean-Baptiste Marteau, en direct depuis le ministère de l'Intérieur. Mais en fait, son véritable rôle à cette fondation et à l'association cultuelle qui lui sera associée, c'est de trouver de l'argent, de pouvoir financer l'islam de France avec de l'argent français.\" Financements étrangers interdits La place Beauvau précise que les financements venus de l'étranger seront interdits. \"Il s'agira d'une fondation laïque, sous le contrôle de l'État, qui aura trois représentants au sein du conseil d'administration et un président déjà désigné en la personne de Jean-Pierre Chevènement. Le choix d'un non-musulman a déjà suscité une certaine incompréhension dans les rangs de la communauté musulmane cet été\", poursuit le journaliste. Cette fondation devrait voir le jour en novembre et surtout, Bernard Cazeneuve, veut passer à une nouvelle séquence plus positive après la polémique sur le burkini.","date":"2016-08-29T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/debats/fondation-pour-l-islam-de-france-une-journee-de-consultation-au-ministere-de-l-interieur_1800653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2016_1600241.html","containsWordGlobalWarming":false}
{"title":"Migrants : lieux publics réquisitionnés","description":"La ministre du Logement, Emmanuelle Cosse, se dit prête à réquisitionner des lieux publics pour accueillir les migrants.Un lycée parisien inoccupé, transformé en centre d'accueil pour les réfugiés. Une solution à laquelle la ministre du Logement souhaite avoir de plus en plus recours. Gymnases, casernes, annexes d'hôpitaux inoccupés pourront bientôt être réquisitionnés. Objectif : trouver 3 000 places d'accueil supplémentaires en France. La ministre du Logement appelle les élus à jouer le jeu. Solidarité des particuliers 70 nouveaux migrants arrivent à Paris chaque jour. À Calais, la jungle n'a jamais été aussi peuplée. Alors face à l'afflux, la ministre compte aussi sur la solidarité des particuliers. À partir du mois d'octobre, les associations qui font le lien avec les familles qui accepteront d'héberger un réfugié seront dédommagées, jusqu'à 1 500 euros par an et par personne accueillie. Les associations travaillent en ce moment pour mettre en place cette prise en charge.","date":"2016-08-29T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/migrants-lieux-publics-requisitionnes_1800979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
{"title":"Crise du lait : les éleveurs poursuivent le mouvement","description":"Le journaliste Thomas Paga, en direct de Cesson-Sévigné (Ille-et-Vilaine), fait un point sur la mobilisation des producteurs de lait.Après l'échec des négociations, les éleveurs poursuivent leur mobilisation contre le groupe Lactalis. La pression de la rue a-t-elle fait céder l'industriel ? \"Ce qui est sûr, c'est que la FNSEA met une pression maximum sur le groupe Lactalis. Ici, aucun camion frigorifique n'entre ou ne sort depuis le début de l'après-midi, mais ce sera le cas dans 15 sites de production, partout en France, dès ce soir\", explique le journaliste Thomas Paga, en direct de Cesson-Sévigné (Ille-et-Vilaine). Toucher au portefeuille L'objectif des producteurs de lait est de toucher Lactalis au portefeuille parce que ces blocages coûtent très chers au groupe, mais c'est aussi un moyen de montrer toute la détermination des éleveurs à ce que les négociations aboutissent. \"Ils souhaitent 290 euros pour la tonne, c'est bien supérieur à ce qu'a proposé Lactalis pour le moment. Les négociations ont déjà échoué par deux fois, la semaine dernière, mais les négociateurs se disent raisonnablement optimistes\", conclut le journaliste de France 2.","date":"2016-08-29T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/crise-du-lait-les-eleveurs-poursuivent-le-mouvement_1801019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
{"title":"Fin des vacances : le sas de recompression pour éviter le blues","description":"Après les vacances, il faut se réhabituer aux contraintes et aux horaires. Matthieu Poirot, psychologue, est l'invité du 13 heures de France 2 pour donner quelques conseils.Pour négocier au mieux le virage entre les vacances et la rentrée, Matthieu Poirot, psychologue, est l'invité du 13 heures de France 2. Est-ce normal d'avoir le blues de la reprise voire même d'angoisser un peu ? \"Ce qu'il faut savoir, c'est que pour 20% de la population, ça peut être une période de mal-être de revenir au travail parce que l'on va angoisser. Pour la plupart, on va surtout être déçu de revenir à un quotidien qui n'est pas forcément plaisant\", assure le psychologue. S'habituer progressivement Matthieu Poirot conseille de passer par un sas de recompression : \"Une des conséquences des longues vacances, c'est qu'on va avoir beaucoup de choses en même temps avec la rentrée scolaire, le retour au travail. Le mieux à faire, c'est d'y aller progressivement pour s'habituer.\" Et de donner son astuce : \"ce que je fais, c'est que j'arrive une semaine avant la reprise effective\".","date":"2016-08-29T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/fin-des-vacances-le-sas-de-recompression-pour-eviter-le-blues_1800721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2016_1600241.html","containsWordGlobalWarming":false}
{"title":"Allemagne : le constructeur automobile Porsche intègre des réfugiés","description":"Le groupe a lancé un programme d'enseignement et d'embauche destiné aux réfugiés.Ils ont beau être parfois très diplomés, retrouver une travail n'est pas facile pour les réfugiés arrivés en Allemagne. Mais certains groupes se décident à leur ouvrir leurs porters, à l'image de Porsche, un des fleurons de l'industrie automobile allemande. Une équipe de France 2 a suivi un groupe de treize réfugiés, sélectionnés pour participer à une formation chez le constructeur. Ces réfugiés, originaire de six pays différents et parlant un peu allemand, ont été sélectionnés sur dossiers. Ils occupaient parfois des postes plus prestigieux dans leur pays d'origine, comme une Iranienne qui était juriste. L'entreprise leur offre un programme de six mois, durant lesquels ils essaient de nombreux métiers de l'entreprise, de la couture sur cuivre à la carroserie. Ils touchent un salaire mensuel de 500 euros. Au terme de ce programme, onze d'entre-eux ont obtenu un emploi. Signe de l'importance du programme pour l'entreprise, le PDG de Porsche, Uwe Huck, accueille lui-même ces treize réfugiés. La démarche n'est pas seulement philanthropique, le groupe ayant aussi besoin de ses réfugiés pour sa croissance et son développement.","date":"2016-08-29T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne-l-entreprise-qui-integre-les-refugies_1801041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
{"title":"Fondation de l'islam de France : quelle est l'ambition du gouvernement ?","description":"En direct sur le plateau de France 2, le journaliste Jeff Wittenberg revient sur le coup d'envoi de la Fondation de l'islam de France, lancé par le gouvernement ce lundi 29 août.Le journaliste Jeff Wittenberg revient sur le coup d'envoi de la Fondation de l'islam de France, ce lundi 29 août. Pourquoi est-il difficile de faire émerger des autorités musulmanes incontestables ? \"Dans l'islam sunnite, il n'y a pas de clergé, pas de hiérarchie des autorités religieuses comme dans la religion catholique, même si des personnalités ont un statut particulier, comme le roi du Maroc, qui est le Commandeur des croyants. On ne sait pas très bien du coup comment sont nommés les imams. Ce sont les communautés qui désignent en général celui qu'elles considèrent comme le plus qualifié, le plus érudit\", explique Jeff Wittenberg, sur le plateau de France 2. L'État ne peut financer lui-même des mosquées Pourquoi l'État ne peut-il pas s'imposer et financer lui-même la construction de mosquées ou bien la formation des imams ? La loi de 1905, qui a instauré la séparation de l'Église et de l'État, interdit toute participation des fonds publics à un projet religieux. Voilà pourquoi, détaille Jeff Wittenberg, \"les mosquées fabriquées en France le sont grâce à des dons ou alors grâce à l'aide de pays étrangers comme l'Algérie ou l'Arabie saoudite.\"","date":"2016-08-29T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/religion/fondation-de-l-islam-de-france-quelle-est-l-ambition-du-gouvernement_1801005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
{"title":"Burkini : des maires persistent à l'interdire","description":"La majorité des maires ayant publié un arrêté anti-burkini persiste malgré le jugement du Conseil d'État, comme à Mandelieu-La-Napoule (Alpes-Maritimes).C'est de cette salle de vidéosurveillance que la police municipale de Mandelieu-La-Napoule (Alpes-Maritimes) surveille les plages afin notamment d'appliquer l'arrêté municipal anti-burkini malgré la décision du Conseil d'État. Mandelieu-La-Napoule applique cet arrêté depuis 2013. Sur les plages, ce sont les nageurs-sauveteurs qui sont les premiers à intervenir. En France, 31 communes ont pris un arrêté municipal anti-burkini. La plupart ont décidé de le maintenir. Recours en référé Sur la plage, les avis sont partagés. \"Ça va à l'encontre de ce qu'a décidé le Conseil d'État, ce n'est pas normal\", indique cette femme. Ce matin, lundi 29 août, le Comité contre l'islamophobie en France a déposé des recours en référé au tribunal administratif contre les arrêtés anti-burkini de quatre communes de la Côte d'Azur.","date":"2016-08-29T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/debats/burkini-des-maires-persistent-a-l-interdire_1800663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2016_1600241.html","containsWordGlobalWarming":false}
{"title":"Football : un Américain s'offre l'OM","description":"Après le Paris Saint-Germain et Monaco, c'est une autre institution qui passe sous pavillon étranger. L'Olympique de Marseille est repris par un entrepreneur américain.L'Olympique de Marseille (OM) a trouvé son nouveau propriétaire et il est Américain. Ce 29 août à Marseille (Bouches-du-Rhône), Margarita Louis-Dreyfus, l'actuelle propriétaire du club, a présenté l'homme avec qui elle entre en négociations exclusives : Frank McCourt. Ce dernier est un homme d'affaires et milliardaire américain. Des supporters satisfaits \"C'est le meilleur club de France et l'un des meilleurs du monde\", a déclaré Frank McCourt, cet après-midi. La nouvelle concernant les négociations entre Margarita Louis-Dreyfus et Frank McCourt a été plutôt bien accueillie par les supporters, heureux qu'un investisseur s'intéresse enfin au club. Un à un, les clubs français se font racheter par des investisseurs étrangers : le Paris Saint-Germain, Sochaux, Sedan et Monaco. Investir dans le football, c'est s'offrir une vitrine pour ces hommes d'affaires qui souhaitent se faire connaître en France.","date":"2016-08-29T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/football-un-americain-s-offre-l-om_1800987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
{"title":"Crise du lait : les éleveurs font monter la pression contre Lactalis","description":"Le bras de fer entre les producteurs de lait et l'industriel Lactalis monte d'un cran ce lundi 29 août.Les producteurs de lait se sont mis d'accord, ce lundi 29 août, pour mener des actions nationales contre le groupe Lactalis. À quoi faut-il s'attendre ? \"Depuis vendredi, les négociations sont au point mort. Alors aujourd'hui, les éleveurs ont décidé d'augmenter la pression sur Lactalis\", explique Camille Guttin, en direct de la maison du lait, à Paris. Interpeller les consommateurs Plusieurs actions régionales coordonnées sont en train d'être décidées, notamment des mobilisations sur les sites de production. \"Et puis, ils ont décidé d'aller interpeller directement les consommateurs dans les hypermarchés. Pour cela, ils vont aller étiqueter tous les produits laitiers qui ne leur permettent pas de se rémunérer\", poursuit la journaliste. Lactalis avait proposé d'augmenter de 15 euros la tonne de lait, insuffisant pour les éleveurs. Ils en appellent au ministre de l'Agriculture.","date":"2016-08-29T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/crise-du-lait-les-eleveurs-font-monter-la-pression-contre-lactalis_1800665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2016_1600241.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : à bord du train des Steppes","description":"Le Transsibérien, train de légende né au siècle dernier, relie Moscou et Vladivostok en une semaine en Russie. France 2 est montée à bord.Huit heures du matin, c’est l’heure de la toilette pour le Transsibérien. Dehors et puis dedans. Dans le wagon numéro quatre, c’est le début d’une longue semaine de travail. Le ménage n’est pas encore terminé que déjà l’on livre les draps. 32 couchettes à préparer. Le Transsibérien est l’un des trains le plus prestigieux de Russie, la vitrine de la Compagnie des chemins de fer russes, alors tout doit être impeccable. Contrôler et installer La gare de Iaroslavl à Moscou. Le train est à quai. Départ, dans moins d’une heure. Dans le train, deux femmes préparent leur uniforme, elles sont hôtesses. Tout au long du voyage, elles vont alterner, 12 heures chacune. Elles contrôlent les billets à chaque étape, installent les voyageurs et s’assurent qu’ils ne manquent de rien. La nuit, dans certains wagons, sans porte ni cloison, les conversations se poursuivent à voix basse.","date":"2016-08-29T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-radio/voyage-et-decouvertes/feuilleton-a-bord-du-train-des-steppes_1800707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2016_1600241.html","containsWordGlobalWarming":false}
{"title":"Délinquance : l'inquiétude des Chinois de France","description":"La ville d'Aubervilliers (Seine-Saint-Denis) demande des renforts policiers après la mort de Chaolin Zhang, un couturier d’origine asiatique, décédé cet été, des suites d'une agression.La Courneuve : résidence du Parc. Ici, la population est à moitié d'origine asiatique. Une communauté supposée aisée, cible de nombreuses agressions. Vols de portables, de sacs à main et agressions physiques. Face à ces violences répétées, les habitants du quartier ont décidé de se rassembler. Tous les soirs, ils font des rondes. La résidence est pourtant surveillée par des vigiles de 18 heures à 6 heures du matin. Il faut tout surveiller, les halls et les parkings. Agressé en pleine rue Rue des écoles à Aubervilliers, le 7 août, Chaolin Zhang, un couturier de la ville est agressé en pleine rue. Après cinq jours de coma, il succombe à ses blessures. Sa sœur et son fils n'imaginaient que la violence puisse atteindre un tel niveau. \"Je ne comprends pas, il n'avait pas d'argent sur lui. Pourquoi le tabasser à mort ?\", témoigne Xiaoyan Zhang, la sœur de la victime. A Aubervilliers, au cœur du triangle d'or des grossistes chinois, pas question d'arrêter de travailler malgré le climat d'insécurité qui règne.","date":"2016-08-29T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/delinquance-l-inquietude-des-chinois-de-france_1800681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2016_1600241.html","containsWordGlobalWarming":false}
{"title":"Voyages : les derniers trains de nuit","description":"France 2 a testé pour vous le train de nuit Paris-Chamonix, l’une des quatre lignes qui sera fermée en octobre par la SNCF, faute de voyageurs.Dormir dans le train pour faire passer le trajet, c’est toujours le même défi. J’ai décidé de tester des couchettes, des vraies. Explorer l’univers de ces trains qui ne roulent que la nuit : direction, la vallée de Chamonix (Haute-Savoie). Cinq mètres carrés, six lits. Dans certains wagons, toutes les portes sont fermées, cela signifie que c’est vide. Cela doit être assez fréquent, car la SNCF a décidé de supprimer cette ligne. Fin du périple En plein milieu de la nuit, le train s’arrête, il est possible de se ravitailler en nourriture. Le train vient de s’arrêter à Dijon (Côte d'Or). Six heures de sommeil après, voilà les montagnes. Enfin, le voilà, le Mont-Blanc, la fin du périple. Il est 9 heures. C’était l’un des derniers trajets de ce train qui sera supprimé en octobre. Peut-être, un jour, aurait-il lui aussi droit aux hommages et à une retraite paisible.","date":"2016-08-29T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/voyages-les-derniers-trains-de-nuit_1800689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2016_1600241.html","containsWordGlobalWarming":false}
{"title":"Amende contre Apple : l'affaire tourne au bras de fer diplomatique","description":"La journaliste Valérie Astruc, en direct de Washington (États-Unis), fait un point sur la situation après l'amende dont devrait faire l'objet Apple.Poursuivi par l'Europe pour évasion fiscale, le groupe Apple fera l'objet, sauf surprise, d'une gigantesque amende. L'affaire tourne au bras de fer diplomatique puisque le Trésor américain s'en mêle. Il a envoyé une longue lettre à Bruxelles. \"L'administration Obama ne mâche pas ses mots : le montant de cette amende est démesuré, ce serait de l'acharnement ciblé contre les entreprises américaines. Et le département du Trésor menace même de représailles, car ce ne serait pas à la Commission européenne de s'occuper de cela\", explique la journaliste Valérie Astruc, en direct de Washington (États-Unis). La puissance économique de l'Amérique L'an dernier, Barack Obama avait laissé entendre que l'Europe faisait du protectionnisme déguisé sous couvert de lutte contre l'évasion fiscale. \"L'enjeu de cette affaire, c'est évidemment la puissance économique de l'Amérique. Et le mot d'ordre ici à la Maison-Blanche, c'est : on ne touche pas aux milliards d'Apple\", conclut la journaliste.","date":"2016-08-29T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/amende-contre-apple-l-affaire-tourne-au-bras-de-fer-diplomatique_1801007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
{"title":"Environnement : comment cultiver plus vert","description":"Dans le Vercors, les visiteurs viennent apprendre les gestes écologiques à reproduire dans leur jardin.Au pied du Vercors, à 800 mètres d'altitude, le climat est rude et pourtant ici, on veut montrer qu'une autre façon de cultiver est possible. En quelques heures ou sur plusieurs jours, les curieux viennent s'initier au jardinage biologique. Il y a un peu plus de vingt ans, une dizaine de passionnés à créer le centre Terre vivante, un lieu où l'on apprend à faire pousser des fleurs, des légumes au plus près de la nature, sans aucun produit chimique. Aérer le sol Au programme : visite guidée et conseils, en commençant par le sol. Il faut l'aérer, sans le retourner et l'enrichir avec son compost. Un jardin qui grouille, plein de vie, où chaque habitant à sa place et son rôle. Chaque année, ils sont plusieurs milliers de visiteurs à venir pour profiter de l'expérience de Terre vivante et s'en inspirer chez eux.","date":"2016-08-29T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/environnement-comment-cultiver-plus-vert_1800725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2016_1600241.html","containsWordGlobalWarming":false}
{"title":"Rentrée : comment repartir du bon pied","description":"Une fois de retour au travail, c'est peut-être aussi le moment de prendre de bonnes résolutions.Pendant tout l'été, le cornet de glace a été votre meilleur ami, le beignet, votre péché mignon. La rentrée arrive, mais cette année encore, c'est décidé, vous prenez de bonnes résolutions. Première idée : transpirer abondamment dans une salle de sport, dans une ambiance de boîte de nuit. L'ennemie ici : les calories. Et depuis quelques jours, les nouveaux sont de plus en plus nombreux à venir dans ce club de sport. Surveiller son alimentation Et quand la salle de sport est un repoussoir, certains décident de surveiller leur alimentation. Une alimentation plus équilibrée, mais ce nutritionniste a un autre conseil : essayer de prolonger les moments de détente des vacances. À trois jours de la rentrée, les résolutions, c'est à tout âge. Mais chacun le sait, les bonnes résolutions, c'est plus facile à prendre qu'à tenir, alors on se dit déjà à l'année prochaine.","date":"2016-08-29T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rentree-comment-repartir-du-bon-pied_1800593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2016_1600241.html","containsWordGlobalWarming":false}
{"title":"Crise du lait : quels sont les points de la discorde ?","description":"La mobilisation des producteurs continue pour faire plier l'industriel Lactalis. Demain, dimanche 28 août, les négociations vont reprendre à Laval, France 2 vous démêle le vrai du faux sur la crise du lait.En direct, sur le plateau de France 2, le journaliste Jean-Paul Chapelle démêle le vrai du faux sur différents points de discorde concernant la crise du lait dans l'Hexagone. Il y a aujourd'hui, une surproduction de lait ? \"C'est vrai. La preuve, ce sont des stocks, des montagnes de lait en poudre, au total, 350 000 tonnes de surplus européen. Car le problème n'est pas français. À l'origine : la fin des quotas laitiers. Ainsi chaque pays peut produire comme il veut et la production européenne s'envole tandis que la consommation, elle, a tendance à baisser\", détaille Jean-Paul Chapelle. De grosses marges pour les industriels Les industriels comme Lactalis réalisent-ils de grosses marges ? \"C'est vrai. Danone a reconnu que la baisse du prix du lait lui a permis d'améliorer sa marge. Lactalis, qui n'est pas côté en bourse, garde le secret sur ses comptes\", explique le journaliste de France 2.","date":"2016-08-29T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-du-lait-quels-sont-les-points-de-la-discorde_1800999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
{"title":"Séisme en Italie : 2 500 sinistrés","description":"En Italie, 2 500 personnes se retrouvent sinistrées, à dormir sous des tentes, après le séisme qui a touché le centre du pays il y a cinq jours.Dans les ruines du centre d'Amatrice, à l'écart des secouristes et des bulldozers qui déblaient encore et encore, il reste quelques habitants, après le séisme qui a touché le centre de l'Italie. Ils attendent d'aller récupérer les affaires dans les décombres de leur maison. Puis, comme Domenico, ceux qui le peuvent seront relogés loin de ce village désormais inhabitable. Mais certains n'ont pas d'autres pied-à-terre ou de proches pour les héberger. Ils vivent donc dans des tentes et attendent sans savoir vraiment quoi. Logements vides mis à disposition Pour accueillir les quelques 2 500 personnes désormais sans-abris, certaines communes voisines ont proposé de mettre à disposition les logements vides. Mais il faudra du temps pour organiser ce relogement, voilà pourquoi les bénévoles des associations continuent d'aménager les camps, en bordure des villages détruits. Tout le monde se prépare à ce que cet accueil d'urgence dure longtemps.","date":"2016-08-29T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/seisme-en-italie-2-500-sinistres_1800679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2016_1600241.html","containsWordGlobalWarming":false}
{"title":"Avantagé fiscalement par l'Irlande, Apple risque une amende de 17 milliards d'euros de la part de l'UE","description":"La décision de la Commission européenne dans cette affaire est attendue mardi.Apple pourrait passer un très mauvais mardi 30 août : selon plusieurs sources proches du dossier, la commissaire européenne à la concurrence devrait choisir cette date pour annoncer qu'elle inflige une amende au géant californien de la technologie, accusé d'avoir profité d'une fiscalité trop avantageuse en Irlande. Le montant s'annonce salé : selon le Financial Times (lien réservé aux abonnés), la banque JP Morgan parie sur un une note de 17 milliards d'euros. Colère du Trésor américain La Commission européenne reproche à Apple de déplacer en Irlande la plupart de ses profits générés en Europe pour ne payer dessus que 2% d'impôts, habilement négociés avec Dublin, contre 33% en France par exemple. Une aide d'État déguisée aux yeux de Bruxelles qui prive les autres états européens de plusieurs milliards de recettes fiscales. Apple n'est d'ailleurs pas la seule multinationale dans le collimateur. D'autres procédures sont en cours contre Fiat, Starbucks, Google et McDonald's pour les mêmes raisons. Tim Cook, le PDG d'Apple est venu en personne plaider sa cause en janvier dernier auprès des dirigeants européens. Le Trésor américain a également tapé du poing sur la table, estimant notamment, dans une lettre à Jean-Claude Juncker, que ces enquêtes \"semblent cibler les entreprises américaines de façon disproportionnée\".","date":"2016-08-29T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/apple/apple-17-milliards-d-euros-d-amende_1800975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
{"title":"Meeting du PS : ceux qui soutiennent François Hollande","description":"Des socialistes se réunissent à Colomiers (Haute-Garonne) avec un objectif : soutenir la probable candidature de François Hollande à la présidence de la République.Privé de son université d'été, le Parti socialiste (PS) se contente pour sa rentrée d'une réunion sur le thème de la république à Colomiers (Haute-Garonne). Mais ici, seuls les \"Hollandais\" ont fait le déplacement qu'ils soient simples militants ou responsables du parti, tous appellent à la candidature du président. Effet repoussoir de Nicolas Sarkozy Le rassemblement se tient sous très haute protection : contrôles de sécurité et forces de l'ordre particulièrement nombreuses. Car à 300 mètres de là, la CGT proteste toujours contre la loi Travail. Pas de quoi émouvoir la dizaine de membres du gouvernement qui sont présents comme Manuel Valls. Pas de quoi non plus faire douter les militants qui mettent en avant l'action de François Hollande. Pour souder la gauche, les partisans du président comptent aussi sur l'effet repoussoir de la primaire à droite et notamment de Nicolas Sarkozy.","date":"2016-08-29T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/meeting-du-ps-ceux-qui-soutiennent-francois-hollande_1801055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
{"title":"L'essentiel pour jardiner de façon plus écologique","description":"Jihane Benzina explique sur le plateau de France 2 comment jardiner plus écologiquement.Comment se lancer dans le jardinage ? Comment savoir si le sol est bon ? \"Un bon sol, c'est un sol équilibré avec du sable, de l'argile, du calcaire et des matières organiques. Les plus experts peuvent vérifier ça à l’œil nu. Par exemple, les feuilles qui jaunissent montrent que la terre a des carences. Mais pour les novices, ils existent des kits d'analyse que l'on achète en jardinerie\" explique Jihane Benzina en direct sur le plateau de France 2. Attirer les prédateurs naturels Et une fois que la terre est préparée, comment éviter les produits chimiques ? \"Il faut attirer les prédateurs naturels dans votre jardin. Les coccinelles vont s'attaquer aux pucerons, les hérissons aux escargots, aux limaces et les mésanges aux chenilles. Pour les attirer, vous pouvez parsemer votre pelouse de branchages, de paille ou installer des nichoirs\", répond la journaliste.","date":"2016-08-29T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/l-essentiel-pour-jardiner-de-facon-plus-ecologique_1800713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2016_1600241.html","containsWordGlobalWarming":false}
{"title":"Crise du lait : les producteurs protestent contre Lactalis en vidant des rayons entiers dans un supermarché","description":"A Vannes (Morbihan), les produits laitiers du groupe Lactalis ont été enlevés des rayons d'un supermarché par des producteurs mécontents.Le mouvement des producteurs de lait s'intensifie en France contre le groupe industriel Lactalis. La FNSEA, le premier syndicat agricole, a organisé lundi 29 août une mobilisation nationale, bloquant des usines et lançant des opérations dans les supermarchés. \"On s'interroge où passe la marge\" A Vannes (Morbihan), lait, beurre ou fromage du groupe Lactalis ont été retirés des rayons d'un supermarché par des producteurs mécontents, sous les yeux des consommateurs. \"Ils seront remis si Lactalis revient à la table des négociations\", réagit un manifestant devant la caméra de France 2. Le litre de lait est vendu 1,30 euro dans ce supermarché, alors que le producteur est payé entre 25 et 27 centimes. \"On s'interroge où passe la marge, elle n'est pas dans notre poche\", confie un autre manifestant. Lactalis, silencieux depuis vendredi, a annoncé la reprise des négociations avec les représentants des éleveurs. Une réunion est prévue mardi à la préfecture de la Mayenne, à Laval.","date":"2016-08-29T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/video-crise-du-lait-les-producteurs-protestent-contre-lactalis-en-vidant-des-rayons-entiers-dans-un-supermarche_1800977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
{"title":"Islam : une fondation pour quoi faire ?","description":"En pleine polémique sur le burkini, le gouvernement vient de lancer ce lundi 29 août, le chantier de la Fondation de l'islam de France.Comment promouvoir un islam de France face au radicalisme ? Devant les représentants de la communauté musulmane, le ministre de l'Intérieur Bernard Cazeneuve met en avant une nouvelle Fondation et lui attribue un rôle clé. Présidé par l'ancien ministre Jean-Pierre Chevènement, la Fondation se donne un but : soutenir des projets culturels et éducatifs. Thèses d'islamologie, bourses universitaires, programme d'études. Un budget de cinq à six millions d'euros Pour les représentants de la communauté musulmane, cette fondation marque un nouveau départ, 13 ans après la fondation du conseil français du culte musulman. La Fondation aura un budget de cinq à six millions d'euros et l'État mettra à la poche, un million d'euros environ. Des partenaires privés français devraient financer le reste. Pas question de recourir à des fonds étrangers jugés peu transparents.","date":"2016-08-29T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/religion/islam-une-fondation-pour-quoi-faire_1801003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
{"title":"Achats : gardez le contrôle !","description":"Connaissez-vous l'achat d'impulsion ? Celui auquel vous ne pouvez résister ? France 2 vous explique pourquoi il est, pour certains, une véritable addiction.Shopping entre copines avant la rentrée. D'une boutique à l'autre, rien n'échappe à ces jeunes filles. L'achat impulsif, celui auquel on ne résiste pas, un vêtement ou encore des articles de décoration. Pour nous faire craquer, les boutiques savent créer des ambiances. \"Acheter une petite pièce, ça me remonte le moral direct\", avoue une cliente. L'achat compulsif, la chercheuse Isabelle Bath en a fait un livre. Selon elle, le centre commercial est le lieu où tout est fait pour déclencher le coup de cœur. La fatigue, facteur d'achat compulsif Une tentation mise en scène par couleurs, des objets que l'on peut toucher et acquérir avec facilité. Un univers où tout est synonyme de bien-être. Le marketing n'est pas la seule explication. C'est aussi une question de neurones. À l'Institut du cerveau et de la moelle épinière, l'achat impulsif, c'est la spécialité de Bastien Blain. Pour mesurer l'impulsivité, il fait passer une IRM à des volontaires et leur pose ensuite une question. Après l'analyse des données, il a découvert que la fatigue favorisait l'achat impulsif.","date":"2016-08-29T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/achats-gardez-le-controle_1801023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
{"title":"Entreprises : se remettre au travail","description":"Après une, deux ou trois semaines de vacances, c'est d'abord la rentrée des adultes.Des bureaux à moitié vides. Dans les locaux de cette banque en ligne, à la Défense, à Paris, c'est bel et bien fini. Le jour de la rentrée, il y a ceux qui traînent un peu des pieds et les autres, contents de retrouver leurs collègues. À peine le temps de prendre des nouvelles et déjà vient l'heure fatidique, l'ouverture de la boîte mail. 656 mails en attente pour cette employée. Répondre à 656 mails, de quoi prendre un coup de chaud. Petit nouveau Avec la rentrée, les mauvaises habitudes aussi reviennent. Clément est le petit nouveau de l'entreprise, alors forcément, il a un peu le trac. Pas une minute à perdre, le grand chef arrive. Fin de la réunion, tous au travail. Ce matin, lundi 29 août, les salariés ont au moins une raison de se réjouir : à la fenêtre de leur bureau, le soleil n'est pas venu les narguer.","date":"2016-08-29T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/entreprises-se-remettre-au-travail_1800577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2016_1600241.html","containsWordGlobalWarming":false}
{"title":"Rentrée : ces programmes qui fâchent au collège","description":"L'entrée en vigueur de la réforme des collèges et notamment l'arrivée des enseignements pratiques interdisplinaires crispent.C'est l'une des mesures phares de cette rentrée scolaire : EPI, pour enseignement pratique interdisciplinaire. Avec un maître mot : travail de groupe. Les EPI sont menés par des enseignants volontaires et mêlent deux disciplines différentes, par exemple, histoire et espagnol. Les matières traditionnelles se mélangent pour aborder de grands thèmes : développement durable, cultures étrangères, monde économique, corps, santé. Ici sont associés français et sport, les élèves fabriquent une vidéo sur le handball. Caractère obligatoire dénoncé Les collèges pourront concentrer les EPI deux semaines dans l'année ou alors trois heures par semaine. Ce syndicat enseignant dénonce leur caractère obligatoire. \"En tant qu'enseignant, je veux pouvoir faire mon métier avec mon expertise et c'est à moi de choisir quel est le meilleur chemin à employer avec mes élèves\", défend Valérie Sipahimalani, du syndicat Snes-FSU. Plusieurs syndicats ont déjà appelé à la grève le 8 septembre prochain.","date":"2016-08-29T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/rentree-ces-programmes-qui-fachent-au-college_1801059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
{"title":"Nuisibles : la guerre est déclarée","description":"Une équipe de France 2 a mené une enquête sur les espèces qui sont considérées comme \"nuisibles\" tels que les ragondins ou les écrevisses de Louisiane.C'est l'un des plus beaux parcs naturels de France. Un paradis pour la biodiversité. Sur 100 000 hectares et trois départements, le Marais poitevin a bien mérité son surnom de \"Venise verte\". Mais c'est un paradis menacé : des berges qui s'effondrent, des espèces qui disparaissent, des cultures saccagées. Et voici deux des coupables : le ragondin et l'écrevisse de Louisiane, deux espèces invasives, deux menaces pour le Marais poitevin. Des dégâts considérables Par exemple, cette plantation de maïs située à proximité d'un petit cours d'eau a été prise pour cible par des ragondins. Le rongeur est aujourd'hui classé comme \"nuisible\", mais il n'en a pas toujours été ainsi. Au début du XXe siècle, c'est pour sa fourrure que le ragondin a été introduit en France. L'industrie s'est ensuite peu à peu effondrée et les animaux, qui se reproduisent très vite, ont été relâchés dans la nature. Les dégâts sur les cultures sont considérables et quotidiens.","date":"2016-08-29T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/nuisibles-la-guerre-est-declaree_1801057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2016_1600557.html","containsWordGlobalWarming":false}
