{"title":"Australie : des achats patriotes","description":"C'est le symbole de l'Australie. Une silhouette que l'on trouve partout, au bord de la route, mais aussi dans les magasins : un kangourou dessiné d'un trait de crayon dans un triangle vert. Ce logo indique que le produit a été fabriqué ou transformé dans le pays. Et on le trouve dans tous les rayons. Sur les produits agricoles, comme ces grains de maïs, mais aussi sur des articles plus surprenants comme la nourriture pour les animaux, le papier toilette ou encore la confiture. Le triangle fait vendre Côté prix, les produits alimentaires avec logo ne sont pas plus chers que les autres. En revanche, il faut souvent ajouter quelques dollars quand il s'agit de produits manufacturés, car les importations asiatiques sont imbattables. Malgré cela, le triangle fait vendre alors les commerçants le mettent en avant. Pour les clients, faire les courses est un acte citoyen pour soutenir l'économie locale. Le label \"Australian Made\" existe depuis 30 ans, et bien plus qu'un logo, c'est devenu une marque.","date":"2016-08-29T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/australie-des-achats-patriotes_1802457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : comète ou phénomène politique ?","description":"Emmanuel Macron, qui a démissionné du gouvernement ce mardi 30 août, a-t-il une chance de gagner son pari ? \"Sur le papier, on ne peut pas dire que ce soit gagné, surtout si on conserve une vision assez classique des choses, explique la journaliste Nathalie Saint-Cricq, en direct sur le plateau de France 2. Et comme on le dit perfidement à l'Élysée, il n'a pas de parti structuré, il n'a jamais été élu et enfin, il a peu de parlementaires derrière lui.\" Apprécié des Français Mais Emmanuel Macron est très populaire, c'est la deuxième personnalité politique préférée des Français, derrière Alain Juppé. \"Dans une classe politique qui est relativement discréditée, on peut se dire que certaines personnes pourraient être tentées par ce renouveau, qu'il y a une sorte de fraîcheur et ce serait peut-être un peu facile pour nous de dire que c'est une comète. Ce sera peut-être un phénomène politique\", poursuit la journaliste.","date":"2016-08-29T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-comete-ou-phenomene-politique_1802475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
{"title":"Crise du lait : Lactalis lâche du lest","description":"Un accord après une semaine de bras de fer. Les producteurs laitiers ont fait plier le géant Lactalis. Ils ont obtenu le prix qu'ils souhaitaient, jusqu'à 300 euros le prix de la tonne de lait. \"Ce que nous voulions faire comprendre, c'est que la valorisation du lait sur le marché intérieur méritait qu'il y ait une reconsidération des offres de prix\", explique Sébastien Amand, vice-président de l'organisation de producteurs Normandie Centre. Augmentation progressive Du côté du géant laitier, l'accord ne résout qu'une partie des problèmes de la filière. Le prix d'achat du lait était fixé à 25,7 centimes/litre en juillet, il sera revalorisé à 28 centimes/litre en août puis augmentera progressivement pour atteindre 30 centimes/litre en décembre. Depuis une semaine, les éleveurs ont multiplié les actions contre Lactalis : étiquetages des produits, blocages des sites, lisiers déversés devant les usines.","date":"2016-08-29T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-du-lait-lactalis-lache-du-lest_1802491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : itinéraire d'un homme pressé","description":"\"Vacances en amoureux avant l'offensive\", titre Paris Match. Tout était dit il y a trois semaines, les Français découvraient le couple Macron à la plage, le choc des photos, le poids d'une ambition qui vient de loin. Des études brillantes à Henry IV, un DEA de philosophie, l'ENA et pourtant Emmanuel Macron considère qu'il n'a jamais fait parti de l'élite. Brillant et pressé en tout cas dans tout ce qu'il entreprend, le voilà banquier d'affaires à 31 ans, chez Rothschild, millionnaire à 35. Il devient familier des milieux d'affaires. Le style Macron Et quand il se rend à Davos (Suisse), il semble connaître tout le monde. Est-il de gauche ? Il est en tout cas séduit par François Hollande qui en fait son conseiller économique. Autant que ses idées, le style Macron, sa décontraction plaisent au président. La touche Macron, c'est aussi de surprendre. Macron fait parler, fait vendre. On ne compte plus le nombre de Unes qui lui sont consacrées. Emmanuel Macron cultive sa différence. Ce soir, 30 août, elle n'a jamais été aussi visible.","date":"2016-08-29T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-itineraire-d-un-homme-presse_1802451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
{"title":"Grenade : la perle de l'Andalousie","description":"France 2 s'est rendue en Espagne, à Grenade, pour tenter de comprendre pourquoi tant de visiteurs étrangers, dont beaucoup de Français, investissent les lieux en cette fin d'été. Au coeur des terres andalouses, à Grenade, on trouve ces maisons blanches sous un soleil de plomb, et surtout l'une des forteresses les plus visitées au monde : l'Alhambra. Cultures s'entremêlent Cette citadelle arabe, baignée de verdure, au beau milieu de l'Espagne catholique, est une curiosité arpentée par 7 000 touristes par jour. Dans ce groupe de Français, beaucoup ont fait le voyage dans le sud de l'Espagne pour découvrir l'Alhambra, bâtie par des sultans au XIIIe siècle. Ici, les cultures et les religions s'entremêlent tout au long de la visite. Les trésors de l'Alhambra sont surtout ses palais, sobres à l'extérieur, somptueux à l'intérieur, avec des patios luxuriants et de grandes fontaines.","date":"2016-08-29T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/grenade-la-perle-de-l-andalousie_1802459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
{"title":"Politique : Emmanuel Macron démissionne","description":"Il est 18h16 quand Emmanuel Macron s'avance pour la dernière fois devant ce pupitre de Bercy. Il officialise sa démission et en donne les raisons avant de préciser ses ambitions. \"Je souhaite aujourd'hui entamer aujourd'hui une nouvelle étape de mon combat. Le seul moment où les débats nécessaires pour décider ses transformations peuvent utilement avoir lieu sont les campagnes présidentielles\", a-t-il déclaré. Ce fut l'épilogue d'une longue journée. Un entretien avec le président Ce matin à l'Élysée, c'est la traditionnelle conférence des ambassadeurs. François Hollande, tout sourire, ne laisse rien paraître. Il est pourtant bien au courant des intentions de son ministre. Les deux hommes se sont vus hier. Au même moment, les choses s'accélèrent à Bercy : Emmanuel Macron réunit ses proches et confirme son départ. À 15h, il prend la direction de l'Élysée. 30 minutes d'entretien et il remet sa démission au président puis regagne Bercy.","date":"2016-08-29T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/politique-emmanuel-macron-demissionne_1802443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : quel bilan au ministère de l'Économie ?","description":"Une loi pour libéraliser des pans entiers de l'économie : voici l'héritage d'Emmanuel Macron, à Bercy. Un texte qui selon lui a bouleversé certains secteurs, à commencer par le transport par autocars, ouvert à la concurrence. Trois millions de passagers en un an sur ces nouvelles lignes à bas coût. Dans la loi Macron également, la libre installation des notaires pour faire baisser leurs tarifs et la fin du monopole des auto-écoles. Aller plus loin À chaque fois, les professions concernées se mobilisent, mais Emmanuel Macron tient bon et se fait applaudir par le Medef. Un ministre salué encore aujourd'hui par le patronat et critiqué par certains syndicats. Des réformes, mais pas de résultat spectaculaire sur l'emploi ou la croissance et un bilan en demi-teinte sur le travail le dimanche. Ces enseignes sont désormais ouvertes 7j/7, mais d'autres grands magasins restent fermés le dimanche. Emmanuel Macron le reconnaît aujourd'hui, il aurait aimé aller plus loin.","date":"2016-08-29T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron-quel-bilan-au-ministere-de-l-economie_1802483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
{"title":"Démission d'Emmanuel Macron : les réactions politiques","description":"Au sein du gouvernement, c'est l'unanimité pour dénoncer un choix égoïste d'Emmanuel Macron. Le Premier secrétaire du Parti socialiste, Jean-Christophe Cambadélis, dénonce lui sur les réseaux sociaux un \"kinder surprise pour convenance personnelle au moment où la France se redresse et la droite se dresse\". Dans l'opposition, l'heure est plutôt à l'ironie. \"Vous savez, on n'avait déjà pas de politique économique, maintenant on n'a plus de ministre. C'est logique\", a déclaré Nicolas Sarkozy. Le chef de l'État visé \"La seule question qu'on pourra se poser c'est : Emmanuel Macron va-t-il concourir à la primaire de droite ou à celle de gauche ?\", a ironisé Florian Philipport. Mais derrière cette démission, c'est avant tout le chef de l'État qui est visé. \"C'est surtout le signe d'une imposture politique. Celle d'un François Hollande élu sur un programme de gauche (...) et on a aujourd'hui un président de la République qui a perdu son aile droite et son aile gauche\", a pour sa part commenté François Fillon.","date":"2016-08-29T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/demission-d-emmanuel-macron-les-reactions-politiques_1802489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
{"title":"Gérard Collomb : Emmanuel Macron peut \"naturellement être en position de candidat\"","description":"Sénateur et maire socialiste de Lyon (Rhône), Gérard Collomb est l'un des plus proches d'Emmanuel Macron, ministre démissionnaire ce mardi 30 août. De quoi dépendra sa candidature à l'élection présidentielle ? \"Je crois qu'Emmanuel Macron poursuit un chemin depuis déjà quelques mois. Il va incarner [son projet], dans la mesure où il est capable de répondre à la crise économique, qui entraîne une crise sociale et une crise morale, parce que beaucoup doutent de la République\", indique Gérard Collomb, interviewé en direct depuis Lyon. Pas de primaire socialiste Imagine-t-il François Hollande s'effacer devant son ancien ministre ? \"Dans les prochaines semaines, on verra qu'elle est la situation. Soit François Hollande renoue avec la popularité, retrouve la confiance des Français, soit il ne la retrouve pas et dans le chemin qu'il suit, Emmanuel Macron fait resurgir une espérance. Et alors je le pense, il sera naturellement en position d'être candidat\", estime le maire de Lyon. Dans son objectif de rassemblement, \"il se présentera devant les Français\" ajoute-t-il, sans passer donc par l'option de la primaire socialiste.","date":"2016-08-29T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/gerard-collomb-emmanuel-macron-peut-naturellement-etre-en-position-de-candidat_1802473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : un ministre à part","description":"Emmanuel Macron, qui vient de démissionner du ministère de l'Économie, mardi 30 août, c'est d'abord un électron libre. Symbole de sa liberté, cette séquence aux commandes d'un char dans le parc d'attractions du Puy du Fou, où il s'y affiche aux côtés de Philippe de Villiers, symbole de la droite catholique. Séquence transgressive et petite phrase fracassante lorsqu'il déclare : \"L'honnêteté m'oblige à vous dire que je ne suis pas socialiste\". Un briseur de tabou Alors qu'il fait bien partie du gouvernement socialiste, il s'autorise un langage assez unique et d'ailleurs il n'a pas sa carte au PS. Nommé en remplacement d'Arnaud Montebourg il y a deux ans, il était censé faire oublier les couacs provoqués par son prédécesseur. Un peu raté, car le titulaire de Bercy devient rapidement un briseur de tabou.","date":"2016-08-29T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron-un-ministre-a-part_1802445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
{"title":"Libre-échange : la France refuse le traité","description":"France et Allemagne demandent l'arrêt des négociations sur le traité-transatlantique entre les États-Unis et l'Union européenne, baptisé Tafta. Des échanges dans le plus grand secret depuis trois ans, 14 cycles de négociations entre Américains et Européens sur le Tafta, et aujourd'hui, un traité de libre-échange en échec. \"Ils ne donnent rien\" La France demande l'arrêt des discussions qu'elle juge dominées par les Américains. \"Les Américains ne donnent rien ou alors des miettes, il faut un coup d'arrêt clair et définitif pour reprendre des discussions sur de bonnes bases\", a déclaré ce matin Matthias Fekl, le secrétaire d'État au Commerce extérieur. Le traité était censé donner naissance à la plus grande zone de libre-échange au monde : 820 millions d'habitants, 50 % de l'économie mondiale.","date":"2016-08-29T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/commerce/traite-transatlantique/libre-echange-la-france-refuse-le-traite_1802505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron a-t-il marqué Bercy de son empreinte ?","description":"Ce mardi 30 août, Emmanuel Macron a annoncé sa démission du poste de ministre de l'Économie. Mais Emmanuel Macron aura-t-il marqué de sa patte ces deux années à Bercy ? \"On ne peut pas dire qu'il a modernisé l'économie française comme un Jacques Delors dans les années 1980 ou un Laurent Fabius un peu plus tard\", estime le journaliste François Lenglet, sur le plateau de France 2. \"Une forme de modernité\" \"Il faut dire que son action a été un peu entravée par une opposition qui la vigoureusement combattue\", nuance le journaliste qui estime que le bilan d'Emmanuel Macron ne se limite pas à ses actes. Il y a aussi ce qu'il est, ses paroles, son optimisme, son talent de communication. \"Il a réussi à incarner une forme de modernité en bousculant les certitudes de son propre camp, en se présentant comme celui qui dit les vérités qui fâchent. Tout ça lui a attiré la sympathie de nombreux Français, celle des entrepreneurs en particulier\", poursuit François Lenglet.","date":"2016-08-29T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/politique-emmanuel-macron-a-t-il-marque-bercy-de-son-empreinte_1802495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
{"title":"Démission d'Emmanuel Macron : \"François Hollande subit cette décision\"","description":"Après la démission d'Emmanuel Macron du gouvernement ce mardi 30 août, quel est l'état d'esprit à l'Élysée ? \"Difficile de cacher un agacement certain dans l'entourage du chef de l'État, indique Sophie Brunn, en direct de l'Élysée, à Paris. Il faut dire que François Hollande subit cette décision d'Emmanuel Macron. Quand on nomme un ministre, c'est pour qu'il fasse son travail, pas pour qu'il s'en aille en cours de route, reconnaît-on, assez amer, à l'Élysée.\" \"Montrer qu'il a été déloyal\" \"On fait aussi mine d'être passé à autre chose, assurant que le président est concentré sur la rentrée scolaire et le budget en préparation. 'Notre responsabilité, c'est de travailler pour les Français, Emmanuel Macron a fait un autre choix personnel', nous dit-on encore. Si l'ancien ministre a tout fait pour ne pas apparaître comme un traître, la stratégie de l'exécutif ce soir, c'est de démontrer qu'il a été déloyal\", conclut la journaliste.","date":"2016-08-29T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/demission-d-emmanuel-macron-francois-hollande-subit-cette-decision_1802479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
{"title":"Politique : Michel Sapin remplace Emmanuel Macron","description":"Ce mardi 30 août, le ministre de l'Économie Emmanuel Macron a annoncé sa démission du gouvernement. Et c'est Michel Sapin qui a été désigné pour le remplacer. \"Michel Sapin prend ce soir du galon puisqu' élargit son portefeuille. Il devient le seul grand patron de Bercy puisqu'il est désormais à la fois ministre de l'Économie et des Finances. Les Finances, un poste qu'il conserve et qu'il occupe déjà depuis 2014\", explique le journaliste Arnaud Boutet, en direct de Bercy. Un proche de François Hollande Arnaud Boutet poursuit en indiquant que Michel Sapin voulait un grand super-ministère à Bercy. C'est désormais chose faite. \"Il a été choisi certes pour ces compétences, mais aussi pour sa loyauté. C'est un proche de François Hollande. Avec lui, il ne devrait pas y avoir de phrases polémiques ou de coups d'éclat\", conclut le journaliste de France 2.","date":"2016-08-29T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/politique-michel-sapin-remplace-emmanuel-macron_1802501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-aout-2016_1792293.html","containsWordGlobalWarming":false}
