{"title":"Visitez l'exposition \"Harry Potter\" à la Cité du cinéma","description":"L'exposition itinérante sur les huit films de la saga est à découvrir à la Cité du cinéma. France 2 vous en offre un aperçu.Pierre, fan inconditionnel de l'univers de Harry Potter, entraîne la caméra de France 2 à la découverte de l'exposition consacrée aux huit films de la saga. Visible à la Cité du cinéma, elle rassemble moult objets de chaque film. On peut apercevoir la grande salle de l'école de magie Poudlard, l'elfe de maison Dobby, le Trophée des Trois sorciers, les fameuses baguettes magiques... On peut aussi entrer dans la cabane de Rubeus Hagrid, gardien des Clefs de l'école, ou s'essayer au quidditch, le sport des sorciers. Trois millions de visiteurs Petite surprise pour Pierre : la rencontre avec James et Olivers Phelps, les acteurs qui incarnent les jumeaux Fred et George Weasley. \"C'est génial pour nous aussi. C'est un retour aux sources. Pardon pour le cliché, mais chaque objet ici nous rappelle un souvenir de tournage\", confient ces derniers. L'exposition est itinérante. Avant d'arriver à la Cité du cinéma, elle a séduit trois millions de visiteurs dans le monde.","date":"2015-04-18T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/livres/harry-potter/plongee-dans-l-univers-de-harry-potter-a-la-cite-du-cinema_880717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : les violences à caractère xénophobes se multiplient","description":"Une équipe de France 2 fait un point sur la situation à Johannesburg après une nouvelle nuit de violences.Les autorités ont renforcé la présence policière à Johannesburg (Afrique du Sud) après une nouvelle nuit de violences à caractère xénophobes. Les Sud-africains veulent forcer les immigrés à quitter leur pays au plus vite. Ils accusent les étrangers de voler leurs emplois. \"Nous en avons assez, ils doivent partir\", s'exclame un Sud-Africain au micro de France 2. 40% de chômages chez les jeunes Face à cette montée de la violence, la police est obligée d'intervenir à coup de balles en caoutchouc. Des violences qui sont le résultat de plusieurs mois de tensions extrêmes. En Afrique du Sud, le taux de chômage chez les jeunes est de plus de 40%. Les immigrés sont des boucs émissaires tout trouvés. Un acharnement qu'ils ne comprennent pas. \"À l'époque de l'apartheid, nous soutenions l'Afrique du Sud, alors je veux que ce gouvernement nous soutienne\", confie l'un d'entre eux. Mais tous les Sud-Africains ne sont pas xénophobes. A Durban, des milliers de personnes ont manifesté pour que ces violences cessent.","date":"2015-04-18T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/afrique-du-sud-les-violences-a-caractere-xenophobes-se-multiplient_880487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-avril-2015_874101.html","containsWordGlobalWarming":false}
{"title":"Apprentissage : la boucherie redevient à la mode","description":"Le gouvernement espère développer l'apprentissage d'ici deux ans. Une équipe de France 2 est allée à la rencontre d'apprentis bouchers.Le gouvernement a pour objectif de former 500 000 apprentis d'ici à 2017. Les entreprises semblent encore très frileuses sur cette question. Pourtant, le secteur de la boucherie fait figure d'exception. À 24 ans, Adrien fait un apprentissage en un an à l'école de la boucherie de Paris. Il y a encore deux ans, il faisait des études de commerce. Quelques petits boulots plus tard, changement radical. Aujourd'hui, il apprend à éplucher et à découper la viande. \"La boucherie, c'est un métier qui revient à la mode, c'est un métier qui est noble. Quand on sort de l'école, on a vraiment quelque chose entre les mains\", explique au micro de France 2 l'apprenti boucher. La sécurité de l'emploi Comme lui, la plupart de ses camarades sont en reconversion. Plus qu'une vocation, la boucherie peut leur offrir la sécurité de l'emploi. L'école a recruté cette année 50 élèves de plus que l'an dernier, mais la boucherie souffre toujours d'une mauvaise image : celle du boucher qui fait beaucoup d'heures et passe son temps dans une chambre froide.","date":"2015-04-18T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/apprentissage-la-boucherie-redevient-a-la-mode_880489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-avril-2015_874101.html","containsWordGlobalWarming":false}
{"title":"Climat : le mois de mars le plus chaud depuis 136 ans","description":"Les températures de ce début d'année 2015 sont particulièrement élevées dans le monde. Une équipe de France 2 revient en détail sur cette tendance.Sur l'ensemble de la planète, le mois de mars aura été le plus chaud de l'Histoire. Sécheresse en Californie, températures au-dessus de la moyenne en Afrique, une banquise qui ne cesse de fondre au Pôle Nord... Cette année, le mois de mars a été le plus chaud dans le monde depuis 136 ans, date des premiers relevés, avec une hausse de la température globale de 0,85°C par rapport à la moyenne du XXe siècle. En France aussi, les températures ont été supérieures à la normale. Limiter la hausse des températures Le constat réalisé par les scientifiques américains est frappant. Dans le détail, les températures ont augmenté de 5°C en Amérique du Nord, en Scandinavie, en Afrique et en Australie. Au Pôle Nord, la banquise a fondu de plus de 7%. L'enjeu de la conférence de Paris sur le climat de novembre prochain sera de limiter la hausse des températures à 2°C à la fin du siècle.","date":"2015-04-18T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-le-mois-de-mars-le-plus-chaud-depuis-136-ans_880711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":true}
{"title":"L'Hermione s'apprête à lever l'ancre","description":"La réplique du navire de Lafayette prendra le large ce samedi 18 avril dans la soirée. Une équipe de France 2 revient sur cette traversée.En 1780, La Fayette prenait le large à bord de L'Hermione pour aller porter main forte aux Américains. Ce samedi 18 avril, la réplique du navire s'apprête à revivre cette grande traversée. Pour accéder à l'île d'Aix ce matin, il fallait s'armer de patience. Les curieux sont venus des quatre coins de la région. \"Pour moi, c'est un évènement\", confie l'un d'entre eux. Des habitants émus Cet après-midi, tous les regards seront tournés vers cette parfaite réplique de l'Hermione du marquis de La Fayette. Depuis des mois, l'équipage effectue ses derniers essais, et les ultimes réglages avant la grande traversée. 26 canons, 2 000 mètres carrés de voilure, un projet né il y a plus de 20 ans. Pour les habitants de la région, qui l'ont vu prendre forme, l'heure est à la nostalgie : \"C'est comme un enfant qui part à 20 ans, c 'est pareil. On est content et à la fois ému\".","date":"2015-04-18T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/hermione/l-hermione-s-apprete-a-lever-l-ancre_880405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-avril-2015_874101.html","containsWordGlobalWarming":false}
{"title":"Températures : un mois de mars record","description":"Le mois de mars a été un des plus chauds de l'Histoire. Une équipe de France 2 revient sur ce record.Au mois de mars, les températures ont battu des records sur l'ensemble de la planète. Sécheresse en Californie, températures au-dessus de la moyenne en Afrique, une banquise qui ne cesse de fondre au Pôle Nord... En 2015, le mois de mars a été le plus chaud dans le monde depuis 136 ans, date des premiers relevés, avec une hausse de la température globale de 0,85°C par rapport au XXe siècle. En France aussi, les températures ont été supérieures à la normale. Des craintes Le constat réalisé par les scientifiques américains est frappant. En Amérique du Nord, en Scandinavie, en Afrique et en Australie, les températures ont augmenté jusqu'à 5°C . Au Pôles Nord et Sud, la banquise a fondu de 13% en moyenne. Une tendance au réchauffement dûe \"à l'augmentation des gaz à effet de serre. Superposé à cela, on a aussi les fluctuations du climat qui sont des fluctuations naturelles. Ce qui est à craindre, c'est la rapidité de ces évolutions et tout ce qu'elles peuvent provoquer en terme de perte de biodiversité ou d'impact sur nos activités socio-économiques\", explique au micro de France 2 Hervé Le Treut, climatologue. Les trois premiers mois de l'année ont aussi été les plus chauds depuis 1880.","date":"2015-04-18T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/temperatures-un-mois-de-mars-record_880475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-avril-2015_874101.html","containsWordGlobalWarming":false}
{"title":"Immersion à bord de \"L'Hermione\", la frégate qui fait voile vers les Etats-Unis 235 ans après La Fayette","description":"La réplique de la frégate du Marquis de La Fayette appareillait samedi 18 avril, en direction des Etats-Unis.Ils quittent leurs familles pour quatre mois. Les 80 membres d'équipage de L'Hermione ont appareillé depuis l'Ile-d'Aix (Charente-Maritime), samedi 18 avril, en direction des Etats-Unis. Quelques 235 ans après le marquis de La Fayette, ils ont quitté les côtes françaises pour rejoindre Yorktown, en Virginie, d'ici le 5 juin prochain. Des challenges pour les 54 bénévoles A bord, on compte 26 marins professionnels dont le capitaine, Yann Cariou. Quelques 54 bénévoles ont en outre intégré l'équipage, qui devra manoeuvrer cette réplique de frégate du XVIIIe siècle à travers l'océan Atlantique. Dormir dans les hamacs malgré le roulis, hisser les voiles sans tomber du mât... Les challenges sont nombreux pour les \"marins d'eau douce\" embarqués à bord du trois mâts. France 2, qui a navigué à leurs côtés avant la grande traversée, vous donne un aperçu de leur quotidien.","date":"2015-04-18T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/hermione/video-immersion-a-bord-de-l-hermione-la-fregate-qui-fait-voile-vers-les-etats-unis-235-ans-apres-la-fayette_880685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":false}
{"title":"Calais : une nouvelle marche en hommage à Chloé","description":"Ce samedi 18 avril, une nouvelle marche s'est déroulée afin de rendre hommage à la petite Chloé, séquestrée, violée et tuée mercredi 15 avril.Ils ont eu la force de venir ce samedi 18 avril. Deux jours après une première marche blanche, les parents et les proches de Chloé lui ont rendu hommage à Calais (Pas-de-Calais). Pendant ce rassemblement, la foule est restée muette, comme sidérée. \"On a du mal à discuter ça nous tape\" ou encore \" je n'ai pas de mot, je suis sidéré\", telles sont les paroles livrées à France 2 par les participants. Près de 3 000 personnes ont convergé vers le quartier où Chloé a été enlevée mercredi 15 avril. Les obsèques mercredi \"Faire mal à un enfant comme ça, c'est impensable, on se devait de lui rendre hommage\", témoigne une participante. À Calais, l'onde de choc n'en finit plus de résonner. Le meurtrier présumé de Chloé a été écroué vendredi et a passé sa première nuit en prison. Les obsèques de la fillette auront lieu mercredi.","date":"2015-04-18T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/fillette-tuee-a-calais/calais-une-nouvelle-marche-en-hommage-a-chloe_880699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":false}
{"title":"La foule est au rendez-vous pour assister au grand départ de L'Hermione","description":"En direct de Fouras, Candice Olivari fait un point sur la situation sur place à quelques heures du grand départ de L'Hermione.L'Hermione, la réplique de la frégate de La Fayette, mettra le cap sur les Etats-Unis ce samedi 18 avril, dans la soirée. Des milliers de curieux affluent pour assister à l'évènement. \"Au total, 80 000 personnes sont attendues. C'est donc un énorme succès populaire\", rapporte Candice Olivari. Un grand spectacle Le président de la République, François Hollande, est attendu en début d'après-midi à bord. \"Le chef de l'État remettra la déclaration des droits de l'homme au capitaine\", poursuit la journaliste de France 3 avant d'ajouter qu'\"ensuite, L'Hermione pourra effectuer une dernière navigation. Il passera devant Fouras et remontera le fleuve Charente. Et ce n'est qu'à l'issue de cette dernière navigation qu'un énorme spectacle aura lieu : un feu d'artifice tiré simultanément de sept lieux différents\". L'Hermione prendra ensuite le large et mettra le cap sur l'Atlantique et sur l'Amérique.","date":"2015-04-18T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/hermione/la-foule-est-au-rendez-vous-pour-assister-au-grand-depart-de-l-hermione_880407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-avril-2015_874101.html","containsWordGlobalWarming":false}
{"title":"Les magazines surfent sur le diktat des régimes","description":"C'est le sujet numéro un des magazines féminins à quelques semaines de l'été : les régimes. Et les lectrices répondent présentes.Le printemps a à peine débuté que dans les kiosques, tous les magazines féminins ou presque titrent sur les fameux régimes, à base de slogans accrocheurs, de nouvelles méthodes, de programmes adaptés ou encore de dossiers spéciaux. Les lecteurs semblent divisés sur ces magazines et leurs recettes régimes diverses. Du côté de ces titres de presse, on sait pourtant que les ventes seront au rendez-vous. Les lectrices adhèrent Bénédicte Aubry est rédactrice en chef adjointe de l'hebdomadaire Femme Actuelle. Elle travaille déjà sur le premier numéro de mai, qui sera consacré... aux régimes. Elle est persuadée qu'il se vendra bien. \"On sait que naturellement, les sujets minceur font 5% à 10% de vente en plus. Et quand on assortit ça de pubs TV, les ventes grimpent à +25% ou +30%\", confie-t-elle à France 2. En mars, son magazine parlait déjà d'un régime à suivre pendant trois semaines. Elle explique : \"On ne maigrit pas en une semaine. Comme on est dans une logique d'accompagnement des femmes, on leur tient la main pendant trois semaines\". \"En espérant qu'elles achètent les trois numéros bien sûr\", ajoute-t-elle. Cette méthode fonctionne : la plupart des femmes préfèrent acheter des magazines que de consulter un nutritionniste.","date":"2015-04-18T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/les-magazines-surfent-sur-le-diktat-des-regimes_880705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":false}
{"title":"L'Hermione met le cap sur l'Amérique","description":"En direct de La Rochelle, Candice Olivari fait un point à quelques heures du départ de L'Hermione.Des milliers de personnes étaient au rendez-vous ce samedi 18 avril pour dire pour souhaiter bon vent à L'Hermione, la réplique de la frégate de La Fayette. Pour l'occasion, des festivités étaient organisées. \"L'Hermione était survolé par plusieurs mirages 2000. Dès qu'il fera nuit, un gigantesque feu d'artifice va être tiré, depuis sept lieux différents, simultanément. Le fort Vauban va lui carrément s'embraser\", détaille Candice Olivari. De retour en France en août A l'issue du spectacle, L'Hermione larguera les amarres et mettra le cap sur l'Amérique. L'arrivée de la frégate est prévue \"le 5 juin prochain aux États-Unis. L'Hermione sera donc à New York le 4 juillet pour célébrer la fête nationale et ne sera de retour en France qu'à la mi-août\", conclut la journaliste de France 2, en direct de La Rochelle.","date":"2015-04-18T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/hermione/l-hermione-met-le-cap-sur-l-amerique_880691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":false}
{"title":"L'Hermione lève l'ancre","description":"La réplique de la célèbre frégate du marquis de La Fayette a levé l'ancre ce samedi 18 avril en présense de François Hollande. Le reportage de France 2.Ce samedi 18 avril, la foule était nombreuse à Fouras (Charente-Maritime) pour assister à la parade de la réplique de L'Hermione. La frégate du marquis de La Fayette a levé l'ancre ce samedi et va prendre la direction des États-Unis, comme l'avait fait le marquis en 1780. \"Les voir partir, c'est un rêve qui se concrétise, il fait beau, c'est que du bonheur\", témoigne un homme à France 2. Beaucoup attendaient ce moment depuis des années. \"C'est comme un enfant qui part à 20 ans, on est content et aussi ému\", raconte un spectateur. François Hollande en visiteur Car L’Hermione est né d'une idée folle portée par des passionnés. Le chantier a duré 17 ans. Le résultat fait la fierté de toute une région. 235 ans après, le trois-mâts et ses 2 000 m² de voile s'apprete à refaire le même voyage. Après l'île d'Aix et les Canaries, la frégate va mettre le cap sur l'Amérique. François Hollande s'est déplacé ce samedi pour saluer les 80 membres de l'équipage. \"L'Hermoine, c'est une page lumineuse de notre Histoire. Elle porte des valeurs universelles : l'engagement, la liberté, le courage et l'amitié entre la France et les États-Unis\", a-t-il déclaré. Le voyage devrait durer six semaines.","date":"2015-04-18T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/hermione/l-hermione-leve-l-ancre_880689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":false}
{"title":"Rome, où des milliers de migrants se retrouvent bloqués","description":"Une équipe de France 2 s'est rendue dans la capitale italienne, où les migrants venus de la corne de l'Afrique se comptent par milliers.Les arrivées de migrants par la Méditerranée sont de plus en plus nombreuses ces dernières semaines. Et l'Italie se retrouve confrontée à des situations délicates. A Rome, 1 200 migrants se sont installés dans un bâtiment universitaire désaffecté. Ils sont Érythréens, Éthiopiens, Somaliens... Tous ont eu le même parcours : le désert, puis la Libye, puis la traversée dangereuse en bateau, et enfin l'Italie. \"On n'a aucun futur\" Selon la municipalité, les migrants seraient près de 20 000 en ville. Certains sont là depuis plusieurs années et vivent dans des conditions très sommaires. Ceux qui rêvaient d'une Europe prospère sont déçus. \"On n'a aucun futur, ni pour lui, ni pour nous\", déclare à France 2 un migrant en désignant son très jeune enfant. Beaucoup de migrants sont comme pris au piège par une règle européenne : ils ne peuvent quitter leur premier pays d'accueil pour en rallier un autre. Pourtant, ils sont nombreux à espérer rejoindre l'Europe du nord.","date":"2015-04-18T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/rome-ou-des-milliers-de-migrants-se-retrouvent-bloques_880701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : les violences xénophobes font 5000 déplacés en trois semaines","description":"Johannesburg était en alerte, samedi 18 avril, après une nouvelle nuit de violences contre les étrangers.La police était une fois de plus en alerte à Johannesburg, samedi 18 avril. Les violences xénophobes contre les étrangers se sont poursuivies toute la nuit et une partie de la journée, dans la principale ville d'Afrique du Sud, où vivent de nombreuses communautés africaines étrangères. En trois semaines, les affrontements ont fait 5000 déplacés et au moins six morts, dont un Ethiopien brûlé vif dans sa maison, à Durban. La police appelée à protéger les populations La tension entre immigrés et Zoulous est telle que le président, Jacob Zuma, a décidé d'annuler un voyage en Indonésie, samedi 18 avril, rapporte 20 Minutes. Il a appelé la police à \"continuer à travailler sans relâche pour protéger les populations et faire juger les auteurs\" de violences. En 2008, les attaques xénophobes avait fait 62 morts en Afrique du Sud.","date":"2015-04-18T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/video-afrique-du-sud-les-violences-xenophobes-font-5000-deplaces-en-trois-semaines_880679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":false}
{"title":"L'amitié est mise à rude épreuve dans \"Entre amis\"","description":"Le film d'Olivier Baroux sera à découvrir à partir du 22 avril au cinéma.La comédie \"Entre amis\" sort mercredi 22 avril au cinéma. Le film raconte l'histoire d'une bande d'amis qui partent ensemble en croisière sur un voilier. A l'affiche, Daniel Auteuil, Gérard Jugnot, François Berléant, Mélanie Doutey, Isabelle Gélinas et Zabou Breitman. Cette comédie aborde l'amitié masculine, ses creux et ses vagues. Daniel Auteuil, Gérard Jugnot, François Berléand se connaissent depuis longtemps. Amis sur les plateaux, mais aussi dans la vie. Une complicité Une amitié au beau fixe qu'une bourrasque risque bien de mettre en péril. Une tempête un peu comme une métaphore qui va permettre de régler quelques petits comptes entre amis. Pendant un mois, jetés à la mer, ballotés et arrosés de tonnes d'eau pour les besoins du tournage, la complicité a sauvé tout le monde. \"Il y avait en perspective la promesse d'une journée où on allait rire\", confie Daniel Auteuil au micro de France 2.","date":"2015-04-18T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/l-amitie-est-mise-a-rude-epreuve-dans-entre-amis_880503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-avril-2015_874101.html","containsWordGlobalWarming":false}
{"title":"Est-il bon ou non de suivre un régime ?","description":"Les Dr Frédéric Saldmann et Natacha Yakoubsohn-Sebagh débattent pour France 2 quant aux bienfaits et aux dangers des régimes. Ils ne sont pas tout le temps d'accord.Les Français n'ont jamais été aussi nombreux à suivre un régime. C'est l'occasion pour France 2 d'en débattre avec le Dr Frédéric Saldmann, cardiologue, nutritionniste est opposé aux régimes, et le Dr Natacha Yakoubsohn-Sebagh, nutritionniste qui y est favorable. \"Les régimes pour maigrir, ça ne sert à rien du tout. 95% des gens qui font un régime pour maigrir vont regrossir\", assure le Dr Saldmann. Le Dr Yakoubsohn-Sebagh n'est pas d'accord : \"Pour moi, ça fonctionne. On ferme la bouche et on maigrit. Si on veut brûler de la graisse, la seule façon va être de diminuer les entrées et d'augmenter les sorties (de calories, ndlr)\". Gare aux régimes restrictifs Le Dr Saldmann ne croit pas aux produits miracles. Il préconise \"d'autres façons de perdre du poids\", comme ces aliments rassasiants permettant de \"reprendre la main sur les pulsions alimentaires\". Le Dr Yakoubsohn-Sebagh est plus nuancée et pense que pour avoir des résultats, \"il faut modifier son comportement. Pour certains, ce sera plus facile. Pour d'autres, ce sera très compliqué\". Enfin, le Dr Yakoubsohn-Sebagh pointe le risque des régimes trop restrictifs, quand le Dr Saldmann redoute la perte d'estime pour soi en cas d'échec.","date":"2015-04-18T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/est-il-bon-ou-non-de-suivre-un-regime_880709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":false}
{"title":"Déluge de grêle sur le Pays basque","description":"Une violente averse de grêle s'est abattue en début d'après-midi sur la région. Les rues de Biarritz ont été recouvertes de grêlons en quelques instants.Le phénomène a été d'une violence rare pour un mois d'avril. Ce samedi 18, en début d'après-midi, une intense averse de grêle a frappé le pays basque. Un vrai déluge a perturbé les habitants. A Biarritz (Pyrénées-Atlantiques), personne n'a été épargné. La grande braderie, tant attendue, a dû s'interrompre. En cinq minutes seulement, un manteau de grêlons a recouvert les rues. Météo France appelle à la vigilance \"On a mis des gens à l'abri parce qu'il y avait quand même des grêlons assez gros\", témoigne un commerçant pour France 2. Par ailleurs, 500 impacts de foudres ont été dénombrés dans la région. Après avoir touchés le pays basque, les orages se sont déplacés vers l'intérieur des terres, notamment dans les Landes. Ils remontent désormais vers l'Aquitaine. Météo France a placé toute la zone en vigilance jaune.","date":"2015-04-18T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/deluge-de-grele-sur-le-pays-basque_880697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":false}
{"title":"L'incroyable succès des jeux vidéo sur smartphone","description":"Une tendance nouvelle se développe : celle des jeux vidéo sur smartphone. Le reportage de France 2.Il est devenu le compagnon de route de nombreux voyageurs dans le train, le métro. Quel que soit l'âge, on tue le temps grâce aux jeux sur mobile. Chaque jour, 500 applications sont créées. \"Quand j'ai du temps de libre et que je ne sais pas quoi faire, je m'occupe\", témoigne une jeune femme à France 2. De l'autre côté de l'écran, il y a des startups. France 2 en a rencontré une à Aix-en-Provence. Leur métier est de créer des personnages, des univers et des niveaux de jeu. Il faut parfois jusqu'à un an pour développer une application. Il faut d'abord trouver l'idée du jeu. Puis, l'illustrateur dessine les personnages et l'environnement. La dernière étape est l'animation pour donner vie au produit. Pour fidéliser les joueurs, le concepteur adapte la difficulté au taux de réussite. Applications financées par la pub Ces applications, souvent gratuites, trouvent leur financement dans la publicité, mais aussi avec les bonus payants qui permettent de progresser dans le jeu. Et dans ce domaine, cinq sociétés monopolisent 80% du chiffre d'affaires. Pour percer, mieux vaut avoir un budget marketing considérable et s'intéresser aux nouveaux marchés, comme les montres connectées.","date":"2015-04-18T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/l-incroyable-succes-des-jeux-video-sur-smartphone_880703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":false}
{"title":"L'histoire de L'Hermione","description":"Ce samedi 18 avril, la réplique de L'Hermione a levé l'ancre. Franck Ferrand livre sur France 2 l'histoire de la frégate.Franck Ferrand, journaliste spécialisé en histoire, est l'invité du 20 Heures afin de revenir sur L'Hermione, après le départ de la réplique ce samedi 18 avril. En 1780, la France est dirigée par le roi Louis XVI. \"Il ne fait que suivre la politique de son grand-père qui a subi un échec terrible en 1763 face aux Anglais. Nous cherchons un moyen à l'époque de prendre notre revanche et de gêner les Anglais par tous les moyens possibles. L'un des moyens, c'est d'aller soutenir les insurgeants américains, c'est-à-dire les Colomb qui sont en train de se soulever contre la métropole britannique.\" L'original de L'Hermione sous l'eau Il revient également sur le marquis de La Fayette, \"Largo Winch de l'époque, jeune orphelin milliardaire qui se veut républicain\". Il rêve d'Amérique et il est guidé par les \"secrets du roi\", service secret de l'époque, et les loges maçonniques vers ce continent. Il fait un premier voyage clandestin à bord de \"La Victoire\" qui se passe très mal avant de revenir puis repartir à bord de L'Hermione, afin d'arriver avant le corps expéditionnaire envoyé officiellement par la France. L'original de L'Hermione est sous l'eau après \"un naufrage épouvantable en 1793 pendant la Révolution\". Certains vestiges ont été retrouvés en 2005.","date":"2015-04-18T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/hermione/l-histoire-de-l-hermione_880707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":false}
{"title":"La Courneuve : les pompiers luttent toujours contre l'incendie","description":"Une équipe de France 2 revient en détail sur l'incendie qui a ravagé un entrepôt à La Courneuve, vendredi 17 avril.Vendredi 17 avril dans l'après-midi, un incendie s'est déclaré dans un entrepôt à La Courneuve (Seine-Saint-Denis). Les causes de cet incendie restent encore inconnues. \"La police scientifique n'a toujours pas pu accéder à l'intérieur de l'entrepôt pour déterminer s'il s'agit d'un incendie accidentel ou bien si c'est le résultat d'un acte malveillant, tout simplement parce que les pompiers sont toujours au travail\", rapporte Julie Beckrich en direct de La Courneuve. \"Ils évacuent au maximum les débris pour accéder aux braises qui se consument toujours. Une opération qui pourrait leur prendre plusieurs jours\", ajoute la journaliste de France 2. Un travail de longue haleine 24 heures après, le feu est maîtrisé, mais les pompiers sont toujours à pied d'oeuvre pour vaincre les dernières braises. \"Ça continue à bruler par petits endroits, mais c'est contenu, ça ne peut plus se développer, par contre ça va prendre un certain temps. Nous allons maintenant procéder à des opérations d'évacuations des déblais pour pouvoir accéder à des secteurs que l'on ne peut pas atteindre actuellement\", détaille au micro de France 2 Philippe Galli, préfet de Seine-Saint-Denis.","date":"2015-04-18T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/la-courneuve-les-pompiers-luttent-toujours-contre-l-incendie_880713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-avril-2015_874397.html","containsWordGlobalWarming":false}
{"title":"La Courneuve : les causes de l'incendie encore inconnues","description":"En direct de La Courneuve, Matthieu Boisseau fait un point sur la situation sur place.Un incendie a ravagé un entrepôt à La Courneuve, vendredi 17 avril, en début d'après-midi. \"On ne sait pas s'il s'agit d'un feu accidentel ou d'un acte malveillant\", rapporte Matthieu Boisseau. \"Pour l'instant, les pompiers sont en train de sécuriser le site, il reste encore quelques braises. Ce n'est qu'après, une fois que le feu sera totalement éteint, que les enquêteurs pourront entrer dans l'entrepôt et procéder aux premières constatations\", poursuit le journaliste de France 2. Des questions restent en suspens L'enquête devra répondre à un certain nombre de questions : \"Le bâtiment était-il vétuste ? Y a-t-il eu un défaut dans les systèmes de sécurité ? Il faudra du temps pour apporter ces réponses. Des informations évidemment très attendues par les commerçants qui ont des marchandises stockées dans les entrepôts voisins, et par les habitants du quartier\", précise Matthieu Boisseau en direct de La Courneuve.","date":"2015-04-18T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/la-courneuve-les-causes-de-l-incendie-encore-inconnues_880467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-avril-2015_874101.html","containsWordGlobalWarming":false}
{"title":"La Courneuve : l'incendie est maîtrisé","description":"Un violent incendie a ravagé un entrepôt de La Courneuve, vendredi 17 avril. Une équipe de France 2 revient sur les faits.Un spectaculaire incendie s'est déclaré vendredi 17 avril dans un entrepôt à La Courneuve (Seine-Saint-Denis). Depuis près de 24 heures, les sapeurs-pompiers tentent de venir à bout du brasier. Ce samedi matin, l'incendie est maîtrisé, mais sous les débris, les braises restent vives, et les fumées importantes. L'origine de l'incendie reste inconnue L'incendie s'est déclaré hier en début d'après-midi, dans un hangar de 10 000 m². Des commerçants y entreposaient leurs stocks de textiles et de maroquineries. L'origine du sinistre reste inexpliquée, mais ses conséquences sont, elles, bien visibles. Une gigantesque colonne de fumée dans le ciel parisien a paralysé la route et les voies ferrées. L'A86 et le RER B sont restés bloqués pendant de longues heures. Ce matin, la circulation a été rouverte.","date":"2015-04-18T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/la-courneuve-l-incendie-est-maitrise_880463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-18-avril-2015_874101.html","containsWordGlobalWarming":false}
