{"title":"Covid-19 : la propagation du variant indien inquiète au Royaume-Uni","description":"Au Royaume-Uni, la propagation du variant indien du Covid-19 inquiète. La France vient donc de décider de mettre en place un isolement obligatoire pour tous les voyageurs en provenance du Royaume-Uni.Outre-manche, la progression du variant indien du Covid-19 inquiète. Alors, dans les jours à venir, toute personne qui descendra de l'Eurostar à Paris, débarquera à Calais (Pas-de-Calais) ou atterrira en France d'un vol en provenance du Royaume-Uni devra observer un isolement obligatoire, comme l'a précisé le porte-parole du gouvernement, Gabriel Attal, mercredi 26 mai. Le Royaume-Uni rejoint donc la liste des 18 pays ou territoires en provenance desquels tout passager doit respecter un isolement obligatoire de dix jours. Les contrevenants risquent une amende de 1 000 à 1 500 euros. Un variant plus transmissible Cette mesure prise par la France traduit l'inquiétude des autorités. Le variant indien est-il si préoccupant ? \"C'est vrai qu'il est plus transmissible (...). Les Anglais nous disent que ce variant est probablement 50% plus transmissible que le variant anglais, donc on se méfie, on prend des précautions\", explique le journaliste France Télévisions et médecin Damien Mascret sur le plateau du 19/20, mercredi.","date":"2021-05-26T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["B. Delombre","V. Lerouge","C. Duval","J. Esvan","N. Bergot","D. Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-propagation-du-variant-indien-inquiete-au-royaume-uni_4638797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-mai-2021_4612951.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des médecins alertent sur l'augmentation des contaminations des primo-vaccinés","description":"Une première injection d'un vaccin contre le Covid-19 ne protège pas immédiatement. Il faut attendre au moins une quinzaine de jours pour que des anticorps apparaissent. Pourtant, beaucoup relâchent la garde une fois la première dose administrée.Dans le centre de vaccination de Saint-Germain-en-Laye (Yvelines), en région parisienne, beaucoup de vaccinés contre le Covid-19 se disent soulagés. Ils expliquent en revanche ne pas avoir assez confiance pour tomber le masque tout de suite. Une attitude raisonnable, mais loin d'être systématique : des médecins s'alarment de voir des patients fraîchement vaccinés arriver dans leur cabinet avec le Covid-19. Le docteur Luc Duquesnel en a constaté au moins six depuis deux mois dans sa patientèle. Des contaminations trois ou quatre jours après la première injection Ces patients se sont peut-être relâchés trop tôt, alors que l'immunité n'est pas immédiate. Une étude révèle que chez les plus de 75 ans, deux semaines après la première injection, les hospitalisations en cas de Covid-19 ne baissent que de 33 %, contre 86% après la seconde dose. \"Ce qu'on voit, c'est que les gens s'infectent souvent le troisième ou le quatrième jour après la vaccination\", explique le docteur Christine Rouzioux, professeure de virologie. Le meilleur niveau de protection est obtenu 15 jours après la seconde injection.","date":"2021-05-26T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["S.Guillaumin","C.Vignal","C.Brunet","F.Fernandes","C.Chen"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-des-medecins-alertent-sur-l-augmentation-des-contaminations-des-primo-vaccines_4638765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-mai-2021_4612951.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses du concert test du 29 mai avec Indochine","description":"Une expérience scientifique grandeur nature aura lieu samedi 29 mai à l'AccorHotels Arena de Paris : 5 000 volontaires assisteront à un concert test du groupe Indochine. L'idée est d'élaborer le meilleur protocole sanitaire avant la reprise des spectacles.La salle de l'AccorHotels Arena est métamorphosée : 8 000 à 10 000 personnes vont se faire tester pendant trois jours dans l'immense espace de la fosse. Ils sont fans du groupe Indochine et se sont portés volontaires pour une expérience hors norme prévue samedi 29 mai. \"On se sent un peu utiles quand même, à petite échelle, et c'est sympa\", explique une jeune femme. \"Déjà, de se retrouver dans une organisation comme celle-là, de revoir la salle, ça fait quand même plaisir\", assure un participant. Comparer le nombre de cas positifs L'objectif est de sélectionner 7 500 futurs spectateurs âgés de 18 à 45 ans, négatifs au Covid-19, et ne présentant aucun risque de comorbidités. À partir de là, 5 000 d'entre eux pourront assister au concert dans la salle, et 500 autres, formant un groupe témoin, le feront à distance, depuis leur canapé. Sept jours après, les participants s'auto-prélèveront, pour comparer le nombre de cas positifs dans les deux groupes. Le résultat de cette expérience inédite en France est très attendu par les professionnels du spectacle. Préparer la rentrée Samedi, ce sera Indochine et ses tubes qui ont traversé les générations (18h) et Etienne de Crécy en première partie (17h). Le groupe revient sur scène après avoir dû reporter d'un an, au printemps-été 2022, la tournée célébrant ses 40 ans. Pour le live, l'enjeu est crucial. Car derrière la reprise du 19 mai et le feu vert aux spectacles assis, \"il y a toute une partie du secteur qui est à l'arrêt depuis le 20 mars 2020, ce sont les concerts debout, peu importe le niveau de la jauge\", explique Malika Seguineau, directrice générale du Syndicat du spectacle musical et de variété (Prodiss), qui porte le projet avec l'AP-HP (Assistance publique-Hôpitaux de Paris) et le soutien du gouvernement. \"On nous dit qu'après le 30 juin, on pourra recommencer à reprogrammer des festivals debout, mais avec une contrainte très forte, une personne tous les 4 m2. Ca veut dire diviser la jauge par 12. Pour un secteur qui vit de la billetterie, c'est intenable\", ajoute-t-elle. Même s'il arrive tard, après plusieurs reports, et des expérimentations similaires en Espagne ou au Royaume-Uni, le but reste \"de construire un protocole sanitaire pour une reprise à l'automne\", explique Malika Seguineau.","date":"2021-05-26T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["N.Hayter","M.Mercier","M.Mullot","F.Blévis","H.Cardon","S.Chouquet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/spectacle-dans-les-coulisses-des-preparatifs-du-concert-test-d-indochine_4638803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-mai-2021_4612951.html","containsWordGlobalWarming":false}
{"title":"Italie : trois personnes accusées d'avoir délibérément désactivé le freinage d'urgence du téléphérique de Stresa","description":"Trois jours après la chute d'une télécabine à Stresa, en Italie, survenue dimanche 23 mai, trois responsables de la société gestionnaire ont été arrêtés. Ils sont accusés d'avoir désactivé volontairement le frein d'urgence en raison d'un dysfonctionnement.À Stresa (Italie), dans les débris du téléphérique accidenté, dont la chute a provoqué dimanche 23 mai la mort de 14 personnes, les enquêteurs ont trouvé une pièce rouge en acier. Elle permet de bloquer le système de freinage. Les trois principaux responsables du téléphérique ont reconnu avoir décidé de placer cette pièce de manière à neutraliser le frein d'urgence. Ils ont été arrêtés mercredi 26 mai, soupçonné d'avoir provoqué la mort tragique des 14 victimes de l'accident. Un système de freinage désactivé \"Quand le câble s'est rompu, ce système d'urgence aurait dû se mettre en marche, ce qui n'a pas été le cas. C'est un choix conscient, fait de manière absolument délibérée\", a expliqué Olimpia Bassi, procureure de la République du district de Verbania. Les trois suspects ont décidé de placer cette pièce il y a un mois. Cette dernière permet de désactiver le système de freinage en se posant sur lui ; cette fourchette empêche le frein de serrer le câble porteur, et donc, d'arrêter la cabine. Les dirigeants auraient souhaité se passer de ce dispositif de sécurité pour des raisons économiques : le système de freinage se déclenchait trop souvent ces derniers mois, en raison d'un problème technique, provoquant l'arrêt du téléphérique.","date":"2021-05-26T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["M. de Chalvron","A. Mikoczy","F. Crimon","C. Berbett"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/italie-trois-personnes-accusees-d-avoir-deliberement-desactive-le-freinage-d-urgence-du-telepherique-de-stresa_4638807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-mai-2021_4612951.html","containsWordGlobalWarming":false}
{"title":"Automobile : des boîtes noires dans les voitures en 2024","description":"Des boîtes noires seront placées dans les voitures neuves, comme dans les avions, à partir de 2024. Ce dispositif est destiné à enregistrer le freinage, la vitesse ou le port de la ceinture. L'objectif est notamment d'inciter les conducteurs à respecter les règles de conduite.Les voitures neuves vont intégrer, à partir de 2024, une boîte noire, une puce inviolable qui mémorisera plusieurs paramètres avant et pendant une collision. Le port de la ceinture, la vitesse, le freinage, la position GPS seront enregistrés. Pour l'association 40 millions d'automobilistes, c'est un mouchard de plus. \"Nous sommes déjà surveillés de toute part, radarisés, infantilisé, et notre sécurité routière ne s'améliore pas pour autant\", estime Daniel Quéro. Les assureurs n'y auront pas accès Au contrainte, une association de victimes de la route réclame ce dispositif. \"Quand on a une boîte noire, on a généralement un comportement un peu plus responsable, plus prudent\" explique Pierre Lagache, de la Ligue contre la violence routière. Ces données devraient nourrir de manière anonyme les statistiques de sécurité routière. Les assurances n'auront pas accès à cette boîte noire. En revanche, on ignore encore dans quelle mesure la police pourrait y avoir accès.","date":"2021-05-26T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["P-Y.Salique","O.Labalette","M.Marini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/automobile-des-boites-noires-dans-les-voitures-en-2024_4638831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-mai-2021_4612951.html","containsWordGlobalWarming":false}
{"title":"Gazole non routier : le gouvernement repousse une nouvelle fois l'augmentation des prix","description":"Le gouvernement vient de reculer sur la niche fiscale du gazole non routier, un carburant polluant principalement utilisé par les entreprises du BTP à des taux réduits. L'exécutif a préféré repousser pour la troisième fois la fin de cet avantage à 2023.Les engins de chantier vont pouvoir continuer de rouler pour moins cher : la taxe sur le gazole qu'ils utilisent devait augmenter au 1er juillet 2021. Finalement, la mesure est repoussée d'un an et demi. C'est donc le soulagement dans une grande entreprise de BTP, qui en consomme beaucoup. \"Grosso modo c'est un réservoir de 300 litres. Et elle consomme, suivant la cadence qu'elle a dans la journée, entre 120 et 150 litres par jour\", explique Francis Dubrac, PDG de Dubrac TP, en désignant un engin. \"En tout, on doit avoir une trentaine de machines qui fonctionnent au gazole non routier.\" Le troisième report Avec 165 000 litres consommés par an, l'augmentation de la taxe de 40 centimes par litre lui aurait coûté cher : 100 000 euros de plus sur 18 mois. Prévue pour le 1er juillet, la hausse entrera finalement en vigueur le 1er janvier 2023. C'est la troisième fois que le gouvernement reporte cette mesure prévue initialement pour 2019. Après les gilets jaunes et le Covid-19, Bercy invoque cette fois un contexte de crise.","date":"2021-05-26T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["J.Weyl","J.Cholin","J-J.Buty","M.Cazaux","O.Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/gazole-non-routier-le-gouvernement-repousse-une-nouvelle-fois-l-augmentation-des-prix_4638819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-mai-2021_4612951.html","containsWordGlobalWarming":false}
{"title":"Provence-Alpes-Côte d'Azur : à l'écoute des habitants avant les élections régionales","description":"À moins d'un mois du premier tour des élections régionales, France 3 donne chaque semaine la parole aux électeurs, à l'écoute de leurs préoccupations.À moins d'un mois du premier tour des élections régionales, les équipes de France Télévisions donnent la parole aux électeurs du Sud, en région Provence-Alpes-Côtes d'Azur. Cinq millions d'habitants peuplent ce coin de France célèbre dans le monde entier. À Nice (Alpes-Maritimes), la sécurité est un thème récurrent. Dans tous les lycées, la région a installé des caméras de surveillance à l'extérieur. Philippe Albert, proviseur du lycée Les Eucalyptus, défend le dispositif : \"On a des besoins d'interventions réguliers aux abords de l'établissement. Maintenant, ce n'est pas du tout en lien avec des problèmes de violence particulièrement, c'est souvent des problèmes d'incivilités.\" Des zones blanches dans le Sud Les élèves sont, quant à eux, partagés. \"Si jamais il y a des problèmes de harcèlement, ça peut vraiment aider\", confie un lycéen. \"Personnellement, ça me gêne\", admet un autre. Ces caméras sont l'une des compétences de la région en matière de sécurité dans les lycées. Le budget s'est élevé à 50 millions d'euros, avec les alarmes anti-intrusion. Pour certains parents d'élèves, cette dépense est inutile. \"Les gamins repèrent vite où sont les caméras pour se mettre ailleurs\", affirme Céline Vaillant, de la Fédération des conseils de parents d'élèves de Nice. Les équipes de France Télévisions reprennent le train jusqu'aux Arcs-Draguignan. Au milieu de paysages à couper le souffle, des zones blanches demeurent, comme à la Palud-sur-Verdon (Alpes-de-Haute-Provence). Dans cette commune, il n'y a pas de réseau au-delà du centre-ville ; un handicap pour des producteurs d'huiles essentielles rencontrés par France 3. \"On perd en visibilité si on n'arrive pas à avoir les outils numériques adaptés à l'ère actuelle\", déplore Evelyn Boyer, productrice. Ici, c'est la double-peine : le téléphone fixe est souvent en panne. Pour avoir internet régulièrement, ils ont recours à une antenne parabolique, dont l'abonnement s'élève à 200 euros par mois. Grâce à de nouvelles antennes, la région s'engage à ce qu'il n'y ait plus de zones blanches d'ici 2025.","date":"2021-05-26T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["C. Méral","M. Niewenglowski","E. Brouillard","C. Berbett-Justice"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/regionales/provence-alpes-cote-d-azur-a-l-ecoute-des-habitants-avant-les-elections-regionales_4638829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-mai-2021_4612951.html","containsWordGlobalWarming":false}
{"title":"Hôtellerie : à un mois de l'été, les restaurateurs cherchent toujours des saisonniers","description":"Les professionnels de l'hôtellerie et la restauration cherchent de la main d'œuvre en ce début de saison. Une plateforme a été lancée pour recruter plus facilement 300 000 saisonniers. Les candidats manquent à l'appel notamment au Pays basque.Sur le littoral basque, les restaurateurs sont loin d'être prêts à un mois de l'été. Stéphane Layrisse, restaurateur à Biarritz (Pyrénées-Atlantiques), a retrouvé ses clients mais il lui manque des serveurs en terrasse. Les candidats ne se bousculent pas. \"On a très peu de CV, d'habitude c'est l'inverse, on a plutôt tendance à refuser du monde, je suis plutôt inquiet pour le personnel sur place qui va peut-être rencontrer des difficultés\", lance le patron. Des loyers prohibitifs Le restaurateur a quand même réussi à embaucher deux saisonniers en cuisine. Ils habitent Biarritz à l'année : il est très difficile d'embaucher au-delà du Pays basque, à cause de la pénurie de logements abordables. A Saint-Jean de Luz, la pénurie de mains d'œuvre suite à la crise sanitaire est telle qu'un restaurateur n'a pas rouvert sa terrasse. Il pourrait devoir imposer un jour de fermeture. \"Pour l'instant, je n'ai pas le staff pour commencer sept sur sept\", explique Jean-Claude Ascery.","date":"2021-05-26T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["O.Feniet","A.Belderrain","C.Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/hotellerie-a-un-mois-de-l-ete-les-restaurateurs-cherchent-toujours-des-saisonniers_4638833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-26-mai-2021_4612951.html","containsWordGlobalWarming":false}
