{"title":"Le Pape François se confie pour la première fois","description":"C'est une conversation sans précédent : jamais le pape François ne s'était ainsi confié. Quatorze entretiens accordés à un Français, le chercheur Dominique Wolton. Ce laïc en est encore bouleversé, et parle de \"Son sourire, la douceur, les yeux extrêmement vifs, l'intelligence...\" que dégage l'Homme. Ce dialogue a été retranscrit dans ce livre : \"Pape François : rencontres avec Dominique Wolton : politique et société\". Les \"petites fiancées\" Le pape François y explique pour la première fois avoir suivi une psychanalyse à l'âge de 42 ans : \"Cela m'a beaucoup aidé à un moment de ma vie où j'ai eu besoin de consulter (...) pour éclaircir les choses.\" Il raconte aussi son enfance, le courage de sa mère, élevant cinq enfants en Argentine, celui de ses deux grands-mères : \"Je remercie Dieu d'avoir connu ces vraies femmes dans ma vie.\" Mais également des confidences inattendues sur ses amours de jeunesse : \"Puis il y a eu l'adolescence, les 'petites fiancées'\". Voilà donc en partie ce qui a construit le premier pape latino-américain de l'Histoire.","date":"2017-08-29T22:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-francois-se-confie-pour-la-premiere-fois_2349589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-aout-2017_2339403.html","containsWordGlobalWarming":false}
{"title":"Assurance-vie: vers une nouvelle taxe","description":"Augmenter la taxe sur l'assurance-vie, c'est le projet du gouvernement. Une taxation unique appliquée sur le placement préféré des Français. Cette augmentation ne devrait cibler que les épargnants les plus aisés. Concrètement, seuls les contrats de plus 150 000 euros seraient concernés. Financer l'économie réelle La taxation sur les plus-values pourrait passer de 23% à 30% sur les futurs versements. L'objectif du gouvernement est d'inciter les épargnants à investir dans l'économie réelle et notamment dans le financement des entreprises. Une mauvaise idée pour le spécialiste Philippe Crevel: \"Si on taxe d'avantage l'assurance vie, les Français vont laisser dormir leur argent sur les comptes courants ou vont le mettre sur le livret A. Il n'est pas certain que cela finance l'économie réelle.\"","date":"2017-08-29T22:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/assurance-vie-vers-une-nouvelle-taxe_2349599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-aout-2017_2339403.html","containsWordGlobalWarming":false}
{"title":"Djihadistes : la coalition bloque un convoi","description":"300 combattants avec leurs armes et leurs familles : voici les dernières images du convoi de Daesh quittant avant-hier les montagnes entre le Liban et la Syrie. Après une semaine de combats, les jihadistes implantés ici depuis trois ans ont négocié leur départ avec l'armée syrienne et son allié le Hezbollah. Partir sans combattre : une première pour Daesh. Le convoi devait rejoindre une zone à la frontière entre la Syrie et l'Irak, toujours sous le contrôle de l'organisation État islamique. Déplacer la menace sur le territoire irakien Mais ce mercredi 30 août au matin, coup de théâtre : la coalition internationale menée par les États-Unis annonce avoir stoppé la colonne de bus en détruisant une route et un pont qu'elle devait emprunter. L'information s'accompagne de ce message du bras droit de Donald Trump dans la lutte contre Daesh : \"les terroristes de Daesh devraient être tués sur le champ de bataille, pas transportés en bus à travers la Syrie pour rejoindre la frontière irakienne, sans l'accord de l'Irak\". Par ce message très direct, les États-Unis accusent le pouvoir syrien de déplacer la menace de son territoire au territoire irakien.","date":"2017-08-29T22:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/liban/djihadistes-la-coalition-bloque-un-convoi_2349611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-aout-2017_2339403.html","containsWordGlobalWarming":false}
{"title":"Avions : quand l'alcool menace la sécurité","description":"L'avion devait relier Londres à Ibiza, mais il vient d'atterrir en urgence à Bordeaux, et beaucoup de voyageurs semblent excédés. Car à l'avant de l'appareil, un groupe d'Anglais visiblement ivres vient de s'en prendre au personnel de bord et aux autres passagers. Des policiers français interviennent; les voyageurs alcoolisés sont débarqués. Mais sur le tarmac, les esprits s'échauffent. L'un d'eux doit même être plaqué au sol par les forces de l'ordre. À l'intérieur de l'avion, certains applaudissent. + 5% d'arrestations en un an Le voyage de ces Anglais termine sous escorte direction le commissariat. Pour la compagnie Ryanair, cet épisode n'est que le dernier d'une longue série. Dans les vols en partance de Grande-Bretagne, l'alcool menace de plus en plus la sécurité. La présence de passagers en état d'ébriété a explosé ces derniers temps : + 5% d'arrestations en un an. \"Il y a quinze jours, la compagnie irlandaise a demandé aux autorités britanniques de prendre des mesures concrètes, par exemple limiter la consommation d'alcool dans les aéroports avant 10 heures du matin\", ajoute Clément Le Goff, envoyé spécial de France 2 à Londres.","date":"2017-08-29T22:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/avions-quand-l-alcool-menace-la-securite_2349615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-aout-2017_2339403.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Harvey atteint la Louisiane","description":"La Louisiane a été à son tour frappée par la tempête Harvey. Une à une, avec d'infinies précautions, ces personnes âgées sont évacuées par les secouristes. Elles serrent contre elles les maigres biens qu'elles ont pu emporter. En quelques heures, l'eau a envahi leurs maisons, ils sont les premiers sinistrés de la Louisiane. 450 000 personnes auraient besoin d'aide 200 km plus au sud, à Houston, c'est le quatrième jour sous les eaux. Une chaine humaine de dizaines d'habitants s'organise. Le chauffeur de cette voiture est bloqué sur son siège, il faudra de longues minutes d'efforts pour réussir à ouvrir la portière et sortir le conducteur sonné, mais sain et sauf. Partout, la même solidarité. 450 000 personnes auraient toujours besoin d'aide en urgence. Alors des bénévoles viennent de toute la région. 19 000 personnes ont du tout laisser derrière elles. Harvey aurait déjà fait une vingtaine de victimes.","date":"2017-08-29T22:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-harvey/etats-unis-harvey-atteint-la-louisiane_2349607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-aout-2017_2339403.html","containsWordGlobalWarming":false}
{"title":"Allemagne : la colère des retraités","description":"Dans les cuisines d'un hôtel berlinois, il va de poste en poste, pour préparer des légumes, faire la plonge. Dieter Schiemann travaille dur malgré ses 73 ans. Il est retraité, mais doit continuer à travailler pour compléter sa petite pension : 870 euros par mois. Une vie de labeur au lieu d'une retraite bien méritée \"Il faut que je me serre la ceinture. Il ne me reste plus grand-chose après toutes ces charges que je dois payer avec ma petite retraite, le loyer, l'électricité, etc.\" explique Dieter Schiemann. Il a décroché un mini job, un contrat précaire de 40 heures par mois pour 450 euros. En fonction des besoins de l'hôtel, ça peut-être plus ou moins. Une vie de labeur au lieu d'une retraite bien méritée. Même son chef trouve la situation anormale. Dieter Schiemann n'est pas une exception. En Allemagne, la retraite moyenne s'élève à 1 100 euros, mais c'est souvent beaucoup moins. Près d'un million de retraités sont obligés de travailler, plus 30% depuis 2005.","date":"2017-08-29T22:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/allemagne-la-colere-des-retraites_2349609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-aout-2017_2339403.html","containsWordGlobalWarming":false}
{"title":"Malte accueille les chômeurs européens","description":"C'est une petite île qui semble ne pas vouloir s'arrêter de grandir. Malte attire des entrepreneurs du monde entier. Sa croissance est même l'une des plus élevées d'Europe. Mais le pays a un problème de taille. Avec 400 000 habitants, il manque de main d'oeuvre dans tous les secteurs. Pour éviter que cela ne freine trop la croissance, le gouvernement a eu une idée : recruter les chômeurs des autres pays européens. Recruter 20 000 travailleurs européens en cinq ans La mesure était très attendue par Mark Bugela, cela fait plusieurs mois qu'il lui manque quatre salariés pour travailler dans ses entrepôts de stockage. Impossible de les trouver sur l'île alors il voudrait recruter à l'étranger. Mais pour l'instant, Malte n'est pas assez connue. Le gouvernement maltais espère recruter au moins 20 000 travailleurs européens en cinq ans.","date":"2017-08-29T22:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/malte-accueille-les-chomeurs-europeens_2349583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-aout-2017_2339403.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : salariés, patrons face aux ordonnances","description":"La réforme du Code du travail : espoirs et craintes. Ce jeune patron dirige 250 salariés dans le commerce en ligne. Pour lui, les futures ordonnances correspondent à la nouvelle économie. \"J'en retiens qu'on veut faciliter les choses, qu'on puisse embaucher plus facilement parce qu'on va pouvoir licencier plus facilement potentiellement\", estime-t-il. Dans cette usine, les ouvriers sont hostiles Ici, les salariés ont en moyenne 28 ans. Cette réforme pourquoi pas, mais ils s'inquiètent pour les plus âgés. Marjorie, elle, est déléguée du personnel : sa crainte, pouvoir négocier dans certains cas sans syndicat. A l'étage en-dessous, les entrepôts. Ici, c'est le plafonnement du barème des prud'hommes qui inquiète. En cas de licenciement abusif, il est question de limiter les dommages et intérêts à deux ans d'ancienneté. Dans cette usine, les ouvriers sont franchement hostiles à cette réforme.","date":"2017-08-29T22:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/reforme-du-code-du-travail-salaries-patrons-face-aux-ordonnances_2349621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-aout-2017_2339403.html","containsWordGlobalWarming":false}
{"title":"Économie: baisse de l'impôt sur les sociétés","description":"Les entreprises bénéficieront d'allègement de charges. 11 milliards d'euros ont été décidés. Bruno Le Maire l'a confirmé ce mercredi 30 août. Leur taux d'imposition passera de 25% contre 33.3% aujourd’hui. Le gouvernement fait le pari de la compétitivité, le pari des entreprises, est-ce inédit? \"C'est inédit parce que c'est un allègement d'impôt sans contrepartie à la différence du pacte de responsabilité de François Hollande\", explique Jean-Paul Chapel. \"La France va passer en dessous de l'Allemagne\" \"C'est un pari risqué pour Emmanuel Macron, un signal fort aux entrepreneurs et aux investisseurs internationaux. En abaissant à 25% l'impôt sur les sociétés d'ici la fin du quinquennat, la France va passer en dessous de l'Allemagne qui est à 30%, et à égalité avec l'Espagne\", poursuit le journaliste. \"Cela restera cependant au-dessus de l'Irlande qui est à 12.5% et la Hongrie aussi, qui ont une véritable stratégie de dumping fiscal\", conclut Jean-Paul Chapel.","date":"2017-08-29T22:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/economie-baisse-de-l-impot-sur-les-societes_2349603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-aout-2017_2339403.html","containsWordGlobalWarming":false}
{"title":"Fournitures scolaires : le made in France cartonne","description":"Ce sont des marques françaises dont les logos font de plus en plus recette, au rayon des fournitures scolaires. À chaque rentrée depuis trois ans, les produits fabriqués en France progressent, 50% des ventes dans cet hypermarché cette année. Et les clients en redemandent. Pourquoi le fabriqué en France fait-il un retour en force ? Le coût du transport Cette usine de Normandie produit 100 millions de cahiers chaque année. Sur ces machines, jusqu'à 300 tonnes de papier défilent chaque jour. Les pages y sont découpées, puis assemblées en grande vitesse. En supermarché, ces cahiers de 96 pages se vendent environ trois euros pièce, 30% plus cher que ceux des marques distributeurs, dont certaines sont également produites dans cette usine. Si ce fabricant français n'a pas grand-chose à craindre de la concurrence étrangère, c'est d'abord parce que les cahiers pèsent lourd et sont donc plus chers à transporter.","date":"2017-08-29T22:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/rentree/fournitures-scolaires-le-made-in-france-cartonne_2349585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-aout-2017_2339403.html","containsWordGlobalWarming":false}
{"title":"Chine : les femmes abeilles","description":"Dans cette région montagneuse en cette saison, tous les cerisiers sont en fleurs. Dans les vergers les villageois s'affairent. Les femmes grimpent aux arbres, et agitent ces drôles de plumeaux pour atteindre les fleurs les plus éloignées. Ce qu'elles font? De la pollinisation. \"Cette pollinisation à la main, c'est très bien. Moi, je dois m'occuper de centaines d'arbres\", explique une villageoise. Douze heures par jours pendant deux semaines Ici, on les appelle les danseuses des cimes. Car faute de butineuses, c'est elles qui nourrissent de pollen les fleurs de cerisiers. Un travail minutieux que Wang Lee Zhen fait depuis des années, douze heures par jour pendant deux semaines. Mais avant de polliniser, comme une abeille, il faut récolter le pollen sur les fleurs d'autres cerisiers. Car il y a des fleurs mâles et des fleurs femelles. Celles-ci sont des fleurs mâles et ces femmes doivent aller vite pour en récolter la poudre et qu'elle garde toute sa fertilité.","date":"2017-08-29T22:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/animaux/chine-les-femmes-abeilles_2349601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-aout-2017_2339403.html","containsWordGlobalWarming":false}
{"title":"Réforme de la loi travail: le front syndical disloqué","description":"Le front syndical se déchire. Mercredi 30 août, Force ouvrière a fait savoir qu'il ne participera pas à la mobilisation voulue par la CGT. Est-ce que cette division est déjà une première victoire pour le gouvernement ? \"Indéniablement, c'est une bonne nouvelle pour Emmanuel Macron car FO qui ne manifeste pas : c'est moins de monde dans la rue. C’est un front syndical disloqué\" explique Astrid Mezmorian en direct de l'Elysée. La méthode Macron de négociations \"Alors que la CGT solidaire l'espérait uni, il l'était d'ailleurs d'avantage en 2016 contre la loi El Khomri. Du côté de l'Elysée, on se félicite de 'la méthode Macron de négociations' c'est-à-dire rassembler tous les partenaires sans céder sur tout. Muriel Pénicaud, la ministre du Travail, ancienne directrice des ressources humaines aurait aussi appliqué cette méthode avec succès\", conclut Astrid Mezmorian.","date":"2017-08-29T22:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-de-la-loi-travail-le-front-syndical-disloque_2349605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-aout-2017_2339403.html","containsWordGlobalWarming":false}
