{"title":"Portugal : à la découverte de l'archipel de Madère","description":"Partons à Madère, au Portugal, un archipel composé de plusieurs îles. La région est autonome et elle a sa propre capitale, Funchal. Visite guidée dans le 13h de TF1.  Un jardin au beau milieu de l'océan. À Madère, la nature est reine et la ville s'est construite à flanc de montagne. Partout, du bleu à l'horizon. Partons à la découverte de ce petit bout du Portugal. Ceux qui s'y sont déjà rendus se souviennent sans doute de sa piste d'atterrissage. Seuls les pilotes aguerris peuvent s'y poser. Cette piste impressionnante attire les curieux. Direction la capitale, Funchal. Pour y descendre, rien de plus rapide qu'un petit tour dans l'un de ces paniers en osier, l'une des principales attractions touristiques de l'île. Les rues pentues de Madère font le bonheur des vacanciers. En effet, 150 conducteurs se relayent pour monter et descendre. Notre visite touristique de la ville démarre sur le marché des Lavradores, les agriculteurs. Papayes, bananes, les étals débordent de fruits colorés. Le fruit du philodendron, c'est le plus exotique de Madère. Sa peau se retire à mesure qu'il mûrit. Tous ces fruits exotiques se retrouvent dans la cuisine des Madériens. Pour déjeuner à deux pas du marché, il suffit de suivre les portes colorées dans les rues de Santa Maria. C'est à la porte du restaurant \"Santa Maria\" que nous avons rendez-vous. Un plat typique de l'île nous y attend, de l'espadon à la banane.","date":"2023-05-01T16:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-portugal-a-la-decouverte-de-l-archipel-de-madere-2255774.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Finlande : pourquoi le pays a été désigné le plus heureux du monde, pour la 6ᵉ fois","description":"En Finlande, le pays a encore une fois été désigné, le plus heureux du monde. Cela fait six ans que l’ONU le hisse au sommet de son classement. À quoi tient le bonheur ? Pour le savoir, le 13h de TF1 est allé à la rencontre des Finlandais.  Le bonheur est une notion floue, un état d’esprit insaisissable. La Finlande, pays du bonheur, c’est un petit mystère, y compris pour ses habitants. \"Ce n'est pas si évident, on ne voit pas que les gens sont heureux, s'étonne une passante amusée par ce classement. \"Nous même, en tant que Finlandais, ne sait pas pourquoi\", sourit un autre habitant dans la vidéo en tête de cet article. Carlotta et Katia, ont leur petit rituel, chaque week-end de l'année, c’est baignade dans l’eau glacée. \"Elle fait 3 ou 4 degrés, la glace a fondu il y a quelques semaines\", précise-t-elle. Quel que soit le temps et la saison, le Finlandais a besoin du contact avec la nature. Nous sommes pourtant tout près d'Helsinki, la capitale. Elle affiche une densité de 3000 habitants au kilomètre carré, sept fois moins que Paris. Ici, le bonheur vient aussi du sentiment de sécurité. Cécile et sa famille sont installées en Finlande depuis 18 mois. Le système scolaire y est très différent de la France. En primaire, ses enfants ne sont jamais notés. \"C'est un système qui va respecter le développement de l'enfant pour son épanouissement, explique la mère de famille qui estime que cette pratique à des limite. Selon elle, \"le niveau est tout de même plus bas\".","date":"2023-05-01T18:07:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-finlande-pourquoi-le-pays-a-ete-designe-le-plus-heureux-du-monde-pour-la-6-fois-2255643.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Inflation : le succès du troc","description":"Dans ce contexte de flambée des prix, plutôt que d'acheter d'occasion, certains en reviennent à une méthode ancestrale, le troc. On échange des objets et il n'est pas question d'argent.  De la nourriture contre une trousse, un tableau contre une peluche, au marché au troc d'un petit village de 900 habitants, tout s'échange. Violène a plein de plantes à donner. Les bonnes affaires sont nombreuses. Carinne s'est préparée pour participer à cet événement gratuit. Il est organisé par la commune. Le troc se développe partout sur le territoire par des événements tel que celui-ci, mais aussi par des structures permanentes, comme des cabanes à dons. Victime de son succès, celle de Plougonvelin a doublé sa superficie depuis peu. Le lieu attire de nombreux habitants. La cabane est gérée par une association.","date":"2023-05-01T16:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-inflation-le-succes-du-troc-2255761.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"Il est logique que chacun puisse défendre ses idées\" : Marine Tondelier (EELV) plaide pour des listes distinctes à gauche aux Européennes","description":"La manifestation de ce 1er mai a rassemblé des foules de manifestants, Place de la République à Paris. Dans le cortège, Marine Tondelier, secrétaire nationale d'Europe Écologie-Les-Verts, a répondu aux questions de Jacques Legros. Elle s'est notamment exprimée sur les prochaines échéances électorales.  Les syndicats veulent faire de ce 1er mai un grand baroud d'honneur, peut-être le dernier. \"Je ne pense absolument pas que ce 1er mai soit un bouquet final et qu'après, on passera tous à autre chose. Mais, ce qu'ils veulent dire, c'est que ça va être une mobilisation inédite et ils ont raison, car c'est une grande fête populaire qui s'annonce, une immense démonstration de solidarité. On dit parfois que la société française manque de cohésion et que les Français ne s'engagent plus assez. Vous allez voir que toute la journée, on va faire la démonstration inverse\", a déclaré Marine Tondelier, secrétaire nationale d'Europe Ecologie-Les-Verts. Est-il temps de passer à autre chose puisque la réforme des retraites a été promulguée, et revenir à la table des négociations comme prévoient de le faire les syndicats ? \"Je pense que la population française, les syndicats et les partis politiques ne passeront pas à autre chose pour la simple et bonne raison qu'on veut nous prendre nos deux plus belles années de retraite, les premières, pour leur substituer les deux pires années de travail et les dernières, avec les personnes qui vont mourir avant l'âge de leur retraite\", poursuit-elle. Dans le JDD, Marine Tondelier s'est dite prête pour une candidature unique de la Gauche pour la présidentielle. \"Les Verts, depuis des décennies que nous existons, ont toujours porté un projet d'Europe forte et fédérale\", a-t-elle affirmé. \"Les partis Verts ont ce projet-là et tous les partis écologistes européens l'ont également, donc dans le cadre d'une élection démocratique, un scrutin proportionnel à un tour, il est logique que chacun puisse défendre ses idées\", a poursuivi la secrétaire nationale d'EELV.","date":"2023-05-01T15:58:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-il-est-logique-que-chacun-puisse-defendre-ses-idees-marine-tondelier-eelv-plaide-pour-des-listes-distinctes-a-gauche-aux-europeennes-2255768.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Rencontre avec le père Lallemand : 23 ans au service de la légion","description":"À 86 ans, le père Yannick Lallemand, est une figure emblématique de la légion. Il a officié durant 23 ans comme aumônier, sur tous les théâtres de guerre. Une équipe du 20H de TF1 a pu le rencontrer dans sa retraite.  Il a sauté plus de 900 fois en parachute, a participé aux opérations les plus dangereuses, au Zaïre ou encore au Tchad. L'aumônier Yannick Lallemand a partagé le quotidien des soldats de la légion étrangère pendant 23 ans. \"Un aumônier, c'est quelqu'un qui est toujours en présence de ceux ou celles qui lui sont confiés. Moi, je suis celui qui parle un petit peu le même langage que tous ces soldats\", explique-t-il dans le reportage de TF1 en tête de cet article. Certaines missions lui laissent un souvenir douloureux. Le 23 octobre 1983, il est au Liban lorsqu'un attentat vise l'immeuble où sont installés les parachutistes français. Le bâtiment s'effondre, et cinquante-huit soldats sont ensevelis. \"C'étaient mes gamins. Ils appelaient au secours et vous imaginez quand un père voit mourir un de ses enfants, c'est très dur\", nous confie-t-il. À 86 ans, loin des terrains de guerre, il passe l'essentiel de son temps aux côtés d'anciens militaires comme ici à la Maison du Légionnaire, dont les résidents le surnomment affectueusement \"le Padre\". \"Ça ne se comprend que de l'intérieur ce que l'on vit entre nous. Tout ce qu'on a fait dans le passé, tout ce que l'on vit au quotidien\", estime-t-il. S'il n'a jamais porté les armes, le père Yannick Lallemand, est pourtant une figure de la légion étrangère, au même titre que tous les soldats.","date":"2023-05-01T11:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-rencontre-avec-le-pere-lallemand-23-ans-au-service-de-la-legion-etrangere-2255715.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Sexualité, harcèlement, mort... comment parler des sujets sensibles aux enfants ?","description":"Sexualité, harcèlement, mort d'un proche ou encore guerre dans le monde... comment aborder ces sujets sensibles avec nos enfants ? Le 20h de TF1 a interrogé des professionnels pour nous aider à trouver les bons mots.  L'enfance, c'est le temps de l'insouciance, celui des questions aussi, percutantes, parfois dérangeantes, auxquelles il est impossible d'échapper. Pour les parents, toute la difficulté est de savoir trouver les mots justes. \"Le meilleur moyen, c'est de laisser les enfants venir à vous et de ne pas trop dramatiser\", estime une maman rencontrée par TF1. Sur les réseaux sociaux, on trouve des astuces pour parler du corps aux plus petits. Il existe aussi toute une littérature pour enfant très imagée, sur la mort, la guerre, la sexualité, pour lancer le débat avec eux. \"Chacun a le droit de découvrir son corps en toute intimité\", affirme Samuel, neuf ans. \"L'intimité, c'est quelque chose qu'on n'a pas envie de dire, qui nous gêne un peu\", ajoute Baptiste, neuf ans lui aussi. À chaque âge, des sujets tabous. Pour Samuel et Baptiste, parler du corps crée une petite gêne. Les histoires de Max et Lili abordent tous les sujets, même les plus graves. Dominique de Saint Mars en a écrit 133 en tout, du harcèlement à l'école à la pédophilie. \"Ce sont plus que des histoires, ce sont des expériences de vie. Ça prévient les enfants. Il y a une petite fille qui m'a dit 'Moi, j'ai réussi à me défendre, j'ai fait comme Lili' \", explique Dominique de Saint Mars. Mais peut-on parler de tout avec son enfant et surtout quand faut-il le faire ? Pour Aurélie Callet, psychologue, certains sujets ne doivent être abordés que lorsqu'on les vit, comme la guerre en Ukraine. \"On n'a pas forcément envie de parler à nos enfants de la guerre mais là, il n'y avait pas le choix que d'en parler, donc il y a des évènements contextuels où il faut accompagner l'enfant. S'ils ne sont pas confrontés au divorce et que personne dans leur entourage n'est confronté à ça, ce n'est pas la peine de dire à un enfant de trois ans que papa et maman peuvent se séparer. Ce n'est pas utile\", déclare-t-elle. Prévenir sans inonder d'informations, car l'enfant doit aussi garder sa part d'imagination.","date":"2023-05-01T12:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-sexualite-harcelement-mort-comment-parler-des-sujets-sensibles-aux-enfants-2255719.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Une roulotte transformée... en resto ambulant parcourt l'Alsace","description":"Un éleveur de chevaux a transformé sa roulotte en un restaurant ambulant. Avec lui, on peut parcourir la campagne alsacienne tout en savourant son déjeuner. Reportage à Orberdof (Haut-Rhin).  En pleine campagne alsacienne, une curieuse mélodie résonne. Ce sont des sabots aux pas mêlés au tintement des couverts. Cette famille a réservé un restaurant roulotte le temps d'un brunch. Il faut compter 45 euros par personne pour le déjeuner, mais le service n'est pas aussi simple qu'au restaurant. C'est la faute à l'étrange attelage mené par ces chevaux de trait. Les trois chevaux font 750 kilos chacun. Quelques heures avant le départ, Raphaël Muller pomponne ses trois juments. Cet ancien cavalier professionnel est désormais le gérant de ce restaurant roulotte depuis cet hiver. \"C'est surtout pour avoir quelque chose d'original que personne ne fait et c'est agréable pour les gens\", explique-t-il dans le reportage en tête de cet article. Il propose ces balades à travers les champs et le long des façades à colombages. Dans le village, les habitants n'ont pas vraiment l'habitude de voir un restaurant trotté : \"C'est quelque chose de magnifique, on peut manger en se promenant\". Après une heure et demie, le déjeuner touche à sa fin et certains maîtrisent enfin le service en roulotte. On sert le champagne, sans en perdre une goutte.","date":"2023-05-01T17:01:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-une-roulotte-transformee-en-resto-ambulant-parcourt-l-alsace-2255769.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 1er mai : le muguet est bien présent au rendez-vous annuel","description":"La tradition du muguet du 1er mai résiste à tout, même à l'inflation et au manque d'eau. Ce lundi, le 13h de TF1 est allé dans le Finistère, vérifier si les petites clochettes blanches étaient bien au rendez-vous.  Au fond de ce jardin du Finistère, les petites clochettes blanches ont pointé le bout de leur nez. Et quoi de plus symbolique que de les ramasser en ce 1er mai ? \"Ça fait déjà un peu plus d'un mois qu'on regarde les pousses des muguets. On les a vus arriver petit à petit. On a la chance qu'aujourd'hui, ils aient bien fleuri\", explique une jeune mère de famille, dans le reportage de TF1 en tête de cet article. Du côté des enfants, ces fleurs tant attendues font parler leur imagination. Cette année, la récolte est plus généreuse que d'habitude. Alors pour la première fois, la famille va tenter de vendre sa belle cueillette sur la place du village. À un euro le brin, la petite récolte familiale est vite partie. Pour les clients, reste à savoir à qui ils offriront ces petits brins porte-bonheur. À quelques kilomètres de là, une fleuriste aussi a installé son étal à l'extérieur : 1000 brins de muguet, soigneusement préparés pour l'occasion. \"Ils sentent bon, ils sont beaux au niveau des clochettes\", estime Julie Kermarec, gérante de cette boutique de Daoulas. Idéal pour préserver au mieux ce petit brin éphémère symbole de bonheur et de délicatesse.","date":"2023-05-01T15:41:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-1er-mai-le-muguet-est-bien-present-au-rendez-vous-annuel-2255764.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cartes, sans-contact, espèces... Et vous, vous payez comment ?","description":"Depuis la crise sanitaire, le paiement par carte bancaire s'est généralisé. On l'effectue même pour de toutes petites sommes. Paiement sans contact ou CB, les commerçants n'y sont pas toujours gagnants, mais s'adaptent.  Dans le centre-ville de Clermont-Ferrand, en se baladant de terrasse en terrasse, notre équipe est tombée sur une espèce en voie de disparition : le porte-monnaie. Avec la crise sanitaire, les paiements dématérialisés ont connu une augmentation importante. Certains commerçants s'adaptent donc aux habitudes de leurs clients, notamment des plus jeunes, comme on le constate dans le reportage de TF1 à retrouver en tête de cet article. Selon la Banque de France, un paiement sur deux est encore effectué en espèces, souvent pour des raisons pratiques, mais parfois psychologiques. L'arrivée des nouvelles technologies rapides et pratiques se confirme même au coin de la rue. Exemple, devant un vendeur de café ambulant, habitué à accepter les cartes ou les paiements par smartphones, quelle que soit la somme. Toujours est-il que ces transactions par carte ont un coût pour un commerçant. Entre la location du terminal, l'abonnement et la taxe bancaire sur chaque paiement, c’est près de 500 euros de manque à gagner chaque année. Parfois, les distributeurs de billets sont carrément supprimés. C'est souvent le cas dans le département voisin de l'Allier. À Trébons, le distributeur le plus proche est à dix kilomètres, et l'unique commerce multiservice du village est aussi devenu un point de retrait.","date":"2023-05-01T10:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-cartes-sans-contact-especes-et-vous-vous-payez-comment-2255710.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Noter les médecins : pourquoi cette pratique fait débat","description":"Regarder les avis sur internet avant de se rendre dans un restaurant ou dans un hôtel est devenu, pour beaucoup, une habitude. La tendance gagne de plus en plus le domaine médical puisque les médecins eux-mêmes sont notés. Mais cette fois, la pratique fait débat, aussi bien chez les professionnels que chez les patients.  En tant que client, nous avons pris l’habitude de tout noter. Mais en tant que patient, sommes-nous légitimes à évaluer notre médecin ? Du côté des patients, les avis divergent. : \"Je n'ai pas fait médecine, donc non, je ne pense que l'on soit légitime\" ; \"Pourquoi pas, il y en a qui ne sont pas compétents\", avance des passants et des passantes. Sur Google, les médecins sont référencés exactement comme des commerçants. Il est quasiment impossible de supprimer les avis. Les médecins peuvent-ils en revanche répondre aux commentaires, pour tenter de préserver leur réputation en ligne ? Oui, mais sans trahir le secret médical. Le conseil de l’ordre rappelle qu’il peut être saisi par les patients. Et si la faute médicale est avérée, le médecin risque la radiation. Mais peut-on dénoncer un manque de courtoisie ? Peut-on tout écrire sur Internet ? Que dit la loi ? Une équipe de TF1 a soumis trois commentaires à un avocat. Exemple d'avis publié : \" Ce médecin n'a pas voulu me prescrire d'antibiotique. Résultat : je suis encore malade 10 jours après.\" D'après Patrick Sergeant, avocat au barreau de Paris,\"le médecin n'est pas diffamé, il ne peut à ce stade rien faire, si ce n'est éventuellement répondre\".","date":"2023-05-01T12:01:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-noter-les-medecins-pourquoi-cette-pratique-fait-debat-2255721.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Japon : comment les robots s'intègrent à la vie quotidienne","description":"Au Japon, les robots sont omniprésents. Les Japonais les considèrent comme des alliés des humains, malgré une certaine mise en concurrence. Face au vieillissement alarmant de la population, ils pourraient pallier l'absence de main d'œuvre dans certains secteurs.  Au Japon, les robots font partie du quotidien des habitants. Dans un hôtel visité par notre équipe, les clients sont accueillis, non pas par un humain, mais par un robot. En quelques secondes, sans l’aide d’un employé, la clé de votre chambre est prête. Une curiosité pour les touristes... et une économie pour l’hôtel, qui a deux employés de moins à payer. Au pays du Soleil Levant, cette concurrence n'effraie pourtant pas. Le robot y est considéré comme un allié au service des humains. Dans une maison de retraite de Tokyo, Pepper l’Android accompagne l’aide-soignante pour l’atelier gymnastique, comme on peut le voir dans le reportage de TF1 en tête de cet article. Sur l'archipel, près d’un habitant sur trois a plus de 65 ans, une proportion qui devrait encore augmenter. D’ici à 2040, il faudrait 700.000 aides-soignants supplémentaires pour les prendre en charge. Une main d'œuvre difficile à trouver, et les robots seront peut-être la solution. Pour certains Japonais, les robots ont même une âme. À 500 kilomètres de Tokyo, une famille a payé plus de 7.000 euros pour acquérir deux Android Lovot. L’objectif était d’apporter une compagnie à leur fils alors qu'il était en dépression, grâce à ces robots qui s'adaptent aux émotions. Ils évoluent en permanence grâce à une intelligence artificielle, et se montrent de plus en plus autonomes.","date":"2023-05-01T10:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/reportage-japon-comment-les-robots-s-integrent-a-la-vie-quotidienne-2255722.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - L'odyssée nocturne : plongée surprenante en Martinique","description":"Explorer les eaux turquoise des Caraïbes, mais de nuit. Cela peut paraître étonnant, mais c’est un exercice très prisé des plongeurs. Le 20h de TF1 vous plonge dans cette obscurité, où les couleurs sont encore plus époustouflantes.  Une plongée au clair de lune en mer des Caraïbes. Sous l’eau, dans la quasi-obscurité, une guirlande de plongeurs. Dans la lueur de leurs torches, des petits calamars translucides sont intrigués par cette présence nocturne. \"C'est une autre expérience. C'est une nature complètement différente au niveau des poissons. Ce sont deux plongées qu'on ne peut pas vraiment comparer\", affirme un plongeur. Quand les derniers vacanciers quittent la petite plage de Grande Anse d’Arlet, d’autres partent en mer vers le soleil couchant, des plongeurs en quête d’un autre voyage, d’autres sensations. Cap sur le Naoun, pour une plongée de nuit sur une épave qui repose par 35 mètres de fond à seulement 200 mètres de la côte. Sans visibilité, les plongeurs suivent un filin, l’unique chemin vers l’épave. Soudain, comme un bateau fantôme, La Proue apparaît. \"C'est mystérieux. On n'a pas une vue sur tout l'horizon. On a vraiment une vue sur là où on est au moment même. C'est très calme, tout est assez fluorescent. Il y a des couleurs différentes\", raconte une plongeuse. En seulement 30 ans, la mer l’a transformé en récif. Des coraux, des buissons de gorgones, des éponges encroûtantes recouvrent la coque en acier du navire. Une maison pour les poissons. À l’arrière, l’une des énormes hélices est encore bien conservée. Des milliers de plongeurs viennent chaque année poser fièrement aux commandes de la barre à roue du Naoun, l'un des spots de plongée les plus connus des Antilles. Après 50 minutes, il faut remonter. Une plongée de nuit, mais surtout un rêve pour les plongeurs de la Martinique.","date":"2023-05-01T13:10:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-l-odyssee-nocturne-plongee-surprenante-en-martinique-2255714.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"La note de la France dégradée : qui va payer la facture ? Les explications de François Lenglet","description":"Les ambitions de réforme d'Emmanuel Macron n'auront pas suffi à convaincre. L'une des quatre principales agences chargées d'évaluer la solvabilité de l'État dégrade la note de la France. Faut-il s'en inquiéter ? Les explications de François Lenglet, spécialiste économie de TF1.  L'agence de notation financière internationale Fitch Ratings a annoncé vendredi qu'elle abaissait la note de la France. Elle passe de AA à AA-. Selon François Lenglet, \"cette notation, c'est comme un check-up qui est pratiqué régulièrement sur les États et les grandes entreprises pour évaluer leur santé financière. Il y a un peu plus de dix ans, la France avait déjà été exclue du groupe des meilleurs. Et voilà qu'elle dégringole encore une marche.\" \"Si le check-up n'est pas satisfaisant, c'est bien sûr parce que nos finances sont dégradées : un déficit de 4,7% du PIB en 2022 contre 3,6% dans la zone euro, en moyenne, et une dette qui figure désormais parmi les plus importantes en Europe. Le premier quinquennat Macron aura été l'un des plus dépensiers de la Ve République à cause des gilets jaunes, du Covid et de la guerre d'Ukraine. La dégradation de la France, c'est la facture du 'Quoiqu'il en coûte'\", explique le spécialiste économie de TF1 dans la vidéo en tête de cet article. Cette notation s'explique également par d'autres facteurs qui dépassent l'aspect financier. D'après François Lenglet, \"ce qui préoccupe l'agence de notation, c'est le climat politique du pays : l'absence de majorité à l'Assemblée, les actions parfois radicales des syndicats. Ça n'est donc pas seulement le bilan financier de la France qui a pris un carton rouge, c'est l'incapacité du pouvoir à réformer en trouvant des compromis. Au bout du compte, il y a une facture. Ce sont les Français qui, d'une manière ou d'une autre, devront la régler\", souligne-t-il.","date":"2023-05-01T11:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-tf1-francois-lenglet-jt-20h-la-note-de-la-france-degradee-qui-va-payer-la-facture-les-explications-de-francois-lenglet-2255713.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Côte-d'Or : Rencontre avec Nasser Omar, initiateur de la fête et du musée des cerfs-volants","description":"Nasser Omar, d'origine afghane, a créé une fête des cerfs-volants en Côte-d'Or à Bissey-la-Pierre (Côte-d'Or). Il a ouvert un musée dans ce petit village de 80 habitants. Le 13h de TF1 est allé à la rencontre de ce passionné qui revendique la plus grande collection du monde de cerfs-volants.  Pour faire voler ces imposants cerfs-volants, il faut attendre le bon moment. Vu de loin, on aperçoit au premier coup d’œil ces drôles d’oiseaux multicolores. Et à leurs pieds, le spectacle est captivant. Il l’est aussi lorsque l’on décide de baisser les yeux, pour regarder ceux qui les dirigent à l’œuvre. Derrière cette première fête du cerf-volant à Bissey-la-Pierre (Côte-d'Or), se cache Nasser Omar. Il a grandi en Afghanistan, où le cerf-volant est un sport national. En début d’année, il a ouvert un musée dans cette commune de 80 habitants. Il revendique la plus grande collection au monde. Plus de 2000 modèles sont rassemblés ici. \"J'ai fabriqué 80% des cerfs-volants. Pour les autres, j'ai fait le tour du monde\", explique-t-il. L’entrée coûte dix euros et donne accès à un atelier pour fabriquer son propre cerf-volant. C'est assez simple : il faut une feuille de polyester, une bobine de fil et deux baguettes en plastique. Une fois formé, plus qu'à le tester. Le cerf-volant continuera d’être à la fête jusqu’à la fin de l’été. Le musée veut organiser des démonstrations comme celles-ci chaque week-end.","date":"2023-05-01T17:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-cote-d-or-rencontre-avec-nasser-omar-initiateur-de-la-fete-et-du-musee-des-cerfs-volants-2255771.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - A-t-on le droit de tondre sa pelouse les jours fériés ?","description":"Pour bichonner sa pelouse ou bricoler, il y a des règles précises. A-t-on le droit de tondre un dimanche ou un jour férié ? Un véritable planning est à respecter, que le 13h de TF1 vous détaille.  Quoi de plus beau qu’une pelouse fraîchement tondue ? Mais attention, les amoureux du jardinage et du bricolage doivent tous sans exception respecter la règlementation : \"Aucun bruit ne doit, par sa durée, sa répétition ou son intensité, porter atteinte à la tranquillité du voisinage\", dit clairement la loi. \"Ça prend vite la tête quand on a trop de bruit\", résume en d'autres termes un habitant de Clermont-Ferrand, dans le reportage de TF1 en tête de cet article. Pour bichonner sa pelouse, il y a donc des règles strictes. Du lundi au vendredi, la tondeuse est autorisée de 8h30 à 12h et de 14h à 19h30. \"Il ne faut pas que je la passe alors que les gens se reposent\", estime un jardinier du dimanche, \"j’ai une voisine qui a 96 ans à peu près, alors je ne la passe pas le soir\". Xavier est un as du bricolage, rencontré par notre équipe. Pour lui, pas question de faire n’importe quoi n’importe quand. \"Avant 10h du matin, je ne fais fonctionner aucun matériel. Si tout le monde joue ce jeu, normalement, il n’y a pas de souci\", nous explique-t-il. Pour ce qui est du samedi, là encore un planning est à respecter : de 9h à 12h et de 15h à 19h, sous peine d’une amende de 68 euros. Et en plus de ces règles, préfectures et mairies peuvent localement ajouter des restrictions. Pas toujours facile de s’y retrouver, et encore moins de s'y conformer. \"Je le fais déjà quand j’ai le temps, quand je ne travaille pas, parce qu’après, c'est compliqué de tondre la semaine et puis en fonction du temps\", explique un jeune homme. Enfin, les dimanches et jours fériés, les travaux bruyants à la maison sont autorisés de 10h à 12h uniquement.","date":"2023-05-01T15:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-a-t-on-le-droit-de-tondre-sa-pelouse-les-jours-feries-2255765.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cérémonies de mariages : le grand embouteillage","description":"Ce 2023, on annonce une année records pour le nombre de mariages. C'est déjà le début de la saison, mais il faut composer avec l'inflation des prix.  Le grand jour approche pour Christelle et Franck. Ils ont rêvé et préparé leur mariage célébré dans le Domaine de la Ferme Quentel à Gouesnou (Finistère), mais il a fallu faire quelques concessions. Pas de mariage en mai comme espéré, mais un peu plus tôt, en avril. Le calendrier du domaine s’est très vite rempli. Pour la gérante, la saison des mariages s’allonge. Ce cru 2023 s’annonce comme une année record, et 2024 affiche déjà complet d’avril à septembre. Alors, pour ceux qui veulent s’unir aux beaux jours, \"2025 a démarré\", résume-t-elle dans le reportage de TF1 en tête de cet article. Les nombreux reports dus à la crise sanitaire ont créé un embouteillage chez les divers prestataires mis à contribution pour un mariage. Cathleen et Maxime ont fait appel à un organisateur de mariage, sans qui la préparation aurait été plus compliquée. En plus des démarches fastidieuses, le coût du mariage a grimpé en deux ans. L’organisateur essaye de tirer les prix vers le bas, mais en période d’inflation, ce n’est pas toujours évident.","date":"2023-05-01T17:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ceremonies-de-mariages-le-grand-embouteillage-2255766.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Alsace : des bénévoles offrent un grand ménage de printemps aux bords de routes","description":"À Uttenheim, des bénévoles font un grand ménage de printemps sur les bords des routes de leur commune. Une occasion annuelle de vérifier que le respect de la nature n'est pas encore entré dans les mœurs.  Ce jour-là, ils sont une trentaine, réunis pour nettoyer les routes de leur village. Chaque année à Uttenheim (Bas-Rhin), ces bénévoles alsaciens donnent de leur temps pour faire le grand nettoyage de printemps. Il y a les ordures jetées par les automobilistes et les chauffeurs routiers. Les bénévoles retrouvent aussi des pneus, et des déchets plus surprenants : \"Ça, c'est des pièces de voitures, des colonnes de direction, des amortisseurs\", témoigne l'un d'eux. En Meurthe-et-Moselle, ce sont des agents du Conseil départemental qui opèrent, et ramassent des tonnes de déchets de bord de route en seulement dix jours. Juste après la fin de l'hiver, Samir et ses collègues doivent passer de nombreuses heures à lutter contre cette pollution Les ordures sont souvent abandonnées dans la nature pour éviter un recyclage en déchetterie payant. Les bénévoles expliquent qu'après leur passage, la route est à nouveau souillée en deux semaines à peine. Ils en appellent au civisme de chacun.","date":"2023-05-01T16:56:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-alsace-des-benevoles-offrent-un-grand-menage-de-printemps-aux-bords-de-routes-2255767.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Spectacle : sur scène, Hugo triomphe en \"Paloma\"","description":"Il s'appelle Hugo, mais est plus connu sous le nom de Paloma. Son personnage a hissé les \"drags queens\" au rang de stars. Sa tournée est un triomphe, et les adolescents le plébiscitent.  Il s'appelle Hugo à la ville, mais sur scène, il devient Paloma. Un personnage hors norme qu'il a créé lui-même. Hugo est comédien, et \"drag queen\" depuis ses 17 ans. Arriver à ce résultat réclame une longue préparation : jusqu'à trois heures dans sa loge avant chaque spectacle. \"L'idée, ce n'est pas forcément de faire quelque chose de très naturel. Une fois que j'ai mis ma perruque, mon costume et mes talons, je laisse Hugo au placard pour être Paloma, le temps du show\", déclare l'artiste dans le reportage de TF1 en tête de cet article. À 31 ans, la \"drag queen\" Paloma est la star d'une tournée à guichets fermés. Les adolescents l'adorent, et sont nombreux dans le public. Un triomphe pour un artiste qui, il y a peu, était encore dans l'ombre. Maquillage, costume, Hugo ne laisse rien au hasard. Pour donner vie à Paloma, il tire son inspiration de sa culture personnelle. Paloma s'est fait un nom, et ce sont désormais des créateurs qui l'habillent. Pour le public, Hugo et Paloma ne font qu'un, mais le jeune homme tient à faire la différence. Paloma est son rôle le plus abouti, et le plus personnel. Il continue de l'incarner sur scène à travers tout le pays.","date":"2023-05-01T12:43:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-spectacle-sur-scene-hugo-triomphe-en-paloma-2255677.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vêtements, voitures, déco... : pourquoi les Français voient-ils tout en gris ?","description":"Pourquoi les Français n'aiment-ils plus la couleur ? Les vêtements, les décorations, les voitures, sont le règne du noir et blanc, ou du gris pour les plus audacieux. Une tendance française qui surprend les visiteurs de passage.  Il n’y a pas si longtemps, nos vêtements, nos voitures et nos intérieurs étaient colorés. Aujourd’hui, tout est gris, comme dans un film en noir et blanc. En observant le flot des voyageurs devant une gare, comme on le fait dans le reportage de TF1 ci-dessus, on voit défiler les tons dominants de notre garde-robe : gris, beige, noir. Mais où est donc passée la couleur ? Quelques mètres plus loin, il y a des personnes qui osent franchement la couleur. Petit détail : elles viennent d’Italie, d'Allemagne et de Belgique. Que pensent-elles de notre style plutôt neutre ? D’où vient notre attrait pour le noir ? Avant, c'était la couleur des curés, des juges, des domestiques et des veuves. Puis, il y a eu la révolution Coco Chanel, avec petite robe noire emblématique, devenue le symbole de l’élégance à la française.","date":"2023-05-01T15:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-vetements-voitures-deco-pourquoi-les-francais-voient-ils-tout-en-gris-2255577.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - Trafic d'épaves : pourquoi vos vieilles voitures valent de l'or","description":"Chaque année, 1.800.000 véhicules sont envoyés à la casse en France. Avec l'envolée des cours des métaux et des pièces d'occasion, c’est une ressource très convoitée par les escrocs. Ils sont nombreux à investir ce marché très lucratif, souvent à vos dépens. Le 20h de TF1 a mené l'enquête.  Pour vous, ce ne sont que des amas de tôles sans aucune valeur, et pourtant certains se les arrachent. Garagistes, épavistes, ferrailleurs distribuent partout ces petites affichettes dont un seul but, récupérer le maximum de carcasse de voitures. Comment expliquer cette guerre des épaves ? Pourquoi ce marché est-il si juteux ? Comment éviter les pièges ? L'enquête du 20h de TF1 ci-dessus répond à vos questions. L'acheteur rencontré par notre équipe pensait faire une très bonne affaire en payant chez un professionnel 34.000 € pour une sportive haute gamme avec 80.000 km au compteur. En réalité, c’est une épave maquillée, dangereuse sur la route. Après une recherche approfondie sur Internet, l'acheteur découvre le pot aux roses : la voiture, qui semble pourtant en très bon état, a subi six accidents en Pologne. L’acheteur n’a d'ailleurs jamais reçu la carte grise promise, après plusieurs mois d’attente. Seuls les casses agréés ont le droit de racheter votre vieille voiture. Elle sera détruite dans les règles et vous recevrez un certificat de destruction, qui vous décharge de toute responsabilité. Sans celui-ci, vous courez de gros risques. \"Si le véhicule n'est pas détruit administrativement, il peut y avoir une continuité de réception de PV\", nous explique le directeur d'une casse agréée du Val-d'Oise. En clair, si tout n'a pas été fait dans les règles, vous êtes toujours légalement responsable de votre voiture, quel qu'en soit l'usage futur. En cas de doute, n’hésitez pas à demander la liste des épavistes professionnels fournis par votre préfecture.","date":"2023-05-01T12:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/enquete-video-trafic-d-epaves-pourquoi-vos-vieilles-voitures-valent-de-l-or-2255720.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Couronnement de Charles III : de la \"royale quiche\" pour tous","description":"À cinq jours du couronnement de Charles III, les derniers préparatifs s'accélèrent. En cuisine les Anglais s'exercent à la recette de la \"royale quiche\" qui sera le plat officiel du couronnement. Un choix pas très recherché en apparence, mais que chacun peut réaliser chez soi.  Les Londoniens n'ont plus qu'une semaine pour maîtriser la recette assez simple de la quiche. Pas n'importe laquelle quiche, celle qui sera le plat officiel du couronnement de Charles III, avec épinards, fèves, cheddar et estragon. La recette officielle a été publiée par la famille royale elle-même sur Twitter (voir ci-dessous). Dans tout le royaume, on s'exerce pour être prêt le jour J, le samedi 6 mai. Et on est bien loin de 1953 : pour son couronnement, Elizabeth II avait, quant à elle, choisi un royal poulet au curry. Pour certains commentateurs, c'est presque un déclassement, comme on peut l'entendre dans le reportage de TF1 en tête de cet article. Humour anglais oblige, le jeu de mots est déjà tout trouvé, ce sera une \"quiche lorreign\", pour le règne du roi. Et tous les membres du Commonwealth sont invités à la cuisiner. \"Je me demande si les gens en Australie, en Inde, en Colombie vont apprécier ce plat. C'est assez bon marché, j'espère que beaucoup de gens le cuisineront partout dans le monde le week-end prochain\", confie Emily Ash, cogérante d'une école de cuisine. En plus d'être bon marché et simple à réaliser, la quiche est végétarienne, écologique, économique, et compatible avec tous les interdits religieux. Le choix de ce plat est peut-être plus subtil qu'il ne semblait au premier abord.","date":"2023-05-01T17:37:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-couronnement-de-charles-iii-de-la-royale-quiche-pour-tous-2255770.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"C'est un cadeau du ciel\" : la pluie enfin de retour sur la Côte d'Azur","description":"La pluie est enfin tombée à Cagnes-sur-Mer (Alpes-Maritimes). Celle-ci ne comblera pas le retard d'hydrométrie qui atteint 67 % par rapport à la normale. En attendant, les habitants se réjouissent de cette journée pluvieuse, tant attendue.  On aurait presque fini par l'oublier : le bruit de la pluie qui tombe et les gouttières qui coulent. Cela fait des mois qu'il n'avait pas plu sur la Côte d'Azur. Alors, ce lundi matin, tant pis pour le soleil, on se réjouit de sortir se promener sous le parapluie. \"C'est un plaisir de remettre un ciré qu'on n'a pas mis depuis longtemps. On n'a tellement pas eu de pluie qu'on en profite\", se réjouit un habitant. \"Ça fait du bien, car c'est sec quand même\", ajoute un autre. Depuis deux jours, il pleut enfin dans les Alpes-Maritimes. Quatre mois qu'on l'attendait. Les dernières précipitations significatives remontent exactement au 9 janvier dernier. \"C'est incroyable ! On est contents\", sourit une femme. Heureux, Jean-François l'est aussi. Cette pluie, c'est un arrosage particulièrement bénéfique pour la terre de son jardin potager. \"La terre est humide, alors là, c'est un cadeau du ciel\", se réjouit-il. Et comme la terre est humide, il en profite pour désherber. \"La mauvaise herbe que j'ai dans les mains s'arrache très facilement et des racines qui sont enlevées du sol ont des chances de ne pas repousser. Ça me donne le sourire, je suis content de voir ça\", poursuit-il. Et ce n'est pas fini, la pluie va continuer de tomber cet après-midi sous-forme d'averses orageuses. Un répit bienvenu en cette période de sécheresse exceptionnelle dans le département.","date":"2023-05-01T16:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-c-est-un-cadeau-du-ciel-la-pluie-enfin-de-retour-sur-la-cote-d-azur-2255763.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 80 ans après, la lettre d'un soldat français arrive à destination","description":"Une lettre écrite en 1943 par un jeune soldat français, prisonnier des Allemands, a été remise à sa famille 80 ans plus tard. Elle a été retrouvée par hasard par un couple de magiciens, originaire de Belgique.  Ils attendaient cette rencontre avec impatience. Devant les caméras de TF1, Mondy, une jeune Belge, s'apprête à rendre à Chantal Houspie la lettre de son oncle, Louis Allard, prisonnier des Allemands durant la Seconde guerre mondiale. Égarée durant 80 ans, cette missive va enfin arriver à destination. \"On voit qu'elle est âgée\", lance la retraitée, devant la feuille jaunie par le temps. \"Ça fait drôle, c'est émouvant. Vraiment, je ne m'y attendais pas. C'est une histoire pas banale quand même. C'est la petite histoire dans la grande\", poursuit-elle. \"Je savais qu'elle allait être vraiment contente de recevoir cette lettre\", se réjouit à son tour la jeune messagère dans le reportage en tête de cet article. Cette histoire a surpris tout le monde. Il y a quelques semaines, Chris et Mondy retrouvent dans leurs affaires, chez eux en Belgique, une vieille lettre. En réalité, elle avait été envoyée depuis l'Allemagne vers la France par l'oncle de Chantal en 1943. \"Il avait 21 ou 22 ans quand il a été enrôlé au Service du Travail Obligatoire (STO) et donc il était prisonnier en Allemagne ; il travaillait dans une ferme. Il remplaçait les Allemands qui étaient partis à la guerre\", raconte Chantal. Le jeune homme écrivait en fait à ses parents pour leur donner des nouvelles. On peut remarquer l'effigie d'Adolf Hitler qui orne les timbres. En tout cas, Chantal va maintenant pouvoir ranger ce précieux courrier parmi tous ses autres souvenirs. Des médailles, des lettres, qui ont appartenu à ses parents ou ses grands-parents.","date":"2023-05-01T17:51:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-80-ans-apres-la-lettre-d-un-soldat-francais-arrive-a-destination-2255772.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
