{"title":"Le Mémorial ACTe inauguré en Guadeloupe","description":"Le président de la République était aujourd'hui à Pointe-à-Pitre pour commémorer la mémoire de l'esclavage et inaugurer le Mémorial ACTe. Les pièces sont exiguës et sombres. Le mémorial a été pensé pour rappeler l'enfer de l'esclavage qui a prospéré de la fin du XVIe siècle jusqu'en 1848, date de son abolition en France. Symboliquement, le bâtiment a été érigé à la place d'une ancienne usine sucrière qui pratiquait le travail forcé. Autre symbole, la présence de trois chefs d'États africains – le Sénégalais Macky Sall, le Malien Ibrahim Boubacar Keïta et le Béninois Thomas Boni Yayi – venus rappeler que c'est de leur continent qu'ont été arrachés des millions d'hommes et de femmes. La question sensible des réparations Face à l'assistance, François Hollande aborde la question sensible des réparations. \"Nous avons ici la seule dette qui doit être réglée, celle de pouvoir faire avancer l'humanité\", a déclaré le chef de l'État. Mardi, en Haïti, pour la dernière étape de sa tournée, François Hollande évoquera de nouveau la question de la traite négrière. \"La France a une dette morale envers ce pays\", a dit le président de la République, faisant référence aux millions de francs-or que le pays avait dû payer à la France pour son indépendance en 1804, 44 ans avant l'abolition de l'esclavage.","date":"2015-05-10T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/le-memorial-acte-inaugure-en-guadeloupe_899767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-mai-2015_893797.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La visite historique de François Hollande à Cuba","description":"Dans le cadre de sa tournée de cinq jours dans les Caraïbes, François Hollande était ce dimanche 10 mai en Guadeloupe pour l'inauguration du Mémorial ACTe, à Pointe-à-Pitre. Lundi, le chef de l'État retournera aux affaires diplomatiques, puisqu'il se rendra à Cuba. \"C'est historique, c'est la première fois qu'un président français se rendra à La Havane depuis l'avènement de la révolution cubaine\", rapporte Jeff Wittenberg. Première visite d'un chef d'État occidental Cette visite est aussi historique du point de vue international puisque \"c'est aussi la première visite d'un chef d'État occidental depuis que le régime castriste s'est entrouvert. On peut dire, en quelque sorte, que François Hollande brûle la politesse à Barack Obama\", poursuit le journaliste de France 2. À visite exceptionnelle, délégation exceptionnelle, \"François Hollande sera accompagné de 80 invités avec pas moins de 30 chefs d'entreprise\", souligne Jeff Wittenberg.","date":"2015-05-10T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/la-visite-historique-de-francois-hollande-a-cuba_899771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-mai-2015_893797.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Séville : les boîtes noires de l'A400M récupérées","description":"Ce dimanche 10 mai, les deux boîtes noires de l'Airbus A400M ont été retrouvées. L'appareil militaire s'était écrasé hier, près de l'aéroport de Séville, faisant quatre morts et deux blessés grave, tous de nationalité espagnole. L'armée française qui exploite six appareils, notamment en Afrique, a décidé de limiter au maximum leur utilisation. Pour l'armée allemande, pas question en revanche de faire voler son unique exemplaire, cloué au sol. Même décision du côté des Britanniques et des Turcs. Deux survivants sauvés par des témoins Les causes de l'accident restent inconnues pour l'heure. À 12h45 hier, l'appareil de série MSN 023 décolle de Séville pour son premier vol d'essai depuis sa sortie d'usine. Au bout de quelques minutes, l'avion dévie de sa trajectoire et fait demi-tour, avant de finir sa course dans un champ. L'A400M aurait heurté un pylône électrique en tentant d'atterrir d'urgence. Les six membres de l'équipage auraient lancé un message d'alerte, quatre d'entre eux sont décédés. Les deux autres, un mécanicien et un ingénieur, ont été sauvés par deux témoins et sont, ce soir, toujours hospitalisés.","date":"2015-05-10T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/seville-les-boites-noires-de-l-a400m-recuperees_899783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-mai-2015_893797.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Oussama ben Laden : les Américains dévoilent de nouveaux documents","description":"Les autorités américaines viennent de rendre public le contenu de certains documents récupérés en 2011 dans la maison pakistanaise où Oussama ben Laden a été tué. Les autorités n'ont bien entendu pas tout révélé. Au domicile du chef spirituel d'Al-Qaïda, 2 000 pages avaient alors été saisies, et parmi elles, seules 150 ont été dévoilées en 2012 et cette année à l'occasion d'un procès. Des échanges entre Oussama et ses lieutenants Pour la plupart, il s'agit de lettres échangées entre le chef d'Al-Qaïda et trois de ses lieutenants. Au fil de ces lectures, il se confirme qu'Oussama ben Laden était absolument obnubilé par l'idée de tuer des Américains. Il avait même annoncé le chiffre complètement fou de 400 000 morts, en le comparant au nombre de tués par la cigarette chaque année aux États-Unis. Il était également intéressé par l'idée de pirater des drones pour les retourner contre leurs auteurs. Une technique qui, apparemment, n'était pas au point. \"Et puis, il évoquait des sujets tout à fait inattendus, comme le commerce de l'huile de palme ou encore les inondations au Pakistan\", rapporte Jacques Cardoze, en direct de Washington pour France 2.","date":"2015-05-10T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/oussama-ben-laden-les-americains-devoilent-de-nouveaux-documents_899787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-mai-2015_893797.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Relations tendues entre Angela Merkel et Vladimir Poutine","description":"Samedi 9 mai, la Russie célébrait en grande pompe la victoire des Alliés sur l’Allemagne nazie en 1945. Ce 10 mai, la chancelière allemande est à Moscou pour saluer la mémoire des soldats tués lors de la Seconde Guerre mondiale et pour rencontrer Vladimir Poutine. \"Ils ne font même pas semblant de s'entendre, j'ai rarement vu une rencontre diplomatique se passer dans un climat aussi froid\", commente l'envoyé spécial de France 2, Alban Mikoczy. \"Ils ne sont d'accord sur rien et évidemment, le dossier du jour, c'était l'Ukraine. Pour Angela Merkel, il y a une responsabilité des séparatistes. Pour Vladimir Poutine, c'est le gouvernement de Kiev qui est responsable de tout, sur ce point précis, ils n'ont trouvé aucun accord.\" Une histoire commune... Pour comprendre cette relation particulière, il faut saisir là plusieurs éléments : \"Angela Merkel est née en Allemagne de l'Est. Quand elle était jeune, l'Armée rouge était très présente. Elle a dû apprendre le russe à l'école et le parle très bien aujourd'hui\", explique le journaliste de France 2. \"Vladimir Poutine, quant à lui, était espion en Allemagne de l'Est, à Dresde. Il sait beaucoup de choses sur Angela Merkel, qui elle-même sait beaucoup de choses sur lui et ils ne s'aiment pas du tout. Cela s'est encore senti aujourd'hui\", conclut Alban Mikoczy.","date":"2015-05-10T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/relations-tendues-entre-angela-merkel-et-vladimir-poutine_899801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-mai-2015_893797.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"70e anniversaire de la capitulation : retour sur la démonstration de force de Vladimir Poutine","description":"Samedi 9 mai, Vladimir Poutine a donné à voir en Russie, un défilé plus qu'impressionnant à l'occasion du 70e anniversaire de la capitulation de l'Allemagne nazie. Les plus gros des missiles intercontinentaux, mais aussi des chars jusqu'alors top secret ont défilé dans une représentation digne d'une démonstration de force. Forte croissance du budget militaire De manière quasi permanente, l'armée teste ses équipements sur des zones désertes. Vladimir Poutine supervise ces exercices qui illustrent la croissance du budget militaire. 66 milliards d'euros pour 400 000 soldats, +65% en deux ans. Une ambition qu'il justifie par le contexte international. Mais cette armée a malgré tout d'étonnants talons d'Achille. \"Elle n'a pas par exemple de porte-hélicoptères, voilà pourquoi elle avait commandé à la France la livraison des fameux Mistral, livraison toujours suspendue\", conclut le journaliste de France 2.","date":"2015-05-10T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/russie/70e-anniversaire-de-la-capitulation-retour-sur-la-demonstration-de-force-de-vladimir-poutine_899791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-mai-2015_893797.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme du collège : Najat Vallaud-Balkacem, une ministre sous le feu des critiques","description":"Depuis des décennies, toute réforme sur l'Education nationale suscite des controverses. La ministre actuelle, Najat Vallaud-Belkacem qui présente une réforme pour le collège n'échappe pas aux critiques. Ce dimanche 10 mai, dans le Journal du Dimanche, la ministre considère que des \"pseudo intellectuels relaient des contres-vérités sur sa réforme\". Une référence aux critiques émises par l'historien Pierre Nora ou l'écrivain Jean d'Ormesson. Les intellectuels ne sont pas les seuls à remettre en cause sa réforme du collège. La ministre est aussi devenue la cible de l'opposition et des syndicats d'enseignants. Toute la semaine, des pétitions ont circulé contre sa réforme. A gauche aussi Les intellectuels, l'opposition, les syndicats d'enseignants ne sont pas les seuls à émettre des critiques. Dans son propre camp, la réforme est loin de faire l'unanimité : Jean-Marc Ayrault et Jack Lang en tête, mais aussi Ségolène Royal ou encore Julien Dray. Le député de l'Essonne émet des réserves : \"Elle doit réunir l'ensemble des historiens, l'ensemble de ceux qui sont des acteurs du débat en ce moment. Elle doit les écouter et elle doit prendre en considération les remarques qui sont faites\", a réagi Julien Dray.","date":"2015-05-10T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-college-najat-vallaud-balkacem-une-ministre-sous-le-feu-des-critiques_899811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-mai-2015_893797.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"L'autonomie, une nouvelle méthode pour accompagner les troubles mentaux","description":"Que faire de celles et ceux qui souffrent de troubles psychiatriques ? La question n'est pas nouvelle. Aujourd'hui, des centres alternatifs apprennent aux malades à devenir autonomes. C'est le cas de la Maison des sources, un centre alternatif situé à Besançon. Schizophrènes, paranoïaques, ou atteints de troubles de la personnalité, treize malades vivent ensemble dans cet ancien monastère. Ici, pas de blouses blanches, mais des salariés et des bénévoles qui se succèdent toute la journée. Jean-Louis souffre de troubles psychiatriques. Il a 55 ans et a vécu plusieurs années en hôpital. Il y a six ans, il a demandé à quitter un service spécialisé pour rejoindre ce lieu à taille humaine. Une demande pour gagner en autonomie. Ici, il apprend par exemple à faire la cuisine. De gros bienfaits Un couple vit aussi dans le monastère : Soraya et René se sont rencontrés ici et en ce moment, ils recherchent un appartement. Si la jeune femme va mieux, elle s'est longtemps sentie persécutée. \"J'entendais les oiseaux, je me cachais, j'avais peur, je m'enfermais.\" Arrivée ici, ses bouffées délirantes se sont arrêtées au bout de quelques jours. La formule séduit, 150 nouvelles places devraient être créées d'ici à deux ans.","date":"2015-05-10T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/psycho-bien-etre/l-autonomie-une-nouvelle-methode-pour-accompagner-les-troubles-mentaux_899809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-mai-2015_893797.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Des maisons de campagne trop coûteuses","description":"Dans le golf du Morbihan, de plus en plus de familles trouvent leur résidence secondaire encombrante. \"Rien que pour la commune de Saint-Gildas-de-Rhuys, cet agent immobilier avait 25 maisons à vendre il y a cinq ans, aujourd'hui il en compte 80\", rapporte la journaliste de France 2. \"Le phénomène actuel c'est justement que les gens veulent changer, ne veulent pas forcément venir toujours au même endroit en vacances\", note Didier Josse, agent immobilier. Un plaisir plus qu'une contrainte En revanche, certains veulent garder leur maison secondaire. Grande et difficile à entretenir, une famille a décidé de partager les dépenses. Ce couple de propriétaires partage cette maison avec six couples de la famille. Chacun verse dans une cagnotte environ 700 euros par an. Calendrier de réservation, travaux et entretiens, aujourd'hui, des applications aident même a faciliter ce type de gestion pour que la résidence secondaire redevienne un plaisir et non qu'une contrainte.","date":"2015-05-10T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tendances/des-maisons-de-campagne-trop-couteuses_899795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-mai-2015_893797.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les jumeaux du Rocher, baptisés à Monaco","description":"Le Rocher avait des allures de fête ce 10 mai. Jacques et Gabriella, les jumeaux du prince Albert de Monaco ont été baptisés. Le sacrement avait lieu en la cathédrale Notre-Dame-Immaculée de Monaco. Les Monégasques étaient venus en nombre assister à l'événement. \"On vit à Monaco, on est là depuis toujours, et on suit tous les événements\", commente une habitante. Une communication bien rodée Le baptême était retransmis sur écrans géants pour que la foule puisse suivre la cérémonie. Une médiatisation coutumière pour la famille de Monaco, rompue à ce type d'événements. En 1956, le mariage de Rainier avec l'actrice américaine Grace Kelly avait été retransmis dans le monde entier. L'actrice américaine apportait avec elle les méthodes de communication d'Hollywood, à une époque où Monaco était encore un petit port de pêche. La princesse Grace en fit un royaume glamour. Le mariage d'Albert II et de Charlène, en 2011, a lui aussi été célébré dans le faste. La naissance de leurs enfants en 2014 a redonné aux Monégasques la famille royale modèle qu'ils attendaient depuis longtemps.","date":"2015-05-10T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/people/les-jumeaux-du-rocher-baptises-a-monaco_899813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-mai-2015_893797.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Marcel Pagnol : 120 ans après sa naissance, que reste-t-il ?","description":"Aubagne, ville natale de Marcel Pagnol, célèbre les 120 ans de sa naissance. Des dialogues ciselés, une gentille escarmouche et une pointe d'accent du sud: Pour une immersion complète dans l'univers de Marcel Pagnol, certains ont choisi de suivre une randonnée théâtrale dans les collines de Provence. \"Tout condamné à mort aura la tête tranchée\", \"tu me fends le cœur\"... l’œuvre de Pagnol ne manque pas de répliques inoubliables \"quelqu'un qui nous rend heureux\" \"Il nous parle du beau. Pagnol c'est quelqu'un qui nous rend heureux\", remarque Karin Hann, auteure de \"Marcel Pagnol, un autre regard\". Près de 40 ans après sa mort, Marcel Pagnol continue à plaire, même à l'étranger. Des États-Unis jusqu'au Vietnam, ses œuvres font le tour du monde. Simples et accessibles, elles sont pourtant d'une incroyable profondeur.","date":"2015-05-10T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/marcel-pagnol-120-ans-apres-sa-naissance-que-reste-t-il_899799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-mai-2015_893797.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Catherine Deneuve a \"la tête haute\"","description":"La Tête haute, c'est le dernier film dans lequel joue Catherine Deneuve. Dans ce film signé par Emmanuelle Bercot, l'actrice interprète une juge qui aide un adolescent en perdition. Tel un documentaire, le long-métrage, presenté hors compétition au Festival de Cannes, a été tourné dans un vrai centre éducatif fermé et dans une prison pour mineurs. C'est en assistant à des audiences que l'actrice a réussi à entrer dans la peau d'une juge : \"Quand j'ai assisté à des réunions entre les juges et ces jeunes, j'ai été frappée par le ton qui existait entre eux. Il y a une écoute absolument incroyable\", souligne-t-elle. Une justice très humaine Ce rôle lui a aussi permis d'entrer dans les coulisses d'un monde peu connu, mais plus humain qu'il n'y paraît : \"Je crois que nous sommes dans un pays où la justice signifie quelque chose\", explique l'actrice. Elle ajoute : \"Par rapport à ces enfants, le nombre de personnes qui sont impliquées, que ce soit les juges, les avocats, les conseillers... c'est absolument incroyable. On déploie beaucoup de présence, d'écoute et d'attention pour ces enfants [...] et c'est assez émouvant.\"","date":"2015-05-10T00:00:00.000+02:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/catherine-deneuve-a-la-tete-haute_899815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-mai-2015_893797.html","containsWordGlobalWarming":false,"media":"France 2"}
