{"title":"Coronavirus : la France veut rattraper son retard sur les tests","description":"Le gouvernement a promis que le nombre de dépistages du coronavirus Covid-19 passerait à 50 000 par jour à la fin du mois. Pour cela, il est impératif de rattraper notre retard.20 000 tests de plus chaque jour, soit une augmentation de presque 100% : c'est la promesse faite par le gouvernement quant au nombre de dépistages du coronavirus Covid-19 en France. Pour le moment, plusieurs laboratoires travaillent sur de nouveaux types de tests, avec la volonté d'en produire en grande quantité même si mercredi 8 avril, aucun d'entre eux n'a reçu l'agrément des autorités sanitaires. Dans les laboratoires de villes privées, la course aux dépistages a déjà commencé, notamment sous forme de drive. Un résultat en 24 heures Pour le moment, le test se fait encore grâce à des prélèvements dans le nez, avec un résultat sous 24 heures. Reste que certains produits nécessaires à ces dépistages, comme le liquide réactif produit en Chine, ont pu manquer pour faire ces tests à plus grande échelle. Pour répondre au défi posé par le gouvernement, les laboratoires de ville reçoivent l'aide des laboratoires vétérinaires, en pleine transition de leur activité.","date":"2020-04-08T00:00:00.000Z","order":11,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-france-veut-rattraper-son-retard-sur-les-tests_3905645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : faire ses courses autrement pour diminuer la propagation du virus","description":"Selon un groupe de scientifiques, pour faire barrage au coronavirus, il faut revoir sa façon de faire les courses. La journaliste Dorothée Lachaud est sur le plateau du 13 Heures pour donner des précisions.Contre la propagation du coronavirus Covid-19, des scientifiques ont des propositions chocs. “Tout part d’un constat. Vu la forte fréquentation des supermarchés, les gens se croisent souvent à moins d’un mètre. En conséquence, un groupement de médecins et de vétérinaires de Loire-Atlantique a formulé de nombreuses préconisations validées par l’Agence régionale de santé. Et parmi elles, l’installation d’un parcours à sens unique”, explique la journaliste Dorothée Lachaud sur le plateau du 13 Heures. “Imposer un lavage des mains systématique à l’entrée” L’idée de ce parcours, est de mettre en place un sens de déplacement avec des marquages et des sens interdits. “C’est un dispositif inspiré de ce qui se fait déjà chez le géant mondial de l'ameublement suédois. Si vous avez oublié un article, pas de panique : il vous suffirait de revenir dans le rayon en passant par l’allée d’à côté en effectuant une petite boucle. Et puis, par ailleurs, ces scientifiques préconisent aussi d’appliquer le principe ‘un produit touché est un produit mis dans le caddie’ et imposer un lavage des mains systématique à l’entrée”, poursuit la journaliste.","date":"2020-04-08T00:00:00.000Z","order":8,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-faire-ses-courses-autrement-pour-diminuer-la-propagation-du-virus_3905641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des cas potentiels sur le porte-avions Charles-de-Gaulle","description":"Alerte sur le Charles-de-Gaulle : une quarantaine de marins présentent les symptômes du coronavirus. Le porte-avions français qui se trouve au large du Portugal active son retour à Toulon (Var). Il devrait arriver dans quelques jours.Le navire amiral de la marine a été rattrapé par la crise du coronavirus. En opération depuis fin janvier, il doit changer de cap et rentrer à Toulon (Var). Une équipe médicale est arrivée à bord mercredi 8 janvier dans l'après-midi par hélicoptère. Des épidémiologistes testent la quarantaine de cas suspects de coronavirus et tentent de comprendre comment le virus serait arrivé sur le porte-avions. Objectif : entraver sa potentielle propagation. \"Tout est fait à bord pour enrayer la propagation du virus\" Le porte-avions est-il armé pour empêcher la propagation rapide du virus s'il s'agit bien du Covid-19 ? \"D'après la ministre des Armées, tout est fait à bord pour enrayer la propagation du virus\", explique Alexandra Lay, envoyée spéciale à Toulon. \"Tout d'abord, ces militaires ont été placés à l'isolement dans une partie à l'avant du bateau. Là-bas, ils seront dépistés pour être certains qu'il s'agit bien du coronavirus\". Une série de mesures de précaution ont été prises. \"Les rampes et les poignées de porte ont toutes été désinfectées, des masques ont été distribués à titre préventif, mais, surtout, à bord il y a une vraie salle d'hospitalisation, une douzaine de lits, des respirateurs, un scanner et toute une équipe de soignants\", détaille notre journaliste.","date":"2020-04-08T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-cas-potentiels-sur-le-porte-avions-charles-de-gaulle_3905981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'aide aux TPE est-elle suffisante ?","description":"L'aide annoncée par le gouvernement au début de la crise du Covid-19 pour venir en aide aux indépendants et aux très petites entreprises (TPE) arrive sur les comptes en banque. Mais cela est-il suffisant ?Mercredi 8 avril, au 23e jour de confinement contre le coronavirus Covid-19, près de 6 millions de Français sont au chômage partiel, ce qui représente un salarié sur quatre dans le privé. Face au ralentissement de l'activité à cause de la crise sanitaire, le gouvernement avait annoncé plusieurs mesures au début du mois de mars pour venir en aide aux entreprises forcées de se mettre à l'arrêt. Pour les indépendants et les très petites entreprises (TPE), Bruno Le Maire ministre des Finances et Muriel Pénicaud ministre du Travail, avaient promis 1 500 euros pour combler les pertes de chiffre d'affaires. Le spectre des dettes qui s'accumulent Alors que cette somme commence à arriver dans les comptes de ces sociétés de moins de onze salariés, certains se demandent si elle sera suffisante pour compenser le manque à gagner. \"Des entreprises qui pendant plusieurs semaines, voire plusieurs mois, n'auront aucune recette, aucun euro de chiffre d'affaires, malheureusement n'auront pas de quoi rembourser ces dettes qu'elles sont en train de cumuler\", estime François Asselin, président de la CPME.","date":"2020-04-08T00:00:00.000Z","order":12,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-l-aide-aux-tpe-est-ellesuffisante_3905657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"Solidarité : des paniers de légumes chez le boulanger","description":"En pleine crise du coronavirus Covid-19, de nombreux professionnels n’ont pas d’autre choix que de trouver eux-mêmes leurs propres solutions pour s’en sortir. À Paris, une boulangerie ouvre sa boutique à un maraîcher pour qu’il puisse vendre ses produits.Mercredi 8 avril à Paris, une boulangerie reçoit une livraison inhabituelle. Pour la première fois, ce commerce vend en direct des légumes frais. Une initiative appréciée par les habitants du quartier. \"On est ravis d'avoir des légumes frais, comme les marchés sont fermés, c'est compliqué\", témoigne un acheteur. “C’est logique que l’on s’entraide tous” L'objectif du boulanger est d'aider les producteurs à vendre leurs légumes. \"C'est logique aujourd'hui que l'on s'entraide tous. C'est très important, ils ont besoin de vendre leurs marchandises et les produits sont exceptionnels\", explique le boulanger. Un nouveau marché pour le maraîcher qui rencontre déjà du succès. En quelques jours, l'exploitation est submergée par le nombre de commandes. \"On était sur une cinquantaine de paniers hebdomadaires et aujourd'hui, on est sur 150 par semaine\", précise le maraîcher. La vente en direct lui permet de pallier sa perte de clients restaurateurs. Une solution en temps de crise qu'il aimerait pérenniser.","date":"2020-04-08T00:00:00.000Z","order":13,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/solidarite-des-paniers-de-legumes-chez-le-boulanger_3905691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des supermarchés à sens unique ?","description":"Pour contenir l'expansion du Covid-19, un groupe de scientifiques ont proposé des mesures pour modifier les mouvements des clients dans les supermarchés.C'est l'un des seuls endroits où l'on a encore le droit d'aller, au 23e jour du confinement contre le coronavirus, mercredi 8 avril. Néanmons, notre supermarché est aussi un lieu quasi anarchique. Passée la file d'attente dehors et le mètre entre chaque client, difficile de tenir les distances de sécurité dans les rayons peu larges et bondés. Pour répondre à ce problème, qui peut causer de nouveaux cas de contamination, un groupe de scientifique de Loire-Atlantique a proposé de mettre en place une circulation à sens unique dans les magasins. \"Quelque chose qui nous paraît très difficile à mettre en œuvre\" Du côté des professionnels de la grande distribution, cette proposition n'est pas reçue avec beaucoup d'enthousiasme. \"Ce serait très compliqué parce qu'il faudrait que tous les clients aillent au même rythme, s'arrêtent aux mêmes endroits, qu'ils ne puissent pas aller en arrière. C'est quelque chose qui nous paraît très difficile à mettre en œuvre\", explique Jacques Creyssel, délégué général de la fédération du commerce et de la distribution.","date":"2020-04-08T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-supermarches-a-sens-unique_3906011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la fin du confinement à Wuhan","description":"Dans la nuit du 8 avril, la ville chinoise de Wuhan, premier foyer de l'épidémie de Covid-19, en a terminé avec son confinement commencé il y a deux mois et demi.C'est un symbole porteur d'espoir pour le monde entier, le signe que la lutte contre le Covid-19 peut porter ses fruits. Après de très longues semaines d'une vie à l'arrêt, la ville de Wuhan, en Chine, premier foyer d'une épidémie devenue mondiale, a mis fin à son confinement mercredi 8 avril. Après 77 jours enfermés chez eux, il y a dans la métropole comme un sentiment d'euphorie - même si toutes les mesures n'ont pas été levées. \"Nous sommes loin de la vie d'avant\" Reste que \"nous sommes loin de la vie d'avant, avant le Covid-19, explique Arnauld Miguet, le correspondant de France Télévisions en Chine. D'ailleurs, les autorités locales recommandent toujours aux onze millions d'habitants de rester dans la mesure du possible chez eux. Ce n'est pas une obligation, mais s'ils n'ont pas à aller travailler, ils peuvent rester à la maison. D'ailleurs, la plupart des commerces, les restaurants, les bars, mais aussi les écoles et les universités, sont toujours fermés.\"","date":"2020-04-08T00:00:00.000Z","order":5,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-fin-du-confinement-a-wuhan_3905631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un virus imprévisible","description":"Après cinq semaines d’épidémie de coronavirus en France, le corps médical reste majoritairement surpris par l’imprévisibilité de ce Covid-19. Des soignants témoignent.Pourquoi certains patients développent-ils une forme sévère du Covid-19 ? Face à cette maladie imprévisible, les soignants tentent de s’adapter. À Strasbourg (Bas-Rhin), Annic Jarnoux est médecin généraliste. Elle a eu son premier cas de coronavirus en février. Ensuite, elle avait deux patients puis 20 par jour. “En 25 ans de boulot, je n’aurai jamais imaginé une journée de boulot pareil”, confie-t-elle. Une vigilance de tous les instants est nécessaire À Nice (Alpes-Maritimes), le professeur Charles-Hugo Marquette, dirige un service de pneumologie. Ce service est habitué à traiter des maladies comme la tuberculose, mais même ici le Covid-19 a surpris le personnel soignant. “On n’a pas vraiment l’habitude que les pneumonies puissent ‘tourner vinaigre’ aussi brutalement. Donc ça nécessite de repérer très rapidement quel patient doit être mis en réanimation”, déclare le professeur Marquette. Face au virus, une vigilance de tous les instants est nécessaire : c’est une source de stress qui s’ajoute à la fatigue cumulée des soignants.","date":"2020-04-08T00:00:00.000Z","order":4,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-virus-imprevisible_3905619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les milliardaires se muent en philanthropes","description":"Face aux ravages de l'épidémie de Covid-19, notamment aux États-Unis, les milliardaires font d'importants dons pour la recherche ou les hôpitaux, à l'image du fondateur de Twitter, qui a donné un milliard de dollars mardi 7 avril.Du jour au lendemain, Jack Dorsey est devenu le plus gros donateur privé depuis le début de la crise sanitaire du Covid-19. Moins connu du grand public que son concurrent de Facebook Mark Zuckerberg, et moins riche aussi, cet Américain n'est autre que le fondateur du réseau social Twitter. Dans la nuit du mardi 7 au mercredi 8 avril, il a annoncé sur sa plateforme, microblogging, donner un milliard de dollars pour lutter contre le virus, soit un tiers de sa fortune. 2 000 décès en 24 heures aux États-Unis À son image, les milliardaires de la Silicon Valley se montrent particulièrement généreux, alors que le Covid-19 a tué environ 2 000 personnes en 24 heures mardi, rien qu'aux États-Unis. Bill Gates, philanthrope bien connu, a promis plusieurs milliards pour construire les usines qui fabriqueront un vaccin contre le virus à grande échelle. Du côté du monde de la culture, les chanteuses Taylor Swift et Ariana Grande ont offert 3 000 dollars à certains de leurs fans qui ont perdu leur emploi à cause de la crise.","date":"2020-04-08T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-milliardaires-se-muent-en-philanthropes_3906023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une écrasante majorité de malades en surpoids","description":"Alors que la barre des 10 000 morts du Covid-19 a été passée mardi 7 avril en France, le profil des patients en réanimation s'affine. Dans la grande majorité, il s'agit de personnes en surpoids.Au fil des semaines, alors que des milliers de personnes ont été déjà prises en charge par des services de réanimation et que plus de 7 000 patients y sont encore traités, mercredi 8 avril, le profil type des malades graves du Covid-19 commence à émerger. Ainsi, les soignants ont remarqué que, dans leur grande majorité, les personnes en urgence respiratoire étaient en surpoids, voire obèses. A l'hôpital parisien de la Pitié-Salpêtrière, ils représentent moins de 80% des personnes en réanimation. Des risques de développer d'autres maladies \"On sait que les patients obèses ou en surpoids sont plus à risque de développer d'autres maladies qui les fragilisent, comme, par exemple, le diabète ou une hypertension artérielle. Tous ces facteurs de risque vont aller s'additionner pour fragiliser le patient\", explique le chef du service réanimation de l'établissement hospitalier, Alexandre Demoule.","date":"2020-04-08T00:00:00.000Z","order":3,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-ecrasante-majorite-de-malades-en-surpoids_3905627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"#OnVousRépond : données personnelles et conduite accompagnée","description":"Tous les midis du confinement, qui en est à son 23e jour mercredi 8 avril, la rédaction de France 2 répond à vos questions sur le coronavirus.Depuis lundi 6 avril, une attestation de sortie est disponible sur le site internet du ministère de l'Intérieur. Est-ce que les autorités stockent les informations des personnes qui la remplissent ? \"Le gouvernement explique qu'aucune des données saisies n'est transmise aux serveurs du gouvernement. Concrètement, on nous explique qu'aucun fichier n'est constitué avec toutes vos informations\", précise le journaliste Léopold Audebert sur le plateau du 13 Heures. La conduite accompagnée est interdite Est-on en droit de s'entraîner à la conduite accompagnée pendant le confinement ? \"Jusqu'à présent, il y avait un véritable flou autour de cette question, répond le journaliste. Mercredi matin encore, si vous vous connectiez sur le site du gouvernement vous pouviez lire : 'la conduite accompagnée reste autorisée'. Mais dans le même temps, la Sécurité routière nous disait le contraire. J'ai appelé le ministère de l'Intérieur et la réponse est claire : la conduite accompagnée est bien interdite.\"","date":"2020-04-08T00:00:00.000Z","order":15,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/onvousrepond-donnees-personnelles-et-conduite-accompagnee_3905663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : tout le Haut-Rhin se bat contre l'épidémie","description":"Le Haut-Rhin est le département français le plus frappé par l'épidémie de coronavirus. Les élus ont dû recourir au système D pour trouver des bras et des lits d'accueil en France et en Allemagne. Le siège du conseil départemental s'est transformé en cellule de crise.Depuis le début de l'épidémie de Covid-19 dans le Haut-Rhin, chaque jour ou presque, la présidente du département enchaîne les coups de fil vers la Suisse ou l'Allemagne, pour rechercher des lits de réanimation chez les voisins et pour trouver du matériel de protection. Depuis trois semaines, c'est la préoccupation quotidienne de toutes les équipes du département. Et aussitôt réceptionnés, aussitôt distribués. \"Nos Ehpad sont touchés\" Aides à domicile, foyers pour handicapés, Ehpad publics comme privés, nombreuses sont les structures à venir chercher de l'aide comme ce directeur de maison de retraite. \"Nos Ehpad sont touchés (...) on fait face\", explique-t-il. Un combat auquel ont aussi décidé de participer de nombreux agents territoriaux. Comme cette cheffe de cuisine dans un collège aujourd'hui aux fourneaux d'un Ehpad ou ce chauffeur mué en livreur pour venir en aide au personnel en première ligne face à l'épidémie.","date":"2020-04-08T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-tout-le-haut-rhin-se-bat-contre-l-epidemie_3906003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : à Bondy, une association aide les plus défavorisés en période de confinement","description":"En pleine crise du coronavirus, certaines personnes éprouvent des difficultés dans leur vie quotidienne. À Bondy (Seine-Saint-Denis), l'association Banlieues Santé tente d'aller au contact de ces habitants.Bondy (Seine-Saint-Denis), mercredi 8 avril. Derrière les murs des cités de la banlieue parisienne, une association a choisi d'aller à la rencontre de ceux qu'elle considère comme les oubliés de la crise du coronavirus. \"Il y a près de 100 colis qui sont prêts à être distribués\", précise Abelaali El Badaoui, président de l'association Banlieues Santé. Abelaali, Sofiane et Idrissa livrent des colis alimentaires à des personnes identifiées comme fragiles par la ville, comme des mères isolées avec enfants, ou encore des personnes âgées, vulnérables en situation de détresse. 5 000 bénévoles mobilisés Les voisins sont aussi sollicités par l'association. \"Ce monsieur, si je ne tape pas à sa porte, personne ne saurait s'il est mort ou vivant\", explique un habitant. 5 000 bénévoles de Paris jusqu'à Marseille continuent d'aller chaque jour à la rencontre des oubliés des banlieues.","date":"2020-04-08T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-association-aide-les-plus-defavorises_3906041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Confinement : un camping pour accueillir les personnes sans-abri avec leurs chiens","description":"Comment se confiner lorsque l'on n'a pas de chez soi ? C'est à cette problématique que répondent depuis plusieurs jours des hôtels et des campings, où les SDF peuvent s'installer avec leurs animauxDes toiles de tente mais aucun vacancier. À La Rochelle (Charente-Maritime), le camping municipal accueille une vingtaine de personnes sans-abri. Elles ont accepté d'être confinées, à condition qu'elles le soient avec leurs chiens. Les tentes ont été offertes par une grande enseigne de sport. Des bénévoles sont là pour expliquer comment doivent s'effectuer les sorties. Attestations, stylos régulièrement désinfectés… Tout est prévu pour les aider. Un médecin et une infirmière pour repérer les cas de Covid-19 Plusieurs fois par semaine, un médecin et une infirmière effectuent des visites. Leur rôle est notamment de repérer des cas de coronavirus Covid-19, puisque la vie dans la rue expose encore plus les sans-abri. \"Les poumons sont fragilisés, tout le corps est affaibli, donc ce sont des cas à risque encore plus que d'autres ; c'est bien de pouvoir les protéger\", estime Muriel Dumont, directrice de l'association Le Tôi Kétatous. Le camping, c'est aussi des repas servis trois fois par jour. Selon l'association, il y aurait entre 200 et 300 personnes sans-abri dans les rues de La Rochelle.","date":"2020-04-08T00:00:00.000Z","order":14,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-un-camping-pour-accueillir-les-personnes-sans-abri-avec-leurs-chiens_3905647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"#OnVousRépond : port du masque et nouveaux symptômes dermatologiques","description":"Pour vous accompagner durant le confinement, la rédaction de France 2 répond à vos questions concernant le coronavirus en direct du plateau du 20 Heures.Comme depuis le début du confinement, France 2 continue de répondre à vos nombreuses questions sur le coronavirus Covid-19 avec le médecin Damien Mascret. D'abord, les personnes qui portent un masque peuvent-elles se dispenser de respecter les distances de sécurité à côté des personnes qui n'en portent pas ? \"Surtout pas, parce que ça fait partie de l'ensemble des mesures barrière ; quoique l'on fasse, il faut appliquer le maximum de ces mesures\", assure notre expert. \"On en voit beaucoup plus que d'habitude dans d'autres infections virales\" Autre question : des nouveaux symptômes dermatologiques (urticaires, rougeurs…) peuvent-ils être liés au Covid-19 ? \"C'est ce que l'on voit parfois avec des infections virales, notamment chez les enfants et les adolescents, on peut voir comme des engelures alors que ce n'est pas la saison, sur les doigts des mains ou les doigts de pied, explique Damien Mascret. Là, on a l'impression qu'on en voit beaucoup plus que d'habitude dans d'autres infections virales. Ça a mis un peu en alerte les dermatologues français. Pour l'instant, il n'y a pas de recommandation particulière, apparemment ça récupère très bien au bout d'une quinzaine de jours.\" À surveiller, donc.","date":"2020-04-08T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/onvousrepond-port-du-masque-et-nouveaux-symptomes-dermatologiques_3906021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : 541 décès supplémentaires dans les hôpitaux mercredi","description":"Jérôme Salomon a insisté sur le fait que la pandémie s’inscrivait dans le temps. Le journaliste Léopold Audebert est en direct du ministère de la Santé à Paris.Mercredi 8 avril, l’épidémie de coronavirus Covid-19 est toujours en phase ascendante en France. “Il y a eu 541 décès supplémentaires en 24 heures en milieu hospitalier. Mais l’indicateur qui est aussi très important pour les autorités sanitaires, c’est celui des nouvelles admissions en réanimation et mercredi soir en France on compte 7 148 personnes en réanimation, c’est 482 entrées en réanimation en 24 heures”, indique le journaliste Léopold Audebert en direct du ministère de la Santé à Paris. “Les personnes guéries du Covid-19 sont plus de 21 000” Le chiffre des entrées en réanimation est en légère baisse par rapport à mardi. “C’est trop fragile pour tirer des conclusions à l’heure actuelle. Concernant les Ehpad il y a eu un problème technique mercredi du côté du ministère. On ne peut pas vous communiquer les chiffres de décès en Ehpad, ils seront communiqués ultérieurement. Un chiffre positif pour terminer, les personnes guéries du Covid-19 sont plus de 21 000”, conclut le journaliste.","date":"2020-04-08T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-541-deces-supplementaires-dans-les-hopitaux-mercredi_3906001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’armée française touchée par le virus","description":"Mercredi 8 avril, l’armée française fait face au Covid-19. La journaliste Dorothée Olliéric est en direct du ministère des Armées à Paris pour donner des précisions sur la situation.Mercredi 8 avril, combien de militaires sont-ils touchés et comment la grande muette gère-t-elle cette crise sanitaire du coronavirus Covid-19 ? “Il faut savoir que le ministère des Armées, ce sont 270 000 personnes, des civils et des militaires. Il y a eu effectivement 600 cas de Covid-19 détectés, et un mort, un civil de la Défense. Là où c’est le plus compliqué, c’est pour les 6 000 militaires actuellement en mission extérieure”, explique la journaliste Dorothée Olliéric en direct du ministère des Armées à Paris. “Quatre soldats ont été testés positifs” La majorité des militaires sont au Sahel dans le cadre de l’opération Barkhane. “Des tests ont été envoyés sur place, quatre soldats ont été testés positifs. Trois d’entre eux ont déjà été rapatriés en France, et le quatrième est soigné sur place. Mais il faut savoir que c’est compliqué sur place”, poursuit la journaliste. Lors des opérations militaires, les mesures de distanciation sociale sont compliquées à respecter. La crise sanitaire pourrait perturber le bon déroulement des opérations de lutte contre le terrorisme.","date":"2020-04-08T00:00:00.000Z","order":2,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-larmee-francaise-touchee-par-le-virus_3905511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"Confinement : des personnes verbalisées par la police témoignent","description":"Depuis la mise en place du confinement, mardi 17 mars, moins de 6% des personnes contrôlées par la police ont été verbalisées pour non-respect des mesures de lutte contre le Covid-19. Certains s'expliquent.Mercredi 8 avril, au 23e jour du confinement commencé le 17 mars, 8,2 millions de contrôles ont été effectués par les policiers et gendarmes pour s'assurer du respect des mesures mises en place afin d'éviter les déplacements et la propagation du Covid-19. Sur ces 8,2 millions de contrôles, environ 400 000 contraventions ont été dressées, soit une part d'environ 6%. Ce chiffre est le symbole d'un confinement assez bien compris et respecter par les Français. D'autant que certaines personnes qui ont été mis à l'amende se défendent aussi de toute incivilité. Verbalisée à 1 300 mètres de chez elle C'est le cas de Nicole, qui vit dans le Cotentin (Manche). Elle avait été verbalisée parce qu'elle avait pris sa voiture pour se balader à plus d'un kilomètre de chez elle pour \"aller voir la mer\". \"La gendarme vient vers moi, j'ai mon papier et elle me met une amende parce que je suis à 1 300 mètres de chez moi et en plus elle me dit que c'est parce que je ne suis pas raisonnable car j'ai plus de 70 ans et que je n'ai qu'à rester chez moi\", explique la Normande.","date":"2020-04-08T00:00:00.000Z","order":9,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-des-personnes-verbalisees-par-la-police-temoignent_3905649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la peur des faillites dans les entreprises","description":"Depuis plus d'un mois, l'activité économique est au ralenti avec la crise sanitaire du Covid-19. De nombreuses entreprises craignent d'être obligées de fermer.C'est le spectre qui rôde autour de la crise sanitaire du Covid-19, qui s'est transformée depuis plus d'un mois en crise économique. Malgré les annonces rapides du gouvernement, facilitant par exemple le recours au chômage partiel pendant la période de ralentissement, certaines entreprises ont dû suspendre leur activité, craignant une possible faillite avant la fin de l'épidémie. 6% de croissance en moins au premier trimestre Malgré les aides financières, notamment de 1 500 euros pour les indépendants et le TPE, ou encore des paiements de charges repoussées, des sociétés pourraient se retrouver en cessation de paiements. Mercredi 8 avril, le ministre des Finances, Bruno Le Maire, annonçait déjà que la croissance avait chuté de 6% au premier trimestre. Ainsi, certains s'attendent à une augmentation de 15% du nombre de défaillances d'entreprises. Une première vague pourrait avoir lieu dès la fin du mois d'avril, selon les spécialistes des restructurations.","date":"2020-04-08T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-peur-des-faillites-dans-les-entreprises_3906013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des couturières fabriquent des masques","description":"Les masques ne sont toujours pas obligatoires en France, mais leur port est de plus en plus recommandé. Le meilleur moyen de s’en procurer est encore de les fabriquer. Des couturières du monde du spectacle ont délaissé les costumes pour coudre des masques en tissu.Pour espérer fournir un masque de protection contre le coronavirus à chaque Français, les petites mains sont à l’œuvre. Celles des couturières des grandes maisons, des ouvriers, qui, d’ordinaire, fabriquent des voiles de parapente, et des particuliers au chômage partiel : partout, les machines à coudre reprennent du service. Christine Neumeister, directrice des costumes de l’Opéra de Paris, a plutôt l’habitude d’habiller les ténors. Face à la crise sanitaire, elle voit cette contribution comme un devoir. Ils peuvent fabriquer 20 000 masques par semaine Une trentaine de couturières se sont portées volontaires. Mardi 8 avril, elles livrent plus de 600 masques à une maternité. Près de Lyon (Rhône), une usine de filtres destinés à l’industrie lourde a vu sa production réduire de moitié. Mais la quasi-totalité du personnel s’est reconvertie dans la fabrication de masques homologués. Ils peuvent fabriquer 20 000 masques par semaine, mais c’est insuffisant pour répondre à la demande des Ehpad et des collectivités. Ils sollicitent donc des particuliers bénévoles partout en France.","date":"2020-04-08T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-couturieres-fabriquent-desmasques_3906009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : premier décès d'une aide-soignante dans un Ehpad","description":"Une aide-soignante qui travaillait dans un Ehpad de Mulhouse (Haut-Rhin) est décédée mercredi 8 avril. C'est la première fois qu'un membre du personnel d'une maison de retraite meurt du Covid-19 depuis le début de l'épidémie.Depuis le début de la crise sanitaire du coronavirus, la situation des Ehpad, où vit la population la plus à risque, les personnes âgées, inquiète les autorités. Mercredi 8 avril, une aide soignante d'une maison de retraite de Mulhouse (Haut-Rhin), est décédée à cause du virus. C'est la première fois qu'une personne travaillant dans un Ehpad meurt de la maladie. \"A l'heure actuelle, nous ne savons toujours pas s'il y a des résidents qui sont décédés du Covid-19 au sein de cet Ehpad\", explique en direct de Mulhouse le journaliste Olivier Feniet. Mesures de sécurités drastiques Exceptionnellement, les équipes de France 3 ont pu entrer dans un de ces établissements, au Chesnay (Yvelines). Ici, dix résidents sont morts en deux semaines, à cause du coronavirus, alors que les mesures de sécurité sont drastiques. Depuis le début de la semaine, les premiers chiffres des décès dans les Ehpad ont été divulgués par les autorités, avec plus de 2 000 morts depuis le début de l'épidémie en France.","date":"2020-04-08T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-premier-deces-d-une-aide-soignante-dans-un-ehpad_3905987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Wuhan sort du confinement alors qu'une deuxième vague menace l'Asie","description":"La ville chinoise de Wuhan, premier foyer de l'épidémie de Covid-19, a entamé son déconfinement mercredi 8 avril, tandis que le reste du continent craint une deuxième vague épidémique.C'est un moment tant historique que symbolique. Depuis minuit, dans la nuit du mardi 7 avril au mercredi 8, les onze millions d'habitants de la ville chinoise de Wuhan, premier foyer de l'épidémie mondiale de coronavirus, ont à nouveau le droit de sortir de chez eux. Une première depuis 77 jours d'un confinement des plus stricts, mis en place par les autorités pour mettre fin à la propagation du virus. Preuve que ce type de mesure fonctionne. Singapour se confine À plusieurs milliers de kilomètres au sud, Singapour craint, comme le reste du continent asiatique, l'arrivée d'une deuxième vague épidémique. \"Le gouvernement a durci sa position, allant même jusqu'au confinement qui ne dit pas son nom. Les commerces, les bars, les restaurants, sont désormais fermés, et les écoles aussi. On peut encore faire son jogging, mais tout contrevenant s'expose à une amende de 645 euros\", explique le journaliste Arnauld Miguet depuis Wuhan.","date":"2020-04-08T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-wuhan-sort-du-confinement-alors-qu-une-deuxieme-vague-menace-l-asie_3906015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Vacances d’été : pourra-t-on partir à l’étranger ?","description":"Mardi 7 avril, le secrétaire d'Etat au transport, Jean-Baptiste Djebbari a conseillé aux Français d'attendre avant de réserver leurs vacances. Quel avenir pour les séjours à l'étranger ?Se prélasser au mois de juillet sous les cocotiers, les pieds sous le sable blanc des tropiques à l'autre bout du monde, il vaut mieux oublier à cause de l'épidémie de coronavirus Covid-19, prévient le gouvernement. \"Je conseille aux Français la plus grande prudence sur la préparation de leurs voyages, car la situation, aujourd'hui, est encore trop incertaine\", a annoncé Jean-Baptiste Djebbari, secrétaire d'Etat des transports mardi 7 avril. L'état des compagnies aériennes inquiète les autorités Ne pas quitter la France pour les vacances d'été, un directeur d'agence a bien entendu le message du gouvernement, mais comme il est spécialisé dans l'Asie, cette annonce risque de lui faire perdre beaucoup d'argent. Ses réservations ont déjà chuté de 70%. Mais les plus inquiètes, ce sont les compagnies aériennes. Air France, n'assure plus que 5% de ses vols commerciaux. Si le trafic ne reprend pas normalement cet été, beaucoup de compagnies pourraient même ne pas survivre sans un coup de pouce des autorités.","date":"2020-04-08T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vacances-dete-pourra-t-on-partir-a-letranger_3906031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Primaires démocrates aux États-Unis : Bernie Sanders arrête sa campagne","description":"Aux États-Unis, l'épidémie de coronavirus a notamment une conséquence politique : Bernie Sanders arrête sa campagne. Il était dans le duel final pour l'investiture démocrate à l'élection présidentielle.Avant même de jeter l'éponge, mercredi 8 avril, Bernie Sanders n'était plus le favori pour affronter Donald Trump en novembre prochain. \"Il y avait beaucoup de pression sur Bernie Sanders pour qu'il abandonne, rapporte notre correspondante aux États-Unis, Agnès Vahramian, en direct de Washington. Il l'a d'ailleurs dit lui-même il y a quelques instants qu'il ne pouvait pas continuer une bataille perdue d'avance, mobiliser autant de forces alors que l'Amérique traverse une telle épreuve. En effet, Bernie Sanders n'avait plus aucune chance depuis quelques semaines contre son rival Joe Biden, l'ex vice-président de Barack Obama.\" Joe Biden affrontera Donald Trump à l'élection présidentielle Pour autant, Bernie Sanders compte bien peser sur le programme des démocrates, notamment avec sa proposition de couverture santé universelle, qui prend un écho très particulier avec la pandémie de coronavirus. \"Dans tous les cas, ce sera bien Joe Biden, 78 ans, le plus centriste de tous les candidats démocrates, qui va affronter Donald Trump en novembre prochain à l'élection présidentielle américaine\", conclut Agnès Vahramian.","date":"2020-04-08T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/primaires-democrates-aux-etats-unis-bernie-sanders-arrete-sa-campagne_3906025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Charles-de-Gaulle : le coronavirus à bord du porte-avions ?","description":"Mercredi 8 avril, le ministère des Armées a annoncé des cas suspects de Covid-19 à bord du porte-avions Charles-de-Gaulle. Des soldats français en opération sont potentiellement contaminés par le virus, ils sont une quarantaine à présenter des symptômes.En mission dans l’océan Atlantique, le porte-avions français Charles-de-Gaulle n’est pas épargné par le Covid-19. À bord, au moins 40 marins présenteraient des symptômes, a annoncé mercredi 8 avril dans la matinée le ministère des Armées. Placés à l’isolement des 1 700 autres membres de l’équipage, les hommes contaminés n’auraient, pour l’instant, pas de signes inquiétants. Une vingtaine d’infirmiers et de médecins présents en permanence sur le navire En cas d’aggravation de leur situation, ils pourraient toutefois être pris en charge par la vingtaine d’infirmiers et de médecins présents en permanence sur le navire. Douze lits d’hospitalisation, du matériel de respiration artificielle ainsi qu’un bloc opératoire sont aussi à disposition, indique l'État-major. Afin d’effectuer des tests approfondis, une équipe de dépistage Covid-19 devrait être héliportée à bord mercredi 8 avril.","date":"2020-04-08T00:00:00.000Z","order":1,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/charles-de-gaulle-le-coronavirus-a-bord-du-porte-avions_3905501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : mise en place d'un confinement total aux Antilles pour Pâques","description":"Afin de faire respecter le confinement contre le Covid-19, des mesures de plus en plus coercitives sont prises par les autorités, comme dans les Antilles, où un confinement total sera en place pour le week-end de Pâques.Cette année, les cloches de Pâques aussi vont être confinées. Dans certaines parties du territoire, comme en Guadeloupe et en Martinique, les autorités vont mettre en place un confinement total, avec la fermeture de l'ensemble des commerces, même alimentaires. L'objectif est de ne pas revoir ces images de Français flânant dans les rues du premier week-end d'avril. Aux Antilles, ces mesures restrictives ont provoqué une ruée dans les supermarchés des deux îles. Un confinement pas suffisamment suivi Selon les autorités, le confinement n'est pour le moment pas suffisamment suivi aux Antilles. \"Nous avons eu mardi 7 avril des contrôles qui ont conduit à presque 50% de verbalisation, c'est-à-dire des gens qui étaient dehors et qui n'avaient même pas pris la peine de rédiger leur attestation\", explique le préfet de la Guadeloupe, Philippe Gustin. Concrètement, du samedi 11 avril à 14 heures, au mardi 14 avril à 11 heures, il sera interdit de circuler.","date":"2020-04-08T00:00:00.000Z","order":7,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-mise-en-place-d-un-confinement-total-aux-antilles-pour-paques_3905643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des médecins du sud de la France arrivent en Île-de-France","description":"Dans les zones les plus touchées par le Covid-19, des médecins sont transférés en renfort depuis les régions moins frappées par le coronavirus.Dans le Grand Est et en Île-de-France, les deux régions les plus touchées par le coronavirus, les malades ne sont pas les seuls à être transférés pour désengorger les hôpitaux saturés. Le personnel soignant de zones moins touchées par l'épidémie arrive progressivement pour aider le corps médical habituel des établissements dans les clusters. C'est le cas à Melun (Seine-et-Marne), où des anesthésistes de Toulon (Var) sont arrivés mercredi 8 avril. \"Certaines particularités liées à cette maladie\" Eux, n'avaient jusque-là jamais vu de patients atteints du Covid-19. \"On est habitué à traiter des syndromes de détresse respiratoire, c'est quand même notre métier, mais c'est vrai qu'il y a certaines particularités liées à cette maladie, en matière de ventilation et de prise en charge. Et puis au niveau des protections aussi\", explique l'un de ces anesthésistes, bien obligé de se mettre au diapason de ses nouveaux collègues rapidement.","date":"2020-04-08T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-medecins-du-sud-de-la-france-arrivent-en-ile-de-france_3906005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Louis de Funès : ses grimaces sont éternelles","description":"Louis de Funès a toujours le même effet anti-dépresseur. Les diffusions de ses films sont un carton. Son secret ? Ses grimaces.Un style inimitable, fait de mimiques et de sons improbables. En 20 ans de cinéma et quelque 150 films, Louis de Funès a fait mourir de rire la France entière. Oscar, Hibernatus, Le Grand Restaurant ou encore La Grande Vadrouille, des rôles aussi comiques qu’antipathiques. Louis de Funès, champion du box-office \"Il n'y a pas une once de vulgarité chez De Funès (...) ce qui le caractérise, c'est cette façon d'être à la fois dans la tradition de la Commedia dell'arte et des grands burlesques\", explique Alain Kruger, commissaire de l'exposition De Funès à la Cinémathèque de Paris. Louis de Funès a de nombreux fans et, depuis l'été 2019, son musée. \"Il avait un humour fou\", relate un de ses admirateurs. Depuis 30 ans, ils sont plus de 360 millions de téléspectateurs à avoir regardé ses films. Louis de Funès, sacré champion du box-office du petit écran.","date":"2020-04-08T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/spectacles/humour/louis-de-funes-ses-grimaces-sont-eternelles_3906027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la France face au confinement","description":"Dans son feuilleton quotidien, la rédaction du 13 Heures part à la rencontre des Français qui continuent de travailler en cette période de confinement.Au quotidien, ces travailleurs français ne connaissent pas vraiment le confinement. Chaque jour, ils retrouvent leur univers professionnel bouleversé depuis déjà quatre semaines. Steven, boucher-charcutier au Mans (Sarthe) explique son quotidien : “On a mis du plexiglas un peu partout, pour nous protéger et protéger les clients. On a aussi quelques produits pour désinfecter les cartes bleues et tout ce qui peut être contagieux”. Dans sa boutique, il n’y a pas plus d’un seul client à la fois. “Je me suis porté volontaire pour essayer” Eric, agent de propreté à Bordeaux (Gironde), travaille d’ordinaire dans les espaces verts. Comme son service tourne au ralenti, il s’est porté volontaire pour la collecte des déchets. “C’est une première pour moi et mes collègues ; la situation est assez bizarre. Je me suis porté volontaire pour essayer et voir ce qu’était vraiment le métier de ripeur. Je trouve que c’est assez sympa et assez physique”, indique-t-il.","date":"2020-04-08T00:00:00.000Z","order":16,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-france-face-au-confinement_3905683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"Coronavirus en Allemagne : un confinement laxiste à Berlin","description":"Pour faire face au Covid-19, des mesures sont prises partout dans le monde. Mercredi 8 avril, le journaliste Laurent Desbonnets est à Berlin pour décrire le confinement et le quotidien en Allemagne.Mercredi 8 avril, le confinement contre le coronavirus se poursuit en Allemagne. “Confinement oblige, comme plus de la moitié des Allemands, je suis le plus souvent en télétravail. On sort le moins possible, explique le journaliste Laurent Desbonnets en duplex de Berlin. On voit encore beaucoup de monde dans les rues, dans les parcs. Les règles sont moins rigoureuses qu’en France”. “Je n’ai besoin d’aucune attestation” En Allemagne, la règle principale à respecter est la distance minimum d’1m50 entre chaque personne. “Pour circuler, je n’ai besoin d’aucun justificatif, d’aucune attestation. La particularité en Allemagne, c'est que chaque région décide de ses propres règles. Ici, à Berlin, on peut aller acheter un livre dans une libraire. En revanche, on ne peut pas faire de pique-nique”, précise le journaliste.","date":"2020-04-08T00:00:00.000Z","order":6,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-en-allemagne-un-confinement-laxiste-a-berlin_3905629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
{"title":"Récession : \"Le plan massif que nous avons mis en place est là pour apporter des réponses\", assure Bruno Le Maire","description":"La crise sanitaire que connaît la France en raison de la pandémie de coronavirus s'accompagne d'une crise économique. Bruno Le Maire s'est exprimé à ce sujet en direct du 20 Heures.Quelles sont les entreprises les plus fragilisées par la crise sanitaire du coronavirus Covid-19 que nous traversons ? \"D'abord, les hôtels et les restaurants : ils représentent 20% des appels pour assistance sur le numéro vert mis en place par le ministère de l'Économie, rapporte le journaliste Jean-Paul Chapel, en direct du plateau du 20 Heures. Viennent ensuite les commerces de détail, comme les boulangers, chocolatiers et boutiques de prêt-à-porter, avec 18%, les coiffeurs et esthéticiennes avec 8%, et, ensuite les entreprises du bâtiment, les artisans et les agences immobilières. Les demandes viennent surtout de trois régions : Île-de-France, Auvergne-Rhône-Alpes, Provence-Alpes-Côte d'Azur, qui représentent la moitié des appels. C'est parce que c'est là qu'il y a le plus d'activité économique en temps normal.\" \"Tout le secteur du tourisme prend ce choc de plein fouet\" Le ministre de l'Économie, Bruno Le Maire s'était engagé à tout fait pour éviter les faillites et les licenciements ; pourra-t-il les éviter ? \"On va tout faire pour les éviter et le plan massif que nous avons mis en place est là pour apporter des réponses, aussi bien à la grosse PME que nous avons vue dans l'aéronautique, que pour les secteurs qui sont les plus touchés, assure le ministre en direct du 20 Heures. C'est vrai que l'hôtellerie et la restauration ; tout le secteur du tourisme prend ce choc de plein fouet.\"","date":"2020-04-08T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/recession-le-plan-massif-que-nous-avons-mis-en-place-est-la-pour-apporter-des-reponses-assure-bruno-le-maire_3905989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-avril-2020_3876167.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la production de paracétamol à flux tendu","description":"En cette période de confinement, l’un des motifs de sortie les plus courants est un détour à la pharmacie. Depuis plusieurs semaines, les demandes de paracétamol ont bondi, à tel point que l’Agence du médicament songe à limiter les ventes à une boîte par personne.Doliprane, Dafalgan, Efferalgan… le paracétamol est le succès du moment dans les pharmacies. “Je préfère avoir une boite de côté, on ne sait jamais, surtout par les temps qui courent”, explique le client d’une phamarcie. La pharmacienne le confirme, avec la peur du coronavirus, les clients continuent de faire des stocks : \"on a plus de ventes de paracétamol, parce que les gens sont inquiets et ça les rassure d’avoir une boîte chez eux”. 15 000 boîtes de paracétamol sont produites par heure Pour soutenir la demande, il y a une mobilisation générale dans les usines pharmaceutiques. Dans une usine située à Agen (Lot-et-Garonne), 15 000 boîtes de paracétamol sont produites par heure, les machines tournent désormais 7 jours sur 7. Dans les entrepôts situés à côté de l’usine, le rythme de travail est aussi soutenu : 1,5 millions de boîtes de paracétamol sont expédiées chaque jour, c’est deux fois plus que d’habitude. Une équipe de nuit a été mise en place.","date":"2020-04-08T00:00:00.000Z","order":10,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-production-de-paracetamol-a-flux-tendu_3905739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-avril-2020_3885391.html","containsWordGlobalWarming":false}
