{"title":"Sécurité routière : \"On assiste à un relâchement des comportements\"","description":"Après la publication des mauvais chiffres de juillet et à la veille d'un week-end de chassé-croisé, l'Etat appelle les automobilistes à être responsables.Ce vendredi 14 août, les gendarmes se montrent déjà attentifs sur les routes, comme sur la N113 au niveau de Nîmes (Gard), alors que se profile un week-end de chassés-croisés. Vitesse, téléphone, entorses au code de la route... Les forces de l'ordre ne laissent rien passer. \"On assiste à un relâchement des comportements des conducteurs de deux-roues, de véhicules plus généralement\", déclare à France 3 le colonel Stéphane Lacroix. Un relâchement général qui s'est traduit dans les chiffres catastrophiques de la sécurité routière de juillet 2015. \"Soyez responsables, soyez irréprochables\" Par rapport à juillet 2014, le nombre de tués a augmenté de 19,2% le mois dernier : 360 personnes ont perdu la vie sur les routes, soit 58 victimes supplémentaires. Pour les deux-roues motorisés, le bilan est terrible : il y a eu 53% de morts en plus. \"Soyez responsables, soyez irréprochables\", a lancé le ministre de l'Intérieur Bernard Cazeneuve à l'attention des automobilistes depuis l'hôpital de Garches (Hauts-de-Seine). De nouvelles mesures de prévention et de répression devraient être annoncées à la rentrée.","date":"2015-08-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-on-assiste-a-un-relachement-des-comportements_1042137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-aout-2015_1033141.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : témoignage d'un motard rescapé","description":"Les deux-roues sont les plus vulnérables sur la route. France 3 a rencontré un jeune papa victime d'un accident il y a deux semaines. Il voit sa vie bouleversée.En juillet 2015, le nombre de morts sur les routes a bondi de 19,2% par rapport à 2014. Et les deux-roues sont les plus touchés. À Valenton (Val-de-Marne) France 3 est allé à la rencontre de Thomas Musikas. Après deux semaines d'immobilisation totale, il peut enfin sortir de son lit, en fauteuil roulant. Le 31 juillet, l'ingénieur trentenaire se rend au travail à moto comme tous les matins. Il respecte les limitations et porte des protections, mais à l'entrée d'un tunnel une voiture freine trop tôt. Le motard s'en veut de ne pas avoir \"respecté plus les distances de sécurité\". Arrêt de la moto Blessé au bassin, il ne peut plus marcher pour le moment, mais ne restera pas paralysé toute sa vie. Il sera rétabli d'ici trois mois, mais d'autres n'ont pas cette chance. Les séquelles auraient pu être bien plus graves. Thomas a donc, à 33 ans, décidé d'arrêter la moto.","date":"2015-08-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-temoignage-d-un-motard-rescape_1042145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-aout-2015_1033141.html","containsWordGlobalWarming":false}
{"title":"Éboulement d'une falaise en Seine-Maritime","description":"France 3 fait le point sur les secours dépêchés à Varengeville-sur-Mer. Une victime est coincée sous les roches.Les orages de ces derniers jours seraient à l'origine de l'éboulement d'une falaise, ce vendredi 14 août, à Varengeville-sur-Mer, en Seine-Maritime. Une personne serait prise au piège sous les roches. C'est un promeneur qui a donné l'alerte. \"Il aurait vu des roches crayeuses s'écrouler sur un pêcheur qui se trouvait en contrebas\", rapporte Angèle de Vecchi, la journaliste de France 3 sur place. 50 pompiers ont été mobilisés. Ils ont dû stopper les recherches, après des heures de déblaiements, \"car la falaise continuait de s'effondrer sur eux\", précise la reporter. La plage interdite d'accès Les orages de ces derniers jours seraient à l'origine de la fragilisation de cette falaise. Le maire de la commune a pris un arrêté interdisant de se promener sur la plage. \"Il est recommandé de ne pas s'approcher à moins de 100 mètres des falaises jusqu'à nouvel ordre\", conclut la journaliste.","date":"2015-08-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/eboulement-d-une-falaise-en-seine-maritime_1042213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-aout-2015_1033141.html","containsWordGlobalWarming":false}
{"title":"Orages : bilan des dégâts dans le Nord","description":"Ce vendredi 14 août, en fin d'après-midi, 600 foyers étaient toujours privés d'électricité à cause des intempéries.A Neuvilly (Nord), la violence des rafales a emporté la toiture de l'église. Une partie de la charpente a été projetée sur une maison, quelques mètres plus loin. Ce vendredi 14 août au matin, les habitants se sont mobilisés pour déblayer les débris. Les dégâts sont estimés à plusieurs centaines de milliers d'euros. \"Ça fait mal au ventre, surtout qu'on a d'autres préoccupations dans nos petites communes rurales\", confie le maire, Hubert Lefèvre. 600 foyers sans électricité Le Gard n'a pas été épargné par les intempéries. A Collias, une villa est entièrement ravagée. La nuit dernière, la foudre s'est abattue sur le toit, provocant un incendie. Toute la journée, des équipes d'ERDF ont été mobilisées pour réparer les nombreuses coupures de courant. En fin d'après-midi, 600 foyers étaient toujours privés d'électricité.","date":"2015-08-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/orages-bilan-des-degats-dans-le-nord_1042217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-aout-2015_1033141.html","containsWordGlobalWarming":false}
{"title":"Les porcs invendus causent des soucis en plus aux éleveurs","description":"80 000 porcs n'ont pu être vendus au marché de Plérin cette semaine. Cette situation se transforme en casse-tête financier et logistique pour les éleveurs.Le marché de Plérin (Côtes-d'Armor) est resté paralysé, ce vendredi 14 août. Aucun porc n'a pu être vendu et pour les producteurs, c'est un problème majeur. Joël Balcon, éleveur du Finistère, est inquiet. L'espace vital de ses bêtes diminue puisqu'il n'a pu vendre ceux arrivés à maturité. Nourris et logés plus longtemps que prévus, ces cochons coûtent plus chers et prennent du poids. Une fois le seuil des 95 kilos dépassé, leur valeur chute. \"On est dans l'urgence\" Dans les Côtes-d'Armor, Jean-Marie et Peggy Josselin a les mêmes difficultés et se trouve au bord de la faillite. Tous deux espéraient la réouverture du marché au cadran ce matin. Un espoir perdu... Stéphane Le Foll, ministre de l'Agriculture, a prévu une réunion avec tous les acteurs du secteur lundi. \"Ils ne sont jamais pressés. Nous, on est dans l'urgence\", lâche Jean-Marie Josselin à France 3.","date":"2015-08-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/les-porcs-invendus-causent-des-soucis-en-plus-aux-eleveurs_1042221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-aout-2015_1033141.html","containsWordGlobalWarming":false}
{"title":"Chine : l'inquiétude grandit à Tianjin","description":"L'explosion a fait plus de 50 morts et 700 blessés. Les interrogations sont encore nombreuses sur la nature des produits stockés, mais Pékin verrouille l'information.Vue du ciel, la zone portuaire de Tianjin (Chine) semble entièrement dévastée, après les déflagrations qui ont eu lieu dans la soirée du 12 août. L'explosion a formé un énorme cratère d'une dizaine de mètres. Tout près, des fumées noirâtres s'élèvent encore vers le ciel. Une nouvelle explosion a même retenti ce 14 août. En première ligne depuis 48 heures, les pompiers ont payé un lourd tribut. 21 d'entre eux sont morts et d'autres ont disparu. Incertitude Sur place, des militaires en combinaison effectuent des prélèvements pour évaluer la contamination du site. Les autorités chinoises assurent qu'il n'y a pas de danger pour la population. \"La qualité actuelle de l'air n'aura pas d'impact sur la vie des habitants, mais tout n'est pas clair. Nous ne savons toujours pas quels produits étaient sur le site\", assure Feng Yinchang, professeur d'études environnementales à l'Université de Nankai.","date":"2015-08-14T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/explosion-a-tianjin/chine-l-inquietude-grandie-a-tianjin_1042199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-aout-2015_1033141.html","containsWordGlobalWarming":false}
{"title":"Le drapeau américain flotte à nouveau sur Cuba","description":"L'image est historique et met un terme à plus d'un demi-siècle de conflits. Les explications de France 3.Il est 10h39 ce 14 août à La Havane (Cuba) lorsque pour la première fois depuis 54 ans, le drapeau américain est hissé dans le ciel cubain. Le secrétaire d'État américain John Kerry scelle cette réconciliation en espagnol. \"Nous sommes sûrs qu'en ce moment précis, nos deux peuples ne sont ni ennemis, ni rivaux. Aujourd'hui, nous sommes voisins\", a-t-il déclaré. Il est devenu le premier chef de la diplomatie américaine à fouler le sol cubain depuis 1945. Les Cubains l'avouent sans crainte dans les rues de la capitale, ils aspirent à de grands changements. \"J'ai de grosses attentes et de grands espoirs parce que s'apercevoir qu'après tant d'années, il est de nouveau possible de voir des discussions entre les deux pays, c'est très positif pour nous\", témoigne une passante. Une page se tourne Le conflit date de 1961. En pleine guerre froide, les États-Unis ont tenté de renverser le régime castriste. Une ère nouvelle va désormais s'ouvrir.","date":"2015-08-14T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/le-drapeau-americain-flotte-a-nouveau-sur-cuba_1042209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-aout-2015_1033141.html","containsWordGlobalWarming":false}
{"title":"Des villages vacances adaptés à l'accueil des enfants handicapés","description":"France 3 a suivi une famille dans un lieu unique, à Sulniac, dans le Morbihan.Partir en vacances quand on a un enfant handicapé est parfois très compliqué. Chaque été, une association permet à de nombreuses familles de sauter le pas. Situé à Sulniac, dans le Morbihan, ce village vacances est comme tous les autres. En apparence seulement, car pour Lucie et sa famille, c'est un lieu unique. A 100 mètres de leur bungalow, les parents accompagnent la petite fille, jusqu'au centre de loisirs. Lucie est handicapée. Ses parents vont la confier pour la journée à des éducateurs de l'association \"Passerelles\". \"Temps de repos\" Ces éducateurs accueillent cinq enfants handicapés sur leur lieu de vacances. Pour les parents, c'est l'occasion de souffler un peu. Adeline Lepicard, responsable du réseau \"Passerelles\", confirme qu'ils ont besoin de \"temps de repos, des temps de disponibilité pour le reste de la fratrie\". Ces séjours familiaux restent rares. En France, 40% des familles avec un enfant handicapé ne partent pas en vacances.","date":"2015-08-14T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/des-villages-vacances-adaptes-a-l-accueil-des-enfants-handicapes_1042219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-aout-2015_1033141.html","containsWordGlobalWarming":false}
{"title":"À la découverte de la Côte d'Émeraude","description":"Une équipe de France 3 est partie à la découverte de la Côte d'Émeraude, près de Cancale (Ille-et-Vilaine).C'est un paysage dont on ne se lasse pas. Surtout quand le soleil vient taper sur les premières falaises de la Côte d'Émeraude. Le sentier n'est pas toujours très praticable. Quelques fois au bord du précipice, les randonneurs doivent rester les uns derrière les autres. La corniche est escarpée. Pourtant, ils l'assurent, c'est la meilleure façon de marcher. Côte à l'extraordinaire palette de couleurs Cinq kilomères/heure, parfois six, le rythme est soutenu, mais dans leur périple, les marcheurs prennent aussi le temps de s'arrêter. Petite pause dans une chapelle. À l'intérieur, accrochés aux murs, des tableaux célèbrent l'histoire des pêcheurs de la région. Au XIXe siècle, ils prenaient la mer pour plusieurs mois, parfois sans retour. Mais pas de temps pour s'attarder. La marche reprend pour quelques kilomètres encore. La Côte d'Émeraude doit son nom à un peintre, Eugène Herpin, qui voyait dans la mer des reflets verts. Chaque année, ils sont des centaines de milliers à venir arpenter cette côte à l'extraordinaire palette de couleurs.","date":"2015-08-14T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/a-la-decouverte-de-la-cote-d-emeraude_1042227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-aout-2015_1033141.html","containsWordGlobalWarming":false}
