{"title":"50€ par jour : quand se garer devient un luxe","description":"▶️ Lille (Nord) fait la chasse aux voitures en ville pour les périodes de fêtes. Une demi-journée de stationnement coûte 25 euros, 50 euros si on reste toute une journée. Les riverains dénoncent un racket, et se demandent si ces tarifs seront reconduits en  2025. En ville, moins de dix rues sont restées gratuites. Toutes les autres sont payantes, même loin du centre. Après de vives critiques sur les réseaux sociaux, la mairie a consenti à réaliser quelques ajustements. (Sujets de société).  TF1 INFO","date":"2024-12-30T13:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-50eur-par-jour-quand-se-garer-devient-un-luxe-4636-2342096.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Alerte à la pollution : des restrictions en Haute-Savoie","description":"▶️ En Haute-Savoie, la vallée de l'Arve a été placée en vigilance rouge à cause de la pollution aux particules fines. Plusieurs mesures contraignantes ont été prises pour limiter la pollution de l'air, particulièrement nocive pour la santé. Désormais, les habitants ne peuvent plus allumer leurs poêles à bois. Il est aussi interdit de chauffer sa maison au-delà de dix-huit degrés. La préfecture a également décidé de réguler les poids lourds les plus polluants. (Régions).  TF1 INFO","date":"2024-12-30T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-alerte-a-la-pollution-des-restrictions-en-haute-savoie-3851-2342101.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Alpinistes réalisateurs : ils soulèvent des montagnes","description":"▶️ Ce film est un des succès de l'année. Kaizen, l'ascension de l'Everest par le YouTuber Inoxtag. Il cumule plus de 40 millions de vues et a fait plus de 300 000 entrées au cinéma. Derrière les images de ce documentaire se cachent des alpinistes vidéastes. Comme eux, des caméramans de l'extrême accompagnent des athlètes partout dans le monde pour immortaliser leurs exploits. Pour cela, ils doivent suivre la cadence. Comment se préparent-ils ? Nous sommes allés à leur rencontre. (Vie pro et emploi).  TF1 INFO","date":"2024-12-30T20:37:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-alpinistes-realisateurs-ils-soulevent-des-montagnes-4494-2342190.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chamois, castors, choucas : ces espèces qui prolifèrent en France","description":"▶️ Chamois, ratons laveurs, choucas : ces espèces cohabitent avec l'homme dans nos montagnes et nos campagnes. Cependant, elles sont aussi considérées comme nuisibles en raison des dégâts qu'elles causent dans la nature. Dans plusieurs régions, il est même ponctuellement autorisé de les chasser. Dans le massif du Jura, 500 animaux peuvent être abattus. Il n'y a pas de risque pour le maintien de l'espèce. Selon la préfecture, la population a augmenté de 10 % à 15 %. (Environnement).  TF1 INFO","date":"2024-12-30T20:24:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-chamois-castors-choucas-ces-especes-qui-proliferent-en-france-8026-2342184.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chaufferettes, semelles spéciales : le business des pieds froids","description":"▶️ Le froid vous force à vous équiper. Au-delà des articles traditionnels, tout un commerce s'est développé, avec parfois beaucoup d'inventivité, le business des pieds froids. Face au froid de l'hiver, en première ligne, nos pieds.  Pour se prémunir du froid, couvrir ses pieds est primordial. Les commerçants l'ont bien compris. Un chauffe-pied électrique, pour une quinzaine d'euros, les clients se l'arrachent. Un business des pieds froids qui n'est pas prêt de s'arrêter. (Conso et tendances).  TF1 INFO","date":"2024-12-30T20:31:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-chaufferettes-semelles-speciales-le-business-des-pieds-froids-9164-2342186.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Concurrence illégale, nuisances : le fléau des marchés clandestins","description":"▶️ C'est un phénomène qui dure depuis des années et contre lequel la ville de Montpellier et le département de l'Hérault ont décidé d'agir. Chaque jour sur les marchés, des vendeurs illégaux s'installent et écoulent leurs marchandises, sous le regard des commerçants qui n'en peuvent plus. Sur un parking, d'autres vendeurs proposent des fruits et légumes à des prix cassés. Une marchandise non autorisée à la vente, qui ne fait l'objet d'aucun contrôle d'hygiène ou de traçabilité. (Économie).  TF1 INFO","date":"2024-12-30T20:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-concurrence-illegale-nuisances-le-fleau-des-marches-clandestins-6796-2342193.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Dans les bottes des cowboys","description":"▶️ Partons dans l'Idaho, au nord-ouest des États-Unis, près de la frontière canadienne. Ambiance western garantie, une longue randonnée attend tout le monde. Alors que les chevaux reprennent des forces, les invités font de même. Le ranch Western Pleasure Guest Ranch accueille des touristes pour faire découvrir la vie de cowboy. Depuis 1940, cette ferme est une affaire de famille. Les parents, le fils, avec sa femme et son petit garçon, s'occupent tous ensemble de ces 500 hectares et de leurs 70 chevaux. (Voyages).  TF1 INFO","date":"2024-12-30T13:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-dans-les-bottes-des-cowboys-3149-2342122.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des galettes en bord de mer","description":"▶️ Imaginez-vous en Bretagne, vers la pointe de La Torche : à l'arrivée, le spectacle des vagues qui viennent battre les rochers, mais juste avant, une bonne odeur de crêpes qui vous fait vous arrêter dans un petit restaurant-crêperie typique, ambiance feu  de bois et mur de pierre. Gilles Stéphan, le gérant, prend sa retraite l'an prochain et laisse de nombreux clients fidèles. Il cherche donc un repreneur. Pourquoi pas vous ? D'ailleurs, l'annonce figure dans notre site SOS Villages. (Régions).  TF1 INFO","date":"2024-12-30T13:38:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-des-galettes-en-bord-de-mer-9075-2342115.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des parcs à huîtres sous haute surveillance","description":"▶️ Les vols d’huîtres sont courants chaque année à la période des fêtes. C’est pourquoi, sur l’étang de Thau (Hérault), gendarmes et producteurs sortent les grands moyens pour dissuader les voleurs, jusqu’à utiliser un hélicoptère. Ce dernier patrouille  de jour comme de nuit et contrôle les embarcations. Notons que 10% des huîtres françaises y sont produites. Quentin Ovise, lui, a investi 700 euros dans des caméras de surveillance pour ses parcs à huîtres. (Régions).  TF1 INFO","date":"2024-12-30T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-des-parcs-a-huitres-sous-haute-surveillance-77-2342098.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Du courrier, des colis... et des rencontres !","description":"▶️ A la campagne, le facteur ne fait pas que distribuer les courriers. Il fait aussi le lien entre les habitants éloignés les uns des autres. Il vient rompre la solitude des plus anciens. Tel est le cas de Myriam Balmary, une factrice de Villaudric (Haute -Garonne) passionnée par son métier. Tous les matins, c'est le cœur léger qu'elle prend la route pour rejoindre son centre de tri. Elle dessert chaque jour 600 maisons. Au fil des ans, des liens se sont noués parfois très forts avec les villageois. (Vie pro et emploi).  TF1 INFO","date":"2024-12-30T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-du-courrier-des-colis-et-des-rencontres-3649-2342120.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Eau du robinet : pourquoi est-elle de plus en plus chère ?","description":"▶️ Dans une commune du Lot, à partir du 1er janvier, le prix de l'eau va augmenter à double titre. D'abord le mètre cube avec +8,5 %, mais aussi l'abonnement annuel passera de 32 à 58 euros. D'autres communes sont aussi concernées.  À Rouen, la facture d'un foyer moyen grimpera de 19 euros par an. Au Mans, c'est 12 euros de plus. Et à Amiens, où la facture augmente de 15 euros, la collectivité assume cette hausse. La mesure finance la modernisation de la station d'épuration. (Conso et tendances).  TF1 INFO","date":"2024-12-30T20:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-eau-du-robinet-pourquoi-est-elle-de-plus-en-plus-chere-9456-2342182.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"François Bayrou à Mayotte : un plan pour reconstruire l'île en deux ans","description":"▶️ 1782839 (Politique).  TF1 INFO","date":"2024-12-30T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-francois-bayrou-a-mayotte-un-plan-pour-reconstruire-l-ile-en-deux-ans-1408-2342165.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"François Bayrou à Mayotte : un plan pour reconstruire l'île en deux ans","description":"▶️ François Bayrou était en déplacement à Mayotte ce lundi, quinze jours après le passage du cyclone Chido, avec l'objectif de reconstruire l'archipel en deux ans. L'une des promesses les plus attendues, faites ce soir par le Premier ministre,  c'est le rétablissement de l'électricité dans chaque foyer d'ici à fin janvier. Autres mesures d'urgence annoncées : la mobilisation de l'armée pour protéger les écoles et un plan pour empêcher la reconstruction des bidonvilles. (Politique).  TF1 INFO","date":"2024-12-30T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-francois-bayrou-a-mayotte-un-plan-pour-reconstruire-l-ile-en-deux-ans-9334-2342172.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fruits exotiques : un long voyage jusqu'à la table des fêtes","description":"▶️ Ananas et litchis, ces délicieux fruits d'hiver sont sûrement au menu de vos repas de fêtes. Mais savez-vous d'où ils viennent et comment ils arrivent jusque chez vous ? Du champ à votre panier, il faut à peine 24 heures pour que ces fruits exotiques français soient sur vos étals. Une course à la fraîcheur qui débute à La Réunion, sur le tarmac. Des fruits récoltés, puis expédiés le soir même par avion. Mais avant de parcourir dix mille kilomètres, tout se joue d'abord dans les exploitations. (Conso et tendances).  TF1 INFO","date":"2024-12-30T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-fruits-exotiques-un-long-voyage-jusqu-a-la-table-des-fetes-9152-2342195.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Hausse des charges : comment nos boulangers s'adaptent","description":"▶️ Vous avez bien constaté que le prix de la baguette ne cesse d'augmenter. Les boulangers n'ont pas le choix même s'ils ont le droit à de nombreuses aides. La boulangerie de Marylène consomme autant d'électricité que dix foyers. L'année dernière, suite à l' augmentation du coût de l'énergie, ses factures ont été multipliées par trois, passant de 1 200 à 3 600 euros par mois. Pour baisser sa consommation, elle a décidé de réduire le nombre de fournées par jour. (Conso et tendances).  TF1 INFO","date":"2024-12-30T13:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-hausse-des-charges-comment-nos-boulangers-s-adaptent-3384-2342113.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Horaires de travail : une vie heureuse en décalé","description":"▶️ En France, treize millions de salariés travaillent en horaires atypiques ou décalés. Par choix ou non, cela se traduit par un rythme de vie particulier. C'est le cas, par exemple, d'Antoine Rouvera.  À 23 ans, il travaille six jours par semaine, de 18h à 6h, comme chauffeur VTC. Auto-entrepreneur, il vit avec 1 200 euros net par mois. Travailler la nuit, quand il n'y a plus de transports en commun, cela lui garantit beaucoup de courses. (Vie pro et emploi).  TF1 INFO","date":"2024-12-30T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-horaires-de-travail-une-vie-heureuse-en-decale-327-2342199.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Igloo, dôme... des nuits pas comme les autres","description":"▶️ En vacances, certains préfèrent l'originalité au confort. Perdus dans les massifs des Pyrénées, ils s'élancent pour une aventure qu'ils ne sont pas prêts d'oublier : passer la nuit à 1 700 mètres d'altitude, loin de la station de ski et dans des igloos.  On a froid, mais à l'aube, on ne le regrette pas en voyant le soleil se lever sur l'horizon. D'autres ont choisi de passer la nuit dans un dôme, un nid douillet chauffé au poêle à bois et le fromage à raclette à la bougie. (Régions).  TF1 INFO","date":"2024-12-30T13:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-igloo-dome-des-nuits-pas-comme-les-autres-4195-2342107.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Investissements immobiliers : un influenceur visé par une enquête","description":"▶️ Pour certains, c'était l'investissement d'une vie. Au moins une quinzaine de personnes ont perdu de l'argent en faisant confiance à un influenceur immobilier sur les réseaux sociaux. Tom Monopoly a proposé à des particuliers d'acheter des maisons pour les rénover et les louer. Il se défend aujourd'hui de toute malversation, mettant en cause les entreprises sous-traitantes. Cinq propriétaires ont porté plainte. Le procureur de Montbéliard lance aujourd'hui un appel à témoins. (Logement et immobilier).  TF1 INFO","date":"2024-12-30T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-investissements-immobiliers-un-influenceur-vise-par-une-enquete-561-2342170.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Jimmy Carter : un destin hors norme","description":"▶️ Il a été le 39e président des États-Unis, Jimmy Carter vient de mourir à l’âge de 100 ans. Il n’aura exercé qu’un seul mandat, mais sa vie a marqué l’histoire. Poignée de main à l'occasion des accords de Camp David, c’est la première image que l’on  retiendra du président. C’est le lieu de vacances officiel des présidents américains. Et c’est là qu’en 1978 après treize jours de négociation confidentielle sont conclus des accords entre l’Egypte et Israël. (International).  TF1 INFO","date":"2024-12-30T13:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-jimmy-carter-un-destin-hors-norme-3784-2342111.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Jouer pour ne pas payer l'addition","description":"▶️ À Brest (Finistère) pour attirer les clients, des restaurateurs proposent de relever des défis. À la clé, ils peuvent gagner un dessert, voire un repas complet. Un jeu insolite proposé à tous les clients d'un restaurant lors du passage en caisse, atteindr e dix secondes tout pile, au centième près sur un buzzer. Pas si évident que ça. Si le client réussit, son repas est gratuit. Depuis l'installation du jeu, il y a deux semaines, il y a déjà eu quatre gagnants parmi une centaine de couverts. (Conso et tendances).  TF1 INFO","date":"2024-12-30T13:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-jouer-pour-ne-pas-payer-l-addition-699-2342109.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le Premier ministre face à l'impatience des sinistrés","description":"▶️ Remettre Mayotte debout, c'est la volonté du Premier ministre. Arrivé ce lundi matin sur l'archipel ravagé par le cyclone Chido, accompagné d'Elisabeth Borne et d'Emmanuel Walls, François Bayrou a déclaré vouloir prendre des mesures d'ici à deux ans . Plus que la tempête, ce sont les pillages des jours suivants qui ont tout détruit. En guise de réponse, le Premier ministre met en œuvre un plan intitulé 'Remettre Mayotte debout' dans un délai de 24 mois pour rebâtir. (Régions).  TF1 INFO","date":"2024-12-30T13:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-le-premier-ministre-face-a-l-impatience-des-sinistres-7207-2342118.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le givre s’offre en spectacle","description":"▶️ Par endroits, le froid transforme la vapeur d'eau des usines en neige. C'est le cas en plein centre-ville de Saint-Quentin-Fallavier (Isère). Les arbres sont revêtus d'un manteau blanc sous les yeux des habitants émerveillés. Sur place, le bruit court qu' elle serait due à l'émanation de vapeur industrielle des entreprises alentours. Alors, neige naturelle ou industrielle ? On en débat jusque dans les boulangeries. Météo-France le confirme, elle est bien industrielle. (Météo et intempéries).  TF1 INFO","date":"2024-12-30T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-le-givre-s-offre-en-spectacle-7611-2342094.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les chamois sont-ils vraiment trop nombreux ?","description":"▶️ Les associations de protection des animaux dénoncent un véritable massacre. Dans le Doubs, un plan de chasse prévoit d'abattre plusieurs centaines de chamois, l'une des espèces emblématiques du département, jusqu'à la fin du mois de janvier. Une mesure pri se pour réguler l'espèce, parce qu'elle menace certaines forêts et terres agricoles. À ce jour, 200 ont déjà été abattus. Un recours en annulation a été déposé, mais peu de chances qu'il soit examiné avant la fin de l'arrêté. (Environnement).  TF1 INFO","date":"2024-12-30T13:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-les-chamois-sont-ils-vraiment-trop-nombreux-5149-2342105.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Locations pour le réveillon : les fêtards indésirables","description":"▶️ Si vous louez votre maison, la retrouver sans dessus dessous, détériorée par des fêtards, serait votre pire cauchemar. Les plateformes de location utilisent l'intelligence artificielle et resserrent les critères de sélection afin d'éviter que  logement ne soit transformé en boîte de nuit pour une soirée. En 2023, ce système a empêché 74 000 personnes de réserver un logement. Est-il infaillible pour autant ? Certains propriétaires préfèrent trier eux-mêmes leurs locataires. (Logement et immobilier).  TF1 INFO","date":"2024-12-30T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-locations-pour-le-reveillon-les-fetards-indesirables-6079-2342178.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Polémique à Lyon : une formation au dialogue... avec les arbres !","description":"▶️ À Lyon, des agents de la ville ont pu participer à un atelier sur le dialogue inter-espèces. Le but, c'est de sensibiliser au respect de l'environnement grâce à jeu de rôle pendant lequel ils ont discuté avec des arbres et des fleurs.  C'est une séance du Conseil municipal qui n'est pas passée inaperçue. Une vingtaine d'agents de la ville ont été formés. Le coût total est de 3 000 euros. Une dépense publique qui interroge. L'opposition crie justement au gaspillage de l'argent public. (Sujets de société).  TF1 INFO","date":"2024-12-30T20:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-polemique-a-lyon-une-formation-au-dialogue-avec-les-arbres-1601-2342180.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi le prix de l'eau continue de grimper","description":"▶️ C'est une mauvaise surprise pour les habitants de Figeac (Lot). Le prix de l'eau va augmenter dès le 1er janvier. Le prix du mètre cube va monter de 8,5%. L'abonnement annuel, lui, va quasiment doubler, soit de 32 euros à 58 euros. La municipalité affirme ne pas pouvoir faire autrement. Faire fonctionner le réseau coûte plus cher, notamment pour dépolluer l'eau. En 2023, la commune avait avancé 100 000 euros pour boucler le budget. C'est pour rattraper cette somme qu'elle a décidé d'augmenter les tarifs. (Conso et tendances).  TF1 INFO","date":"2024-12-30T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-pourquoi-le-prix-de-l-eau-continue-de-grimper-5847-2342103.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Témoignages : ils ont survécu à un crash","description":"▶️ L'émotion est immense en Corée du Sud au lendemain du crash dans lequel 179 personnes sont mortes. Les drapeaux étaient en berne pour rendre hommage aux victimes. Les autorités ont, par ailleurs, lancé une inspection complète de tous les avions Boeing  737-800 utilisés par des compagnies aériennes du pays. Deux personnes ont survécu à ce crash, deux sur 181 passagers. Comment vivre avec ce poids ? Laura, Henri, Gérard ont, eux aussi, survécu à une catastrophe aérienne. (Transports).  TF1 INFO","date":"2024-12-30T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-temoignages-ils-ont-survecu-a-un-crash-7409-2342168.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Un collège visé par des tirs dans l'Essonne","description":"▶️ Un collège sans histoire et des coups de feu mystérieux. Le logement de la conseillère principale d'éducation d'un collège de Juvisy-sur-Orge, dans l'Essonne, a été touché par des tirs. La fonctionnaire, son mari et ses enfants étaient sur place.  Heureusement, personne n'a été blessé. Pour la maire de la commune, le mobile reste incompréhensible. La famille touchée est sous le choc. Selon le rectorat, aucune menace n'avait visé le collège ou son personnel avant ces faits. (Police, justice et faits divers).  TF1 INFO","date":"2024-12-30T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-college-vise-par-des-tirs-dans-l-essonne-651-2342163.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Zones à faibles émissions : comment s'y retrouver ?","description":"▶️ C'est cette semaine que les voitures polluantes quittent, en théorie, les centres des grandes villes françaises. Les zones à faibles émissions doivent entrer en vigueur ce mercredi, sauf que les critères varient d'une agglomération à l'autre.  À partir du 1er janvier 2025, les règles se durcissent et c'est difficile de s'y retrouver. Alors, que risque-t-on ? Certaines villes font des contrôles, mais ne sanctionnent pas tandis que d'autres verbalisent en fonction du poids du véhicule. (Environnement).  TF1 INFO","date":"2024-12-30T20:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-zones-a-faibles-emissions-comment-s-y-retrouver-2691-2342201.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
