{"title":"Agriculteurs, visiteurs, politiques : tous au salon !","description":"▶️ L'an dernier, des milliers de personnes étaient restées bloquées plusieurs heures à l'extérieur, tant la colère des agriculteurs contre Emmanuel Macron était forte. Ce samedi matin, la 61e édition du Salon International de l'Agriculture a démarré sans encombre. Le chef de l’État a pu l'inaugurer dans le calme. La loi d'orientation agricole semble apaiser la colère paysanne. Mais les inquiétudes des agriculteurs n'ont pas disparu : pouvoir d'achat, l'avenir du métier, mais surtout le Mercosur. (Économie).  TF1 INFO","date":"2025-02-22T13:01:06.121Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-agriculteurs-visiteurs-politiques-tous-au-salon-2796-2355559.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Airbags dangereux : les concessions prises d’assaut","description":"▶️ Plus de deux millions de voitures roulent avec des airbags défaillants de la marque \"Takata\". Ils ont déjà provoqué la mort d’au moins treize personnes dans le pays. Citroën ouvre ses ateliers usines pour effectuer les réparations, une prise en charge  immédiate sans même avoir pris rendez-vous. D’autres constructeurs sont concernés. Volkswagen a demandé à 230 000 automobilistes de ne plus conduire leurs voitures. Nissan, BMW ou encore Toyota, ont eux, choisi de rappeler des millions de véhicules. (Transports).  TF1 INFO","date":"2025-02-22T13:05:02.968Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-airbags-dangereux-les-concessions-prises-d-assaut-5928-2355567.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bardella chez les trumpistes : le rendez-vous manqué","description":"▶️ À Washington, les conservateurs du monde entier se sont donné rendez-vous ce week-end pour leur grande messe annuelle, en présence de tout le gratin \"trumpiste\". Jordan Bardella a annulé in extremis son discours, après ce qui avait l'air d'un salut nazi de Steve Banon, l'ex conseiller de Trump, qui en retour, l'a publiquement insulté. Pour se défendre, il explique avoir déjà fait un geste semblable dans l'Hexagone, il y a sept ans, lors du congrès du Rassemblement national, aux côtés de Marine Le Pen. (International).  TF1 INFO","date":"2025-02-22T13:11:59.429Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-bardella-chez-le-trumpistes-le-rendez-vous-manque-3990-2355565.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grenade à Grenoble : un mineur en garde à vue","description":"▶️ Dix jours après l'attaque à la grenade d'un bar à Grenoble (Isère), un jeune homme de 17 ans a été placé en garde à vue. Interpellé pour port d'arme, il s'est accusé d'être l'auteur du jet de grenade qui a fait quinze blessés, dont six dans un état grave.  Il dit s'être fait tirer dessus après avoir été payé pour tuer des gens. Vendredi soir, à l'annonce du procureur, les enquêteurs disposent de preuves matérielles. Le suspect doit être déféré ce week-end au tribunal judiciaire de Lyon. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-22T13:03:04.565Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-grenade-a-grenoble-un-mineur-en-garde-a-vue-8573-2355557.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le corps de Shiri Bibas enfin rendu aux autorités israéliennes","description":"▶️ Un nouvel échange entre Israël et le Hamas a lieu ce samedi. Six otages israéliens doivent être échangés contre 602 prisonniers palestiniens. Leurs familles suivent à la télévision leur libération. De part et d'autre, les autorités israéliennes  menaçaient de suspendre cet échange après le rapatriement par le Hamas qui n'était pas celui de Shiri Bibas, cette mère de famille devenue un symbole de l'horreur du 7 octobre et dont la dépouille a finalement été remise vendredi soir. (International).  TF1 INFO","date":"2025-02-22T13:08:01.742Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-le-corps-de-shiri-bibas-enfin-rendu-aux-autorites-israeliennes-7233-2355569.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quatre à table : tous à l’apéro !","description":"▶️ Que vous soyez à la montagne ou ailleurs, vous avez forcément prévu un ou deux apéros. Certains adeptes en font même des vrais repas. C’est le menu de notre rubrique Quatre à table de ce samedi. Il mérite bien sa fédération et des terrains de jeux  dédiés, mi-bar et mi-épicerie. La première portion de notre apéritif est un cake aux saucissons et au fromage, ajoutée à des spécialités typiquement lyonnaises. Le but, c’est de faire un apéro avec de bons produits locaux et artisanaux. (Dans mon assiette).  TF1 INFO","date":"2025-02-22T13:16:57.386Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-quatre-a-table-tous-a-l-apero-9633-2355571.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Remontées mécaniques : les anges gardiens de l’extrême","description":"▶️ C'est le week-end le plus chargé de l'hiver, toutes les zones sont en vacances. Et si vous avez choisi la montagne et le ski, peut-être craignez-vous de finir comme Jean-Claude Dusse, coincé sur un télésiège. À Noël, dans les Alpes, des centaines de skieur s ont vécu cette expérience. Pas de panique ! Les voltigeurs sont présents pour voler à votre secours. Suspendus au-dessus des pistes, ils sont prêts à faire évacuer les skieurs bloqués sur un télésiège. (Sujets de société).  TF1 INFO","date":"2025-02-22T13:13:58.383Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-remontees-mecaniques-les-anges-gardiens-de-l-extreme-5830-2355573.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tournée de la Star Ac‘ : nous étions à la première !","description":"▶️ Vendredi soir, les élèves de la Star Academy ont débuté vendredi soir leur tournée dans tout le pays. Pour leur première date à Épernay dans la Marne, ils ont fait salle comble. Le public survolté, près de 100 000 spectateurs les ont applaudis. Deux heur es de spectacle pour revivre avec eux les meilleurs moments de la saison. Si tout le monde a son chouchou, un nom résonne dans le public : Marine. Les fans les plus passionnés ont dépensé jusqu'à 150 euros pour être là quatre heures avant tout le monde. (Culture, médias et divertissement).  TF1 INFO","date":"2025-02-22T13:28:55.057Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-tournee-de-la-star-ac-nous-etions-a-la-premiere-6957-2355581.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Week-end à La Rochelle, la perle de l'Atlantique","description":"▶️ On part en week-end à La Rochelle, où la mer est absolument partout. Un bateau-bus nous emmène en plein cœur de la cité. Impossible de passer à côté des trois tours qui constituent les fortifications de la ville, et ont également servi de cachots à des générations de marins. Un autre incontournable nous attend dans un quartier animé entre le port et la vieille ville : l'Hôtel de Ville. Nous logerons sur un voilier qui peut accueillir jusqu'à six personnes, et dont la vue change tous les jours. (Voyages).  TF1 INFO","date":"2025-02-22T13:20:56.148Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-week-end-a-la-rochelle-la-perle-de-l-atlantique-8948-2355575.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Élections en Allemagne : nouvelle attaque au couteau","description":"▶️ En Allemagne, à Berlin, le suspect de l'attaque qui a fait un blessé grave au Mémorial de l'Holocauste a été interpellé vendredi soir. Il est Syrien, a 19 ans, et voulait tuer des Juifs selon les autorités allemandes. Il sera présenté devant un juge  d'instruction dans la journée. Sa victime est un touriste espagnol de 30 ans dont les jours ne sont plus en danger. Cette attaque survient à la veille d'élections législatives dont la campagne a été dominée par les questions de sécurité et d'immigration. (International).  TF1 INFO","date":"2025-02-22T13:10:00.427Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-elections-en-allemagne-nouvelle-attaque-au-couteau-3373-2355563.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
