{"title":"Antoine Griezmann : au revoir les Bleus !","description":"▶️ Antoine Griezmann ne jouera plus avec les Bleus. Un \"au revoir\" en images et des adieux sobres, mais préparés. C'est par cette vidéo publiée ce lundi matin sur ses réseaux sociaux que le footballeur a choisi de quitter l’Équipe de France. Le champion du monde va prendre sa retraite internationale après 137 sélections. Souvent considéré comme le 'chouchou' des Français, il nous aura fait vibrer ces dix dernières années et bien plus d'une fois. (Sports) -  TF1 INFO","date":"2024-09-30T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-antoine-griezmann-au-revoir-les-bleus-7112-2325798.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Antoine Griezmann et l’équipe de France : la fin d’une belle histoire","description":"▶️ Son nom, on l’a tous crié un soir de victoire. Bien plus qu’une surprise, c’est un contre-pied ou, si l’on osait, un coup de Grizou. Ce lundi, dans la matinée, sur ses réseaux sociaux, c’est en image qu’il a choisi ses adieux aux Bleus, sans larmes, sans drame, mais pas sans âme. Antoine Griezmann, régulièrement dans le palmarès des joueurs préférés des Français, renonce au maillot bleu. Il a tout donné pour les Bleus 137 fois. Des supporters sont déjà nostalgiques. (Sports) -  TF1 INFO","date":"2024-09-30T19:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-antoine-griezmann-et-l-equipe-de-france-la-fin-d-une-belle-histoire-5847-2325866.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/2","containsWordGlobalWarming":false}
{"title":"Arrêts maladie, services publics : à quoi êtes-vous prêts à renoncer ?","description":"▶️ La dette française est, en fait, la nôtre. Chacun de nous, à moins que ce ne soit nos enfants, va devoir rembourser 47 500 euros. Par quoi faut-il commencer ? Quelles seraient vos priorités pour assainir les comptes ?  Rogner dans le budget de la protection sociale, premier poste de dépenses de l'État, la plupart d'entre vous n'y êtes pas prêts. Réduire le nombre de fonctionnaires, la piste est étudiée par le gouvernement, d'après nos informations. (Sujets de société) -  TF1 INFO","date":"2024-09-30T20:34:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-arrets-maladie-services-publics-a-quoi-etes-vous-prets-a-renoncer-9988-2325893.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Au volant, les Français toujours plus accros au portable","description":"▶️ Un appel, une notification… le téléphone entre les mains et le volant, certains ne s’en cachent même plus. Selon une étude dévoilée ce lundi matin, huit Français sur dix utilisent leur portable en conduisant, contre deux sur dix il y a 20 ans.  Coup de fil, mail, et même réunion de travail improvisée sur la route… des conducteurs connectés en permanence et inattentifs malgré le danger et les nombreuses campagnes de prévention. Pourquoi les messages ne passent pas ? (Sujets de société) -  TF1 INFO","date":"2024-09-30T13:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-au-volant-les-francais-toujours-plus-accros-au-portable-2093-2325792.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Caméras-piétons : pourquoi les contrôleurs ne peuvent plus les utiliser","description":"▶️ Depuis la dissolution de l'Assemblée nationale, en juin 2024, de nombreux textes restent en suspens. Par exemple, celui qui devait prolonger l'usage des caméras-piétons par les agents de la SNCF et d'autres entreprises de transport public.  Ces caméras étaient en service depuis quatre ans, à la plus grande satisfaction de tous. Dans les trains, comme dans les tramways, avec elles, les agents se sentent mieux protégés. Mais dans quelques jours, elles devront être rangées dans les cartons. (Sujets de société) -  TF1 INFO","date":"2024-09-30T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-cameras-pietons-pourquoi-les-controleurs-ne-peuvent-plus-les-utiliser-6650-2325879.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Caméras-piétons : supprimées malgré leur efficacité","description":"▶️ La fin des caméras-piétons utilisées par les agents dans les transports en commun comme le bus ou le train, alors que leur expérimentation a montré des effets très bénéfiques. Tout doit s'arrêter ce lundi soir, car ces dernières semaines, faute  d'assemblée, la prolongation du dispositif n'a pas pu être votée. Pourtant, selon Jean-Luc, contrôleur des transports en commun lyonnais, 'c'est une source de protection, et on l'a bien vu depuis 2021, on a fait shooter le taux d'accident du travail'. (Sujets de société) -  TF1 INFO","date":"2024-09-30T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-cameras-pietons-supprimees-malgre-leur-efficacite-8715-2325802.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Chèques, aides... comment l'État soutient notre pouvoir d'achat","description":"▶️ Lors de l'achat d'une paire de lunettes chez l'opticien, le dispositif 100% Santé couvre souvent la totalité des frais. Pour beaucoup, ces aides du quotidien sont précieuses. Les aides au logement, qui seront revalorisées le 1er octobre, ont représenté plus de 13 milliards d'euros de dépenses publiques en 2023. Certains de nos déplacements, eux aussi, sont subventionnés. Le leasing social, lui, a permis à 50.000 personnes d'obtenir une voiture électrique, à raison d'environ 100 euros par mois. (Mon argent et mes droits) -  TF1 INFO","date":"2024-09-30T20:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-cheques-aides-comment-l-etat-soutient-notre-pouvoir-d-achat-8680-2325912.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"De si précieuses agences postales en sursis","description":"▶️ L'État baisse le budget, et en zone rurale, cela inquiète. Les petites agences communales vont-elles devoir fermer ? À Sarrant (Gers), l'agence postale communale est ouverte tous les matins. Les habitants viennent y déposer des colis, ou y retirer  de l'argent. Même s'il n'y a pas la queue au guichet, ce genre de service est toujours très utile. Dans l'Hexagone, pour compléter les bureaux de poste 17 000 agences communales sont implantées dans les villages. (Sujets de société) -  TF1 INFO","date":"2024-09-30T13:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-de-si-precieuses-agences-postales-en-sursis-7235-2325790.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Des villes ravagées par l'ouragan Hélène","description":"▶️ Aux États-Unis, l'ouragan Hélène est dévastateur, on déplore 93 morts. En Caroline du Nord, l'État le plus touché, des villes entières sont détruites, rayées de la carte. Certaines zones sont toujours submergées sous deux mètres d'eau. La tempête a fait  une quarantaine de morts dans cet État, trois jours après avoir frappé la Floride. L'état d'urgence est décrété, les deux candidats à l'élection présidentielle, Kamala Harris et Donald Trump, devraient se rendre sur place. (International) -  TF1 INFO","date":"2024-09-30T13:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-des-villes-ravagees-par-l-ouragan-helene-7545-2325794.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Déclaration de politique générale : Michel Barnier face au mur de la dette","description":"▶️ Mardi 1er octobre, Michel Barnier va prononcer sa déclaration de politique générale. Face au mur de la dette, qui s'élève à 3 230 milliards d'euros, il pourrait annoncer des coupes dans le train de vie de l'État. En coulisse, on assure qu'il y aura  davantage de baisses des dépenses que de hausses d'impôts, mais sans préciser sur quoi ni sur quel montant exactement. Sans majorité à l'Assemblée, le gouvernement va devoir slalomer pour éviter d'être renversé. (Politique) -  TF1 INFO","date":"2024-09-30T20:39:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-declaration-de-politique-generale-michel-barnier-face-au-mur-de-la-dette-6957-2325903.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Facture d'électricité : vers une hausse des taxes ?","description":"▶️ Nos factures d'électricité vont-elles augmenter ? Pour faire entrer de l'argent dans les caisses de l'État, le gouvernement pourrait décider d'augmenter une taxe, la contribution au service public d'électricité. Est-ce que cela pourrait neutraliser  la baisse de tarifs qu'on nous avait annoncé pour février prochain ? Grâce à ces potentielles mesures, le nouveau gouvernement pourrait faire rentrer dans les caisses, plus de trois milliards d'euros. (Conso et tendances) -  TF1 INFO","date":"2024-09-30T13:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-facture-d-electricite-vers-une-hausse-des-taxes-8728-2325820.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Faux assistants parlementaires : Marine Le Pen et le RN face à la justice","description":"▶️ Ce lundi 30 septembre s'est ouvert le procès de Marine Le Pen et de 24 autres membres du Rassemblement national et de l'ancien Front national. Ils sont soupçonnés d'avoir détourné sept millions d'euros en payant les salariés du parti avec l'argent des contribuables européens. Marine Le Pen joue ici une partie de son avenir politique. Elle risque jusqu'à cinq ans d'inéligibilité et pourrait, en cas de condamnation, être empêchée de se présenter à la prochaine présidentielle. (Politique) -  TF1 INFO","date":"2024-09-30T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-faux-assistants-parlementaires-marine-le-pen-et-le-rn-devant-la-justice-6500-2325874.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/2","containsWordGlobalWarming":false}
{"title":"Finances publiques : pourquoi la France dépense-t-elle autant ?","description":"▶️ La France vit-elle au-dessus de ses moyens ?  Alors que le gouvernement envisage des hausses d'impôts et veut tailler dans les dépenses pour stopper la dérive du déficit, le spécialiste économie de TF1 François Lenglet se penche sur la question. (Économie) -  TF1 INFO","date":"2024-09-30T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-finances-publiques-pourquoi-la-france-depense-t-elle-autant-2069-2325915.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Finances publiques : pourquoi la France dépense-t-elle autant ?","description":"▶️ La France vit-elle au-dessus de ses moyens ? Michel Barnier devra y répondre mardi dans sa déclaration de politique générale. Depuis 50 ans, aucun budget n'a été voté à l'équilibre. Nous vivons tous à crédit. En 2023, les dépenses de l'Etat ont atteint 450 milliards d'euros alors que le déficit était à 173 milliards d'euros. Aujourd'hui, l'Etat a dû emprunter 822 millions d'euros pour financer notre train de vie. Devons-nous nous mettre collectivement à la diète ? (Économie) -  TF1 INFO","date":"2024-09-30T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-finances-publiques-pourquoi-la-france-depense-t-elle-autant-2893-2325897.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Frigos non recyclés : l'incroyable trafic","description":"▶️ Une enquête montre que trop souvent, nos vieux réfrigérateurs sont jetés sur les trottoirs et alimentent des filières illégales. Nombreuses déchetteries n'acceptent pas ce type de déchet. Pourtant, l'Europe impose leur recyclage. Des voleurs ont monté un réseau de récupération de ces frigos dans le but de récupérer des pièces pour la revente. Pour lutter contre ces filières, des détectives privés surveillent les trafics, engagés par des organismes de recyclage. (Sujets de société) -  TF1 INFO","date":"2024-09-30T13:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-frigos-non-recycles-l-incroyable-trafic-247-2325818.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Habillement : enfin un choix de taille !","description":"▶️ Dans l'Hexagone, près d'un adulte sur deux est en surpoids et obèse. Dans les magasins de prêt-à-porter, on trouve enfin des vêtements dits de grande taille jusqu'aux 54, et même aux 64. Il était temps que les marques et les commerces s'y mettent. À Lille (Nord), un magasin, ouvert il y a un mois, a déjà réalisé 50% de chiffre d'affaires en plus par rapport à ses prévisions. La clientèle est séduite, notamment par les petits prix. (Conso et tendances) -  TF1 INFO","date":"2024-09-30T13:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-habillement-enfin-un-choix-de-taille-4869-2325822.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Hôpitaux : comment faire mieux avec moins ?","description":"▶️ Comme un symbole, Michel Barnier a fait sa toute première visite en tant que Premier ministre dans un hôpital, un service public qui illustre les failles du système français, qui génère à la fois la pénurie et la gabegie. L’hôpital public coûte en moyenne à chaque Français, selon nos calculs, 150 euros par mois. Depuis deux ans, l’État a injecté 30 milliards d’euros d’aides exceptionnelles dans les hôpitaux. La qualité des soins, l’accueil dans les services d’urgence se sont-ils pour autant améliorés ? (Santé et bien être) -  TF1 INFO","date":"2024-09-30T20:32:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-hopitaux-comment-faire-mieux-avec-moins-1982-2325895.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Lama, wallaby : et si ce parc animalier devenait le vôtre ?","description":"▶️ Ce parc animalier est à reprendre dans le sud-ouest. C'est une offre rare, une annonce pleine de bonne humeur sur notre site SOS Villages. A Saint-Aubin (Landes), sur onze hectares, c'est un écrin de verdure qui héberge des habitants un peu particuliers.  On a des wallabies, des alpagas, des chèvres naines... une petite centaine d'animaux, pour certains, joueurs, dont les potentiels acheteurs devront prendre soin, et pas seulement. Des vacanciers ont fait le déplacement pour les découvrir. (Régions) -  TF1 INFO","date":"2024-09-30T13:39:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-lama-wallaby-et-si-ce-parc-animalier-devenait-le-votre-7796-2325813.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Liban : Israël frappe en plein cœur de Beyrouth","description":"▶️ Le gouvernement israélien a informé Washington que des opérations terrestres \"limitées\" au Liban commençaient. La prochaine phase pourrait être une invasion terrestre. Joe Biden appelle une désescalade. Il s'oppose à une intervention au sol. Au Liban, un million de civils ont déjà été déplacés. Les bombardements continuent. De nouvelles frappes israéliennes ont eu lieu lundi dans le sud du Liban. L'élimination du chef du Hezbollah il y a trois jours ne signifie donc pas la fin de cette guerre. (International) -  TF1 INFO","date":"2024-09-30T20:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-liban-israel-frappe-en-plein-coeur-de-beyrouth-6929-2325868.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/2","containsWordGlobalWarming":false}
{"title":"Légumes géants : les secrets du gagnant","description":"▶️ Le concours de légumes géants a eu lieu dimanche à La Roche-sur-Yon (Vendée). Nous avons suivi l'un des participants depuis plusieurs mois, pour voir comment il s'y prend pour faire grossir à l'extrême ses légumes. Julien Bernard passe la voir tous les jou rs, la surveille, la soigne et la couvre de mots doux. C'est une courge squash géante que ce Sarthois cultive depuis des mois dans son potager. Une seule courge, dont la plante couvre un champ de près de 100 mètres carrés, et qu'il mesure encore et encore. (Régions) -  TF1 INFO","date":"2024-09-30T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-legumes-geants-les-secrets-du-gagnant-5983-2325807.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Magasins Casino fermés : les commerçants des galeries marchandes inquiets","description":"▶️ Cette semaine, 21 magasins Casino qui n'ont pas trouvé de repreneur vont baisser leurs rideaux définitivement, certains dès ce lundi soir. Ceux qui étaient installés dans des galeries marchandes vont-ils entraîner dans leur chute d'autres boutiques  plus petites ? Plusieurs d'entre elles observent déjà une baisse de fréquentation. Le centre commercial Géant Casino existe depuis 50 ans, mais il ne reste plus que 22 commerces ouverts, 18 ont mis la clé sous la porte depuis plusieurs années. (Économie) -  TF1 INFO","date":"2024-09-30T20:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-magasins-casino-fermes-les-commercants-des-galeries-marchandes-inquiets-30-2325908.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Meurtre de Philippine : la lettre poignante de la première victime de Taha O.","description":"▶️ Dix jours après la mort de Philippine, une lettre bouleversante vient d'être publiée. Elle a été écrite par la première victime du meurtrier présumé. La jeune femme explique avoir fait tout ce qui était en son pouvoir pour que cela ne se répète pas.  Elle réclame la création d'une commission d'enquête sur la prévention et la récidive des crimes sexuels. Le meurtrier présumé est toujours incarcéré en Suisse, dans l'attente de son extradition vers la France. (Police, justice et faits divers) -  TF1 INFO","date":"2024-09-30T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-meurtre-de-philippine-la-lettre-poignante-de-la-premiere-victime-8589-2325870.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/2","containsWordGlobalWarming":false}
{"title":"Mieux contrôler le budget : Portugal, Canada... ces pays qui y sont parvenus","description":"▶️ La France détient le record des dépenses publiques d'Europe avec 57 % du PIB. Il y a dix ans, le Portugal était encore l'un des pays les plus endettés d'Europe. En 2023, il a présenté un budget dans le vert, avec +1,2 % d'excédent. Un exploit  au prix de mesures difficiles et impopulaires : hausse de l'âge de départ à la retraite, augmentation des impôts, baisse des indemnités chômage et même du SMIC. Une austérité drastique qui donne aujourd'hui des idées aux alliés du RN. (Économie) -  TF1 INFO","date":"2024-09-30T20:37:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-mieux-controler-le-budget-est-ce-possible-5786-2325910.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Nouveaux bombardements : la peur des Français du Liban","description":"▶️ Plus de 20.000 ressortissants français et franco-libanais vivent au pays du Cèdre. Certains ont fait le choix de partir. D'autres restent au mépris du danger, car les bombardements continuent et l'offensive terrestre israélienne va commencer.  En visite à Beyrouth, le ministre des Affaires étrangères, Jean-Noël Barrot, dit suivre la situation de près et travailler activement à augmenter le nombre de places dans les vols qui font la liaison entre la capitale libanaise et Paris. (International) -  TF1 INFO","date":"2024-09-30T20:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-nouveaux-bombardements-la-peur-des-francais-du-liban-8780-2325889.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/2","containsWordGlobalWarming":false}
{"title":"Ormeaux : la chasse aux trésors bretons","description":"▶️ Sauriez-vous reconnaître ce petit fruit de mer sur lequel il faut taper pour le cuisiner ? C'est un trésor de nos régions : les ormeaux. Nous voulons mettre en avant ceux qui vont les ramasser à pied ou en mer, car cette pêche est délicate et parmi les plus encadrées. Ce mollusque, méconnu dans le pays, se pêche principalement durant les grandes marées. Sa production est limitée en Bretagne, seulement 40 tonnes sont débarquées chaque année. (Régions) -  TF1 INFO","date":"2024-09-30T13:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-ormeaux-la-chasse-aux-tresors-bretons-3876-2325805.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Panneaux solaires défectueux : quels recours ? Le 13H à vos côtés","description":"▶️ En octobre, Marie-Laure a fait installer 24 panneaux solaires sur sa toiture. Mais depuis août, huit ne fonctionnent plus. Les cas de ce genre sont de plus en plus nombreux. Quand ça ne fonctionne pas ce n'est pas forcément l'installateur qui est à  blâmer. Il est vrai que dans ce secteur, il y a beaucoup de malfaçons et d'arnaques. Quelles sont les garanties de l'installation ? Et que se passe-t-il si l'installateur refuse d'assumer sa responsabilité ? (Sujets de société) -  TF1 INFO","date":"2024-09-30T13:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-panneaux-solaires-defectueux-quels-recours-le-13h-a-vos-cotes-1511-2325810.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Panneaux solaires défectueux : quels recours ? Le 13H à vos côtés","description":"▶️ Journal de 13h du lundi 30 septembre 2024. (Sujets de société) -  TF1 INFO","date":"2024-09-30T13:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-panneaux-solaires-defectueux-quels-recours-le-13h-a-vos-cotes-8965-2325814.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Paris : un magasin Louis Vuitton attaqué à la voiture bélier","description":"▶️ Une boutique de maroquinerie Louis Vuitton, située sur le boulevard Saint-Germain, à Paris, a été cambriolée. Le butin est moins bien protégé et bien plus facile à revendre. Toute la matinée du lundi 30 septembre, la police scientifique a tenté de collecter le moindre indice pour identifier les malfrats. Selon les enquêteurs, cette opération est l’œuvre de professionnels. À l'aide d'une voiture bélier, lancée en marche arrière, les braqueurs ont défoncé la lourde grille d'entrée du magasin. (Police, justice et faits divers) -  TF1 INFO","date":"2024-09-30T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-paris-un-magasin-de-luxe-attaque-a-la-voiture-belier-6800-2325905.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/2","containsWordGlobalWarming":false}
{"title":"Pluie, vent… bonjour l’automne !","description":"▶️ Les températures remontent un peu par rapport à dimanche, où nous avons battu les records de fraîcheur pour la saison. L'automne s'installe vraiment, avec beaucoup de pluie et de vent. On l'a vu notamment dans la Manche.  Sur le littoral, les rafales de vent jusqu'à 100 km/h. Le vent est décoiffant et la mer agitée, mieux vaut s'accrocher. Le vent va s'adoucir au fur et à mesure de la journée. Mardi, les rafales ne dépasseront pas les 50 km/h. (Météo et intempéries) -  TF1 INFO","date":"2024-09-30T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-pluie-vent-bonjour-l-automne-1147-2325787.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Portable au volant : les Français inconscients ?","description":"▶️ En matière de sécurité routière, on connaissait déjà les dangers représentés par l'alcool, les stupéfiants, la vitesse excessive. Autre fléau, le téléphone portable, huit Français sur dix reconnaissent utiliser au volant.  Lire un simple message multiplie par 23 le risque d'accident. Voilà pourquoi les contrôles sur les routes se multiplient. Écouteurs et casques audio sont également interdits. En France, l'inattention au volant est l'une des principales causes d'accidents. (Sujets de société) -  TF1 INFO","date":"2024-09-30T20:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-portable-au-volant-les-francais-inconscients-7488-2325887.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Que vont devenir les galeries marchandes Casino ?","description":"▶️ Ce lundi est une date importante pour le groupe Casino. Ce soir, 21 magasins de l'enseigne vont fermer, faute de repreneurs. A Malemort (Corrèze), la petite commune de 8 000 habitants perd 70 salariés et l'un de ses poumons économiques. La vingtaine  de commerçants installés dans la galerie marchande ont vu leurs fréquentations chuter. Face à l'incertitude, les clients veulent rester optimistes et espèrent encore une reprise de l'hypermarché. (Sujets de société) -  TF1 INFO","date":"2024-09-30T13:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-que-vont-devenir-les-galeries-marchandes-casino-5340-2325796.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Randonneuses françaises disparues en Grèce : l'appel de leurs proches","description":"▶️ Elles ont disparu sans laisser de trace depuis trois mois. Deux Françaises, Marie-Pierre Arfel et Françoise Boutteaux, parties en randonnée sur la petite île grecque de Sikinos, restent depuis introuvables. Un seul élément nouveau est apparu  durant l'été. Un mystérieux appel groupé passé le mercredi 12 juin, jour de la disparition. Si l'enquête grecque devait encore stagner, les familles des deux disparues n'excluent pas d'envoyer sur place un détective privé dans les prochains jours. (Police, justice et faits divers) -  TF1 INFO","date":"2024-09-30T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-randonneuses-disparues-en-grece-l-appel-de-leurs-proches-6030-2325883.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sécheresse dans l’Aude : la fin des vignes","description":"▶️ En France, le mois de septembre qui s’achève a été le plus pluvieux depuis 25 ans, mais quelques départements font exception. Parmi eux, les Pyrénées-Orientales et l’Aude. Depuis plusieurs années, les chaleurs écrasantes et la quasi-absence de pluie rendent presque impossible la culture de la vigne. Depuis 2022, seulement 500 millimètres de pluie sont tombés dans le département. Des précipitations proches de celles d’un climat semi-désertique. (Météo et intempéries) -  TF1 INFO","date":"2024-09-30T20:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-secheresse-dans-l-aude-la-fin-des-vignes-7371-2325885.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Un million de déplacés : le chaos à Beyrouth","description":"▶️ À Beyrouth, un million d'habitants ont fui leur domicile. Ils vivent dans des camps, sur la plage ou dans les rues. Les pelouses du centre-ville sont le refuge de ces familles, pour échapper aux bombardements du sud de la capitale.  Certains ont pris le strict minimum, car le départ était précipité. Un quartier, vidé de ses habitants, est ciblé tous les jours par des frappes. Même l'armée a déserté les checkpoints. Aucune région n'est épargnée. (International) -  TF1 INFO","date":"2024-09-30T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-un-million-de-deplaces-le-chaos-a-beyrouth-3234-2325800.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Électricité : de nouvelles taxes sur votre facture ?","description":"▶️ Elle pourrait bientôt augmenter. L’une des multiples taxes liées à votre consommation d’électricité pourrait retrouver le niveau qu’elle avait il y a quelques années. Le nouveau gouvernement planche sur une potentielle hausse de taxes : la contribution au service public d’électricité. La mesure pourrait permettre de faire entrer dans les caisses de Bercy entre trois et quatre milliards d’euros. Combien allez-vous payer en plus sur votre facture ? (Mon argent et mes droits) -  TF1 INFO","date":"2024-09-30T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-electricite-de-nouvelles-taxes-sur-votre-facture-4671-2325876.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
