{"title":"Art : un détective privé retrouve une toile de Van Gogh","description":"Arthur Brand est un détective privé spécialisé dans la traque des œuvres d’art disparues. Récemment, il a mis la main sur une toile de jeunesse de Vincent Van Gogh, dérobée en 2020 en Hollande.À première vue, on pourrait croire qu’il revient d’un supermarché. Mais dans son sac se trouve un trésor : une peinture de Van Gogh volée en 2020 dans un musée néerlandais. Cet homme est un détective spécialisé dans la traque des œuvres d’art disparues. Le butin du jour fait sa fierté. \"C’est une œuvre de jeunesse de Vincent Van Gogh. Elle est de retour. Ça a pris 1 300 jours pour la retrouver\", indique Arthur Brand. Le tableau avait été volé lors d’un braquage spectaculaire, filmé par la vidéosurveillance du musée. Le secret de ces trouvailles Le voleur avait enfoncé la porte de la salle d’exposition en pleine nuit. Quelques minutes plus tard, il avait le tableau sous le bras. Arthur Brand reste évasif sur la façon dont il a mis la main sur ce chef-d’œuvre. \"Comme on risque de graves sanctions quand on détient ce genre d’œuvre, le voleur ne peut rien en faire. Il suffit d’attendre que quelqu’un vienne me voir et me dise : ‘Tu peux m’en débarrasser'\", explique ce passionné d’art et de chasse au trésor.","date":"2023-09-12T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/art-un-detective-prive-retrouve-une-toile-de-van-gogh_6058593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-mardi-12-septembre-2023_6020780.html","containsWordGlobalWarming":false}
{"title":"Consommation : le boom des produits végétaux","description":"Comme chaque mardi, Dorothée Lachaud vient sur le plateau du 13 Heures pour parler de la question consommation. Mardi 12 septembre, retour sur le boom des produits végétaux qui envahissent les rayons.Quelle est la composition précise derrière les produits végétaux. Les boissons végétales n’ont pas grand-chose à voir avec du lait. Ces boissons envahissent les rayons des supermarchés et les cafés. “J’en mets dans le café. Je fais des gâteaux”, précise une cliente. Le produit est idéal pour les végans ou les intolérants au lactose, mais bien plus cher qu’une boisson classique pour un lait de vache. Tous les produits sont goûtés, car il faut une texture proche de celui du lait animal. “Il y a beaucoup de vitamines et de minéraux. En revanche, le magnésium est présent en toute petite quantité”, explique Karine de la Rouère, nutritionniste. Se méfier parfois des aliments Au-delà des boissons, les alternatives végétales sont devenues un vrai marché. “En 2022, ces alternatives végétales ont rapporté près de 465 millions d’euros de chiffre d'affaires en France\", affirme Dorothée Lachaud. Mais il faut se méfier. “J’ai pu en parler avec un nutritionniste, et il est formel : plus il y a d’ingrédients, plus il faut se méfier. D’abord, un produit dont le premier ingrédient est de l’eau, suivi par de l’amidon, un épaississant… Ça doit vous inspirer de la vigilance. C’est souvent une technique utilisée par les industriels pour faire gonfler un produit, lui donner du volume, mais côté nutritif, ça n’a pas d’intérêt”, conclut la journaliste.","date":"2023-09-12T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-le-boom-des-produits-vegetaux_6058107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby : les supporters des Bleus derrière leur équipe","description":"À 48 heures du prochain match de la Coupe du monde de rugby du XV de France, des milliers de supporters sont venus soutenir les Bleus.Un simple entraînement a provoqué l’engouement. Lundi 11 septembre, l’équipe de France a goûté à la ferveur devant 3 000 spectateurs. “Ce sont des belles bêtes”, commente un supporter. “Ce n’est pas tous les jours que l’on peut voir les coulisses”, avance une supportrice. Quelques jours après la victoire face à la Nouvelle-Zélande lors de leur premier match de Coupe du monde de rugby 2023, les supporters avaient rendez-vous à Rueil-Malmaison (Yvelines) en plein après-midi. Les supporters au rendez-vous Certains sont même allés jusqu’à sécher les cours pour pouvoir assister à l’entraînement. “On est parti un peu en avance. Rendez-vous médical”, s’amuse un élève. Puis c’est le moment des séances photo et des dédicaces. “Ils sont très abordables. C'est un super moment”, note un fan. “On ne s’attendait pas à avoir autant de monde. C'est toujours agréable de se sentir soutenu”, souligne Damian Penaud, joueur du XV de France.","date":"2023-09-12T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-les-supporters-des-bleus-derriere-leur-equipe_6058113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
{"title":"Gironde : un camping héberge des vendangeurs","description":"Dans le Bordelais, pour les vendangeurs, trouver un logement est devenu mission impossible. Alors une société a acquis un camping pour les accueillir dans les meilleures conditions.En apparence, c’est un camping comme les autres. Mais personne ne vient en touristes. Tous sont des saisonniers venus vendanger dans le Bordelais (Gironde). L’endroit a été racheté pour 2,5 millions d’euros par une entreprise qui procure de la main d’œuvre aux entreprises viticoles. Trouver des saisonniers est devenu difficile. Ce jour-là, le patron accueille au camping un bus venu de Roumanie. \"Si je n’avais pas eu ces mobil-homes aujourd’hui, la société de prestations aurait […] déposé le bilan\", assure Michel Perez, le PDG de la société, qui déplore un manque de logements. Des conditions de logement améliorées Grâce au camping, de plus en plus de vignerons font appel à l’entreprise, car ces vendangeurs sont immédiatement disponibles. C’est une aubaine pour Michel Clamens, un producteur de Crémant de Bordeaux. \"C’est une entreprise qui nous fournit une cinquantaine de personnes, car nous n’avons pas les moyens de trouver 50 personnes pour deux jours de travail\", explique-t-il. Pour les vendangeurs, ces mobil-homes améliorent les conditions d’hébergement, souvent précaires.","date":"2023-09-12T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/gironde-un-camping-heberge-des-vendangeurs_6058647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-mardi-12-septembre-2023_6020780.html","containsWordGlobalWarming":false}
{"title":"Inondations en Libye : la ville de Derna ravagée par les eaux","description":"Dimanche 10 septembre, la tempête Daniel a atteint les côtes libyennes. Deux jours après le drame, à Derna, les dégâts sont spectaculaires et les habitants sont sous le choc.La ville de Derna, en Libye, a été littéralement éventrée par les inondations. La ville est déclarée comme sinistrée. Des voitures ont été soufflées par les rafales de vent. La ville est en ruine et sous les amas de béton se trouvent des victimes. Les secouristes sont dépassés par l’ampleur de la catastrophe. La population est terrorisée. La ville de 100 000 habitants a été balayée par la violence de cette tempête. Ce sont les habitants qui récupèrent les corps. Des dizaines de dépouilles sont alignées sur la place de Derna. Des secouristes en difficulté \"Rien que dans la ville de Derna, il y a plus de 2 000 morts\", annonce Ahmed al-Mormari, le porte-parole des forces armées basées à l’est, qui déplore de nombreux disparus. Un déluge s'est abattu sur plusieurs villes de la côte libyenne, dimanche 10 septembre. C’est un choc pour les habitants d’Al Bayada. Dans le centre-ville, les voitures disparaissent sous les eaux. Il est difficile de se frayer un chemin dans les ruelles. Les secouristes du Croissant Rouge interviennent difficilement. Selon les autorités, plus de 5 000 personnes sont toujours portées disparues.","date":"2023-09-12T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/libye/inondations-en-libye-la-ville-de-derna-ravagee-par-les-eaux_6058623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-mardi-12-septembre-2023_6020780.html","containsWordGlobalWarming":false}
{"title":"Libye : inondations meurtrières dans le pays","description":"C'est la crainte d’un très lourd bilan en Libye. Il y aurait des milliers de disparus dans le pays après le passage de la tempête Daniel.Derna (Libye) a été déclarée ville sinistrée, alors que les torrents de boue sont importants. Le nombre de victimes est incertain. “Ici, à Derna, il y a plus de 2 000 morts et plus de 5 000 disparus. Nous craignons que ce chiffre continue à grimper”, indique Ahmed Al-Mosmari, porte-parole de l’armée libyenne. La situation sur toute la côte libyenne est dramatique, alors que dans des certaines villes, les voitures s’enchevêtrent. La même tempête qu’en Grèce Cela témoigne de la violence des inondations. La tempête Daniel est la même que celle qui a frappé la Grèce, puis la Turquie et la Bulgarie. Elle balaye tout sur son passage. Le phénomène est qualifié par les experts d’extrême. Le déluge s’est abattu dimanche 10 septembre dans le pays. Très vite, les volontaires du Croissant Rouge libyen se sont mobilisés.","date":"2023-09-12T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/libye/libye-inondations-meurtrieres-dans-le-pays_6058029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
{"title":"Libye : pourquoi la tempête est-elle aussi dévastatrice ?","description":"Selon les autorités libyennes, les pluies ont été si intenses que deux barrages ont sauté dans la nuit de dimanche à lundi. La ville de Derna est, ce mardi 12 septembre, sous les eaux et est coupée du monde. Comment expliquer de tels dégâts ?L'équivalent d'un an de pluie est tombé en une nuit. La Libye a subi de plein fouet les effets d'un phénomène météo très violent. Il s'agit du \"medicane\", la contraction de \"Méditerranée\" et \"hurricane\", ouragan en anglais. Pour trouver l'origine de ces précipitations intenses, il faut remonter quelques jours en arrière. En Grèce, une tempête nommée Daniel fait 15 morts et cause des inondations dans le nord du pays. Des phénomènes plus intenses Puis, la dépression continue sa route vers l'ouest et la mer Méditerranée. En se roulant sur eux-mêmes, les vents favorisent l'apparition d'un œil, et donc d'un cyclone. Pour qu'un tel phénomène se produise, il faut une mer chaude, au 20 °C jusqu'à 50 mètres de profondeur, un air très humide et une perturbation comme la tempête Daniel. L'air froid et la mer chaude crée un cyclone. Les vents peuvent atteindre 160 km/h. Avec le réchauffement climatique, ces phénomènes sont plus intenses. Parmi nos source : Zoom Earth Weather Solutions Pierre Huat est ingénieur météorologue chez Weather Solutions, prestataire de France Télévisions. Davide Faranda est climatologue à l'institut Pierre-Simon Laplace et chercheur CNRS en sciences du climat au laboratoire LSCE de l'Université Paris-Saclay. Il est spécialiste des événements climatiques extrêmes et de leur lien avec le réchauffement climatique Liste non exhaustive.","date":"2023-09-12T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/libye/libye-pourquoi-la-tempete-est-elle-aussi-devastatrice_6058620.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-mardi-12-septembre-2023_6020780.html","containsWordGlobalWarming":true}
{"title":"Maine-et-Loire : violents orages à Angers","description":"L'ouest du pays a été balayé par les orages qui ont été particulièrement violents à Angers, dans la matinée de ce mardi 12 septembre. La circulation des trains a dû être interrompue.Devant chez lui, un habitant filme une rue devenue rivière, mardi 12 septembre. Sur une autre route, les automobilistes tentent doucement de se frayer un passage sur l’eau. Dans une rue, les orages ont même emporté une partie de la toiture d’une maison à Angers (Maine-et-Loire). Les perturbations ont même touché la circulation du train, avec de nombreux retards prévus. Les trains au ralenti “C’étaient des gros orages”, précise un riverain. Devant la gare, de nombreux voyageurs patientent, surpris, mais résignés face au changement soudain de météo. “L’idée était que je puisse rejoindre Paris pour aller travailler”, souligne un voyageur. Une charpente a même partiellement brûlé dans la ville, sans causer de victimes.","date":"2023-09-12T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/maine-et-loire-violents-orages-a-angers_6058065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
{"title":"Marseille : des quartiers contrôlés par les dealers","description":"À Marseille, certains quartiers sont gangrenés par le trafic de drogue. Sur place, les habitants sont terrifiés et révoltés. Dans le 20 Heures, mardi 12 septembre, ils témoignent de leur détresse.À Marseille (Bouches-du-Rhône), des contraintes sont imposées par les trafiquants de drogue aux habitants des cités. Dans un quartier du sud de Marseille, quatre fusillades ont eu lieu cet été. Un point de vente de stupéfiants a plongé le quartier tranquille dans la psychose. Depuis la rentrée scolaire, les parents ont accroché aux grilles les messages de leurs enfants inquiets. Ils ont obtenu la présence de policiers pour escorter les élèves et éloigner les trafiquants. Une riveraine assure qu’elle ne sortait plus de chez elle. \"J’ai peur que ça s’aggrave\" Tous les habitants redoutent le départ des policiers, déployés dans le quartier. Parfois, les dealers prennent le contrôle de certains immeubles. Dans ce quartier, une locataire est scandalisée et s’estime prise en otage par les dealers. \"J’ai peur que ça s’aggrave et qu’on se fasse tirer dessus\", s’inquiète-t-elle. Pourquoi la police ne libère pas cet immeuble ? La préfète des Bouches-du-Rhône assure ne pas découvrir cette situation, mais que la lutte contre les réseaux est difficile. Frédérique Camilleri assure que \"la police permet aux habitants d’avoir du répit\".","date":"2023-09-12T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/marseille-des-quartiers-controles-par-les-dealers_6058581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-mardi-12-septembre-2023_6020780.html","containsWordGlobalWarming":false}
{"title":"Météo : nombreux orages sur la France","description":"Les orages ont été violents dans l’Ouest de la France. À Angers, certaines rues ont été inondées et le trafic des trains a été perturbée dans la matinée du mardi 12 septembre.La route est complètement submergée à Bordeaux (Gironde). À Narbonne (Aude), des éclairs transpercent le ciel. Dans l’après-midi du mardi 12 septembre, le Sud-Ouest a été touché à son tour par les orages avec des pluies de grêlons. Plus tôt dans la journée, la foudre s’est abattue à Orléans (Loiret). Le toit d’une maison a partiellement brûlé à cause des intempéries. Un peu plus loin, un arbre a transpercé le plafond d’un garage. Prudence face aux orages Les orages sont allés jusqu’à Angers (Maine-et-Loire), où par endroits les routes sont devenues rivière. La perturbation était aussi en gare, alors que les rails ont été bloquées dans la matinée. “Il va falloir attendre et prévenir l’employeur du retard que l’on aura”, avance un riverain. La prudence reste de mise dans la soirée, alors que de nombreux orages sont encore attendus.","date":"2023-09-12T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/orages/meteo-nombreux-orages-sur-la-france_6058626.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-mardi-12-septembre-2023_6020780.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : découverte du makhila basque, fidèle bâton de marche","description":"Le 13 Heures découverte vous emmène toute la semaine découvrir les joyaux du patrimoine français. Mardi 12 septembre, les équipes de France 2 vous montrent le makhila, célèbre bâton de marche basque.Quand Jean-Christophe de Betelu marche dans la forêt d’Anglet (Pyrénées-Atlantiques), c’est toujours avec son chien et son makhila. “Dans ma famille, on en a tous. C'est un instrument de marche”, précise-t-il. Son makhila a été fait sur mesure. Il se dévisse comme tous les makhilas, pour devenir une arme de défense. L'objet est le même depuis des siècles. Sa confection commence dans les néfliers, au bois robuste et léger. “On s’attache à les fabriquer de la même manière”, explique Liza Bergara, dirigeante de l’atelier “Aincart Bergara”. Des heures de travail Les gestes sont identiques depuis 200 ans. Il faut entailler l’écorce et dessiner sur les branches. Ces petits dessins s’incrustent dans le bois. Après avoir été coupés, les bois sèchent pendant de nombreuses années. Avec le temps, le bois se transforme. “Aucun n’a la même taille, ni la même couleur”, s’amuse Liza Bergara. Le bois est ensuite d’abord chauffé, puis redressé. Chaque bâton est une pièce unique et demande des heures de travail.","date":"2023-09-12T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-decouverte-du-makhila-basque-fidele-baton-de-marche_6058128.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : des Français délaissent la voiture pour réaliser des économies","description":"La hausse des prix des carburants pousse certains automobilistes à moins utiliser leur voiture, une bonne chose pour limiter le réchauffement climatique, et à trouver d'autres alternatives.Face à la hausse des prix des carburants, certains salariés ont décidé d'abandonner leur voiture depuis la rentrée. Alors, comment s'en sortent-ils et surtout combien économisent-ils ? Près de Lyon (Rhône), Mohamad Mahamad est préparateur de commandes. Tous les jours, il fait 20 km le matin et 20 km le soir, soit 40 km... à vélo, et non plus en voiture, pour se rendre à son travail. Avec 1 500 euros de salaire par mois, il ne s'en sortait plus et il a donc décidé de changer ses habitudes. Grâce au vélo, il pense ainsi pouvoir réaliser une économie de 200 euros par mois. 100 euros par mois Florence Cani, commerciale des Yvelines, a également fait le choix de délaisser sa voiture. Auparavant, elle réalisait 25 minutes de trajet en voiture pour aller travailler. Désormais, elle prend systématiquement le bus. Entre l'essence et le stationnement, elle estime économiser 100 euros par mois.","date":"2023-09-12T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-des-carburants-des-francais-delaissent-la-voiture-pour-realiser-des-economies_6058650.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-mardi-12-septembre-2023_6020780.html","containsWordGlobalWarming":true}
{"title":"Prix du carburant : quelles ristournes attendre ?","description":"Le gouvernement demande aux distributeurs de pétrole d’agir face à la hausse des prix du carburant. Comment cela pourrait-il se matérialiser ?Depuis quelques semaines, les prix sont repartis à la hausse. À la pompe, les prix des carburants ont à nouveau augmenté la semaine dernière. Dans une station d’une région parisienne, le prix flirte avec les 2 euros, de quoi donner le vertige aux consommateurs. En cause ? Les prix du pétrole qui s’envolent. Les consommateurs demandent un coup de pouce. “L’État prend énormément de taxes, peut être que s’ils font un effort, cela peut faire baisser le montant”, précise un client. Des opérations à prix coûtant Le gouvernement a exclu toute baisse de la fiscalité et se tourne vers les distributeurs. Certains ont déjà fait des annonces. Total dit poursuivre son blocage des prix à 1,99 euro le litre tant que les prix sont élevés. De son côté, Système U, comme Intermarché, ont annoncé des opérations à prix coûtant. La baisse de prix est pourtant dérisoire, mais les enseignes affirment ne pas pouvoir faire plus. Les professionnels demandent à l’État la reconduction du chèque carburant.","date":"2023-09-12T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-du-carburant-quelles-ristournes-attendre_6058050.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
{"title":"Prix du carburant : retour des ristournes de la part des distributeurs","description":"Les prix du carburant à la pompe ont encore augmenté la semaine dernière. Inquiet, le gouvernement a convoqué les distributeurs de carburants, mardi 12 septembre, pour qu’ils fassent un geste.Pétroliers, distributeurs, face à la hausse des prix, l’Etat leur demande un effort. Total a prolongé le blocage de ses tarifs à 1,99 euro le litre après la fin de l’année. Mais cela ne convainc pas les clients. “Mais c’est déjà cher. Pourquoi on nous dit que cela bloque à 1,99 euro comme si c’était normal”, se plaint un automobiliste. Pour Franck Talva, la voiture est indispensable chaque jour, notamment pour trouver un emploi. “Compte tenu des profits, ils peuvent faire cet effort-là”, précise-t-il. Ristourne sur les taxes ? Les autres distributeurs ont annoncé des mesures, comme des prix coûtants de temps en temps chez Super U. Cela représente une baisse de 1 à 2 centimes par litre. Les distributeurs affirment ne pas pouvoir faire plus. “Nous sommes à prix coûtant, donc prix d’achat + les frais de livraisons. On est au maximum de ce que l’on peut proposer à nos clients”, explique Sébastien Corrado, directeur général adjoint des enseignes Casino. Les distributeurs renvoient la balle à l’Etat, qui devrait accorder une ristourne sur les taxes, selon eux.","date":"2023-09-12T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-du-carburant-retour-des-ristournes-de-la-part-des-distributeurs_6058641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-mardi-12-septembre-2023_6020780.html","containsWordGlobalWarming":false}
{"title":"Santé : Marina Carrère d'Encausse s'engage pour la dépénalisation de l'euthanasie en France","description":"La journaliste et médecin partage la vie d'un homme souffrant de la maladie de Charcot, qui se sait condamné à courte échéance. Réalisatrice d'un documentaire, elle témoigne dans le 20 Heures, mardi 12 septembre, pour défendre le droit de chacun à choisir le moment de partir.Le compagnon de Marine Carrère d'Encausse est atteint d'une maladie incurable. La journaliste et médecin témoigne, mardi 12 septembre, au 20 heures de France 2 de son quotidien qu'elle raconte dans un documentaire qu'elle vient de réaliser. Marine Carrère d'Encausse s'engage pour que son mari, comme tous les Français, puisse choisir à l'avenir le moment de sa mort, pour que l'euthanasie soit dépénalisée en France. Selon elle, mourir dans la dignité, \"c'est mourir comme on le souhaite, quand on considère que la vie ne vaut plus d'être vécue\". \"Un acte digne\" \"Parce qu'ils sont totalement dépendants de personnes et qu'ils n'ont plus aucune joie, aucun plaisir dans l'existence, puisque tout est assisté par des machines, et qu'il n'y a aucune possibilité d'évolution. Dans ce cas-là, le geste d'aide à mourir devient un acte digne\", estime la médecin. Son compagnon, atteint de la maladie de Charcot, désire \"avoir le choix, si possible de manière légale, de pouvoir faire exactement comme il a envie, sans risquer qu'un médecin puisse être inquiété, sans être obligé non plus de s'exiler dans un autre pays\", confie Marine Carrère d'Encausse. Son documentaire \"Fin de vie : pour que tu aies le choix\" sera diffusé le 26 septembre sur France 5. Le projet de loi autorisant \"l'aide active à mourir\" pourrait être présenté quelques jours plus tôt, avant d'être examiné à l'Assemblée nationale en début d'année 2024.","date":"2023-09-12T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/euthanasie/sante-marina-carrere-d-encausse-s-engage-pour-la-depenalisation-de-l-euthanasie-en-france_6058656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-mardi-12-septembre-2023_6020780.html","containsWordGlobalWarming":false}
{"title":"Santé : un vaccin thérapeutique anti-cancer du poumon","description":"Mardi 12 septembre, le journaliste et médecin Damien Mascret présente sur le plateau du 20 Heures un vaccin thérapeutique anti-cancer du poumon. Comment fonctionne-t-il ? Réponse.Présent sur le plateau du 20 Heures, mardi 12 septembre, le journaliste et médecin Damien Mascret évoque le \"vaccin thérapeutique anti-cancer du poumon\" qui permet d’allonger l’espérance de vie de \"certains malades\". Grâce à ce traitement, très bien toléré, 44,4 % des malades sont encore en vie, contre 27,5 % avec la chimiothérapie. \"Ce n'est pas encore synonyme de guérison, mais c’est tout de même important car ce traitement concerne des malades atteints de cancers du poumon avancés, avec métastases\", explique le médecin. Raviver \"la mémoire du système immunitaire\" Ce vaccin thérapeutique \"consiste à injecter régulièrement une dose de vaccin contenant cinq antigènes tumoraux. C’est pour ça qu'on parle vaccin, car on ravive la mémoire du système immunitaire, comme dans les vaccins contre les virus, sauf que là, c'est contre les cellules cancéreuses\", expose le spécialiste qui rappelle que ce traitement ne s’adresse \"qu’aux personnes ayant un profil génétique particulier, dit HLA-A2\". Parmi nos sources : Annals of oncology Liste non exhaustive.","date":"2023-09-12T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/sante-un-vaccin-therapeutique-anti-cancer-du-poumon_6058653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-mardi-12-septembre-2023_6020780.html","containsWordGlobalWarming":false}
{"title":"Somme : le fléau des vols de cuivre","description":"Comment lutter contre le fléau des vols de câbles de cuivre ? Dans la Somme, c’est la deuxième fois que cela arrive en quelques jours, sauf que cela empêche certains habitants d’avoir accès à Internet.Âgée de 89 ans, Louisette Blanchard est équipée d’un dispositif de téléalarme. En temps normal, quand elle appuie sur un bouton, une équipe de secours la contacte via un émetteur. Sans connexion Internet, cela ne fonctionne plus, ce qui l’angoisse. “La nuit surtout, d’être sans contact avec personne. Je suis incapable de me secourir toute seule”, précise-t-elle. Vivre sans Internet Cela fait une semaine que les habitants d'Oisemont (Somme) vivent sans Internet et téléphone fixe. La cause ? Le vol de plus de deux kilomètres de câbles de cuivre. Les malfaiteurs s’y sont pris à deux reprises pendant la nuit. “Ils connaissent le type de câbles et tirent sur plusieurs kilomètres”, explique Amaury Caulier, maire de la commune. En tout, ce sont huit villes qui sont touchées par ces vols.","date":"2023-09-12T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/somme-le-fleau-des-vols-de-cuivre_6058074.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
{"title":"Sécurité : l'examen du Code de la route évolue","description":"L'examen du Code de la route se modernise et prend notamment mieux en compte la cohabitation des voitures avec les vélos.Le Code de la route est un rite vieux de plus d’un siècle, parfois douloureux. En tout, ce sont des générations de candidats qui sont angoissés. Ce sont 40 questions tirées au sort sur des milliers. Parfois les questions sont compliquées. “Il fallait faire attention. Dans le rétro, il y avait un indice”, précise une automobiliste. Dès mardi 12 septembre, les questions prennent en compte l’essor des vélos et des trotinettes. Un bon changement Pour une directrice d’auto-école, la simplification est une bonne nouvelle. “C’est une très bonne chose. Cela permet qu’il y ait moins de doute. Le candidat sera concentré à apprendre le code et pas à essayer de comprendre ce qu’on attend de lui dans la question”, explique Jennifer Matherat-Audan, directrice de l’auto-école Royal Speed à Paris.","date":"2023-09-12T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-l-examen-du-code-de-la-route-evolue_6058077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
{"title":"Séisme au Maroc : des enfants traumatisés par le drame","description":"Au Maroc, le séisme a infligé des dégâts physiques, mais pas seulement. Dans les montagnes de l’Atlas, les enfants sont traumatisés. Les équipes de secouristes tentent d’alléger leur peine.Ils ont le regard éteint et ne veulent pas rester seuls. Certains n’ont pas pu sauver leurs jouets préférés. En une nuit, des enfants nés dans l’Atlas ont perdu tous leurs repères, parfois une mère ou un père. Une adolescente de 13 ans ne sort plus de sa tente. Elle est écrasée par son chagrin. \"Le plafond s’est effondré. Il faisait noir. J’appelais mon père et ma mère sous les décombres. […] Je croyais que c’était la fin du monde\", témoigne la jeune fille qui a perdu son père. Des enfants inquiets À l’hôpital militaire d’Asni, les jeunes patients font l’objet d’un soin particulier. Les blessures ne sont pas toujours visibles. Le papa d’Omar, trois ans, est inquiet pour son fils. \"L’anxiété décuple ses problèmes à l’estomac. Il a peur du moindre bruit\", indique ce père de famille. Dans cette commune, les salles de cours ne sont que des tas de gravats. Sous une tente, des assistantes sociales de l’armée tentent de recréer l’ambiance d’une salle de classe. \"J’ai peur qu’il y ait une autre secousse\", s’inquiète une fillette.","date":"2023-09-12T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/maroc/seisme/seisme-au-maroc-des-enfants-traumatises-par-le-drame_6058629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-mardi-12-septembre-2023_6020780.html","containsWordGlobalWarming":false}
{"title":"Séisme au Maroc : des volontaires étrangers au chevet des sinistrés","description":"Le dernier bilan du séisme au Maroc est de 2 900 morts et 5 500 blessés. Près de quatre jours après, des villages attendent toujours les secours. Parfois, ils voient arriver des volontaires étrangers.Accroché à flanc de colline, le village d’Imi N’Tala (Maroc) est un champ de ruines. Les immeubles se sont effondrés. L'un d’eux s’élevait sur trois étages, il n’en reste plus rien. À l’intérieur, se trouve une équipe de secouristes, des Marocains et des Français. Ils cherchent le corps d’une femme qui est décédée lors de l’effondrement, afin de rendre la dépouille à la famille. Les cinq secouristes français sont tous des bénévoles d’une association des Alpes-Maritimes. Colère des habitants Officiellement, ils n’ont pas eu l’autorisation d’intervenir, mais ont décidé d’y aller. L’opération est, elle, très délicate. Les Français étaient venus ici pour sauver des vies. Depuis leur arrivée, ils n’ont trouvé que des corps. Patrick Villardry veut garder espoir et pense pouvoir retrouver un survivant. Ailleurs dans le village, les habitants ont cessé d’y croire. Il y a aussi la colère qui est dirigée contre toutes les autorités du pays, y compris contre le roi Mohammed VI.","date":"2023-09-12T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/maroc/seisme/seisme-au-maroc-des-volontaires-etrangers-au-chevet-des-sinistres_6058590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-mardi-12-septembre-2023_6020780.html","containsWordGlobalWarming":false}
{"title":"Séisme au Maroc : générosité spontanée des Français","description":"Les initiatives se multiplient partout en France pour venir en aide aux sinistrés marocains. À Dijon, des dons arrivent de partout.Ils ont fait la route spécialement de partout de France. Des donateurs sont venus apporter des objets de première nécessité pour les sinistrés marocains à Dijon (Côte-d’Or). “On va très régulièrement en vacances là-bas. Pour nous, c’est naturel de faire un don”, prévient une riveraine. Un pharmacien du quartier est venu donner un peu de son stock. “Ce sont des vieilles maisons. Quand ça tombe, c’est de la paille”, indique-t-il. Camion entier Les dons affluent en grande quantité. Très vite, les bénévoles doivent rajouter des tables. “C’est exceptionnel. On va essayer d'aider à la reconstruction d’un village”, précise Lionel Rousseau, président de l’association “Bourgogne Maroc”. Les dons sont apportés parfois par camion entier, et tout le monde se mobilise spontanément. La vague de dons émeut fortement les bénévoles.","date":"2023-09-12T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/maroc/seisme/seisme-au-maroc-generosite-spontanee-des-francais_6058032.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
{"title":"Séisme au Maroc : la vie difficile dans les montagnes de l’Atlas pour les sinistrés","description":"La Croix Rouge a commencé à appeler aux dons, car l’une des urgences est de mettre les rescapés à l’abri, sous un toit.Devant leur maison détruite à Ikhfiss (Maroc), ils installent leur abri de fortune. Les habitants n’ont toujours pas de tente, mais les dons alimentaires arrivent. À la nuit tombée, des bénévoles arrivent les bras chargés. Afid est loueur de jet-ski. Il est venu d’Agadir pour apporter quelques médicaments, mais parfois les cas sont bien plus graves. Un manque d’eau Visage pâle dans une couverture, une femme n’arrive plus à allaiter son fils, né il y a deux semaines. “On les aide, on prend des photos. On montre à des médecins qui nous conseillent”, précise Afid. Les survivants vivent désormais dans une grande précarité, notamment au niveau de l’eau. Dans un autre recoin, deux femmes essayent de préparer un semblant de repas pour l’ensemble du village.","date":"2023-09-12T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/maroc/seisme/seisme-au-maroc-la-vie-difficile-dans-les-montagnes-de-l-atlas-pour-les-sinistres_6058041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
{"title":"Séisme au Maroc : le travail titanesque des sauveteurs","description":"C'est la course contre la montre pour trouver des survivants au Maroc. Parmi les volontaires, se trouvent des Français, arrivés en ordre dispersé.Ouirgane était l’un des plus beaux villages du Haut-Atlas, ce n’est désormais plus qu’un champ de ruines. Ensevelie sous une maison, une femme est toujours portée disparue. Patrick, ancien pompier, est arrivé de Nice (Alpes-Maritimes) sans attendre le feu vert marocain dans l’unique objectif de retrouver des survivants. “On est des humains à la disposition d’humains. On est là pour sauver des vies humaines. Les Marocains se servent de notre compétence”, précise-t-il. Pas de signe du drapeau français La seule consigne est la discrétion, notamment de ne pas afficher les drapeaux français. Depuis le séisme, les équipes de pompiers volontaires arrivent au compte-goutte, prêtes à intervenir rapidement. “Tout de suite, on a mis en place une équipe pour venir aider”, explique Richard Landry, président de l’association Fire. À Ouirgane, des familles entières sont encore ensevelies.","date":"2023-09-12T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/maroc/seisme/seisme-au-maroc-le-travail-titanesque-des-sauveteurs_6058038.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
{"title":"Série télévisée : sortie de “Tapie” sur la plateforme Netflix","description":"Un biopic sur Bernard Tapie sort ce mercredi 13 septembre sur la plateforme Netflix sous forme de série. L'homme d'affaires est incarné à l’écran par le comédien Laurent Lafitte. La série promet de faire sensation.Grandeur et décadence de Bernard Tapie : un biopic en sept épisodes de 50 minutes qui fait beaucoup de bruit dans la presse. Lundi 11 septembre, le public est partagé avant l’avant-première sur les Champs-Elysées à Paris. Du Bernard Tapie, vendeur de télévisions dans les années 70, au président de l’OM dans les années 90, tout y est. La famille contre la série L'équipe de la série était au grand complet autour de Laurent Lafitte, bluffant dans le rôle de Bernard Tapie. “Pour un acteur, c’est génial. Si on omet que c’est quelqu’un qui a existé, la dimension purement personnage est extraordinaire”, précise l’acteur. Le réalisateur de la série n’est autre que Tristan Séguéla, le fils de Jacques, un ami proche de la famille. La famille a, elle, manifesté son mécontentement face à la série, alors que le patriarche avait lui-même refusé qu’on fasse un biopic sur lui.","date":"2023-09-12T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/serie-televisee-sortie-de-tapie-sur-la-plateforme-netflix_6058143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les Français favorisent de plus en plus les vacances en septembre","description":"Le mois de septembre est-il le nouvel eldorado des vacances de l’été ? De plus en plus de Français partent à cette période, pour éviter la foule.C'est une carte postale : le bassin d’Arcachon (Gironde), mais sans la foule de la pleine saison. C'est le calme qu’est venu chercher un couple. “On ne veut plus supporter les enfants des autres. On a supporté les nôtres pendant X temps. Maintenant, on se lève à l’heure qu’on veut, on fait ce que l’on veut”, précise la femme. Plus on avance dans le mois de septembre, plus les prix des locations sont bas. Prolongation de l’été Le personnel du camping est lui moins nombreux. Mais le restaurant et l’espace aquatique restent ouverts, car le taux de remplissage est important. “On voit une prolongation de la saison”, indique Marianne Garcia-Lafond, directrice du camping “Le Marache” à Biganos (Gironde). Pour ceux qui visitent l’arrière-pays, le mois de septembre offre des privilèges, comme découvrir les plus beaux endroits de la région en étant seul.","date":"2023-09-12T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-les-francais-favorisent-de-plus-en-plus-les-vacances-en-septembre_6058101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
{"title":"Écologie : la deuxième vie des cartables recyclés","description":"À chaque rentrée scolaire, le gouvernement dit vouloir diviser par deux le poids du cartable chez les élèves. En attendant d’y parvenir, ces cartables peuvent désormais se recycler et avoir une deuxième vie.Donner une seconde vie à celui qui a partagé toutes nos rentrées est possible. Il suffit de les déposer dans un des 110 magasins participants en échange de 10 euros. C'est un geste pour la planète et pour le portefeuille. L'offre est plafonnée à deux cartables et est valable à partir de 50 euros d’achat. Depuis un an, le prix du matériel scolaire a augmenté de 11 %, donc cela devient bénéfique pour les parents. L'initiative rencontre un engouement encourageant auprès des clients. 15 000 sacs triés Depuis le début de l’opération il y a deux mois, 15 000 sacs ont été triés à Châtellerault (Vienne). Les cartables en bon état sont donnés aux Restos du Cœur. Les autres sont broyés, puis traités. Le plastique est ensuite réutilisé pour fabriquer des fournitures scolaires. “On imagine au démarrage du nouveau produit que l’on aura fabriqué la fin de vie et la récupération de cet objet. (…) cette matière-là ne sera pas polluante”, explique Jean-Marc Neveu, cofondateur de Plaxtil.","date":"2023-09-12T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/ecologie-la-deuxieme-vie-des-cartables-recycles_6058086.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-mardi-12-septembre-2023_6020783.html","containsWordGlobalWarming":false}
