{"title":"François Hollande : un renoncement après une semaine difficile","description":"François Hollande a renoncé à se représenter à la présidentielle hier, jeudi 1er décembre, avant de partir pour Abu Dhabi. Retour sur la semaine folle qui a précédé cette annonce.François Hollande est dans son costume présidentiel à Abu Dhabi (Émirats arabes unis), loin du tumulte de la politique nationale. Pour l'exécutif, c'est l'épilogue d'une longue semaine. Tout commence dimanche dernier, quand Manuel Valls met la pression sur le Président dans une interview au JDD. \"Je m'y prépare. (...) Je suis prêt. Je prendrai ma décision en conscience (...) C'est une question de jours\", a-t-il déclaré. La polémique enfle, on frôle la crise de régime. Éviter la crise institutionnelle Lundi, les deux hommes se rencontrent. Que se sont dit les deux hommes ? Les informations n'ont pas filtré. Manuel Valls rentre dans le rang et nie qu'il y ait une crise institutionnelle devant l'Assemblée nationale mardi. Mercredi, à la sortie du Conseil des ministres, François Hollande et Manuel Valls échangent une poignée de main assumée, la crise semble désamorcée. Hier, jeudi soir, à 20 heures, il annonce en direct le choix que l'on connaît.","date":"2016-12-02T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/francois-hollande-un-renoncement-apres-une-semaine-difficile_1950267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-decembre-2016_1939161.html","containsWordGlobalWarming":false}
{"title":"Primaire du PS : Manuel Valls devrait annoncer sa candidature dans les prochains jours","description":"Manuel Valls était en visite à Nancy (Meurthe-et-Moselle) ce vendredi 2 décembre. L'annonce de sa candidature à la primaire de la gauche n'est plus qu'une question de jours.Manuel Valls entretient le suspens. Il n'ira pas au grand rassemblement du parti socialiste de Paris, organisé samedi 3 décembre. \"Il ne veut pas bousculer les choses, comme pour respecter un délai de décence après le choc du renoncement de François Hollande. Sans compter qu'il doit attendre le retour du président François Hollande en visite aux Émirats arabes unis jusqu'à demain soir\", explique Catherine Demangeat. Une candidature officielle d'ici quelques jours L'annonce de sa candidature officielle à la primaire socialiste est une affaire de quelques jours, mais la question est de savoir s'il va démissionner de son poste de Premier ministre. \"Dans la foulée, il pourrait annoncer sa démission de Matignon. Deux noms circulent déjà pour le remplacer : Bernard Cazeneuve et Jean-Yves Le Drian\", poursuit la journaliste.","date":"2016-12-02T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-du-ps-manuel-valls-devrait-annoncer-sa-candidature-dans-les-prochains-jours_1950271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-decembre-2016_1939161.html","containsWordGlobalWarming":false}
{"title":"Renoncement de François Hollande : vives réactions dans toute la France","description":"Plus de huit Français sur dix ont approuvé la décision de renoncement du chef de l'État à briguer un nouveau mandat présidentiel. Une décision historique qui a fait réagir dans toute la France.À Tulle (Corrèze), le fief de François Hollande, l'image de la ville est liée depuis plusieurs années à celle du chef de l'État. Les habitants rencontrés ce vendredi 2 décembre évoquent le renoncement de François Hollande avec tristesse et lucidité. Pour beaucoup, la décision qu'il a prise est un immense gâchis. 18% des Français avaient une image favorable de lui avant hier L'amertume des fidèles contraste aujourd'hui avec la satisfaction d'une majorité de Français qui approuvent la décision de François Hollande. À Toulouse (Haute-Garonne), les décisions sont tranchées. \"Après le mandat qu'il a fait, je pense que ça aurait été un suicide politique d'y aller\", explique un jeune homme. À Florange (Moselle), le bilan de son action est jugé avec sévérité. Malgré un léger regain dans les sondages, la côte de popularité de François Hollande demeure extrêmement basse. Jusqu'à hier, seuls 18% des Français avaient une image favorable de lui.","date":"2016-12-02T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/renoncement-de-francois-hollande-vives-reactions-dans-toute-la-france_1950397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-decembre-2016_1939161.html","containsWordGlobalWarming":false}
{"title":"François Hollande : un parcours présidentiel jalonné par des changements de cap","description":"Jeudi 1er décembre, François Hollande a assuré que les résultats sur le chômage arrivaient, mais pourtant, la France compte 600 000 chômeurs de plus qu'au début du quinquennat. Retour sur le parcours de François Hollande à l'Élysée.Janvier 2012 au Bourget, le candidat Hollande enflamme ses partisans. \"Cette adversaire, c'est le monde de la finance\" scande le futur président de la République. Il promet de s'attaquer à la finance, de faire baisser le chômage, mais dès l'automne le président déçoit. Première rupture : le Crédit d'Impôt pour la Compétitivité et l'Emploi (CICE). Deuxième virage : la déchéance de nationalité. Plusieurs ruptures qui laissent des traces Au lendemain des attentats, François Hollande souhaite l'inscrire dans la constitution, mais il n'arrive qu'à diviser son propre camp. Ce sera son seul regret, qu'il a exprimé jeudi 1er décembre. Dernière rupture avec son camp : la loi El Khomri. La fameuse loi travail qui a fait descendre la gauche et les syndicats dans la rue et qui a été votée en force. Autant de revirements qui sur l'emploi, ont produit de premiers résultats, mais qui ont mis le feu à la majorité.","date":"2016-12-02T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/francois-hollande-un-parcours-presidentiel-jalonne-par-des-changements-de-cap_1950939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-decembre-2016_1939161.html","containsWordGlobalWarming":false}
{"title":"Les faux pas de François Hollande","description":"François Hollande aura été souvent critiqué durant son mandat. Retour sur les faux pas du Président de la République durant son quinquennat.Plusieurs faux pas ont mis à mal l'image du chef de l'État depuis le début de son mandat. Au milieu d'une anaphore devenue célèbre en 2012, le candidat Hollande promet : \"Moi Président de la République, je ferai en sorte que mon comportement soit à chaque instant exemplaire.\" Mais la promesse faite aux Français s'avère difficile à tenir. Un mois à peine après son élection, sa compagne Valérie Trierweiler le plonge dans l'embarras en soutenant l'adversaire de Ségolène Royal aux législatives. Un enchaînement d'évènements contraignants Aux auteurs du livre Un président ne devrait par dire ça..., il confie : \"Un Président n'est pas mandaté pour contrôler sa femme\", relate Gérard Davet. Vient l'affaire Léonarda en octobre 2013. Puis il est piégé par la presse people en se rendant secrètement chez sa nouvelle conquête. Le livre de Valérie Trierweiler n'arrange rien. Il faudra attendre la marche après les attentats de Charlie Hebdo pour que François Hollande retrouve le costume de chef d'État.","date":"2016-12-02T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/valerie-trierweiler/les-faux-pas-de-francois-hollande_1950411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-decembre-2016_1939161.html","containsWordGlobalWarming":false}
{"title":"Sarkozy, Juppé, Hollande : trois évictions d'hommes politiques majeurs en France","description":"En seulement une dizaine de jours, trois hommes qui ont marqué la vie politique française ont été poussés vers la porte de sortie. Des évictions qui traduisent probablement la volonté de changement des Français.Ils ont été balayés du paysage politique. Nicolas Sarkozy, Alain Juppé et désormais François Hollande. Ils ont été emportés par la défiance des Français. Au premier tour de la primaire de la droite et du centre, les électeurs ont tourné la page Sarkozy sans état d'âme. Une semaine plus tard, c'est un ex-Premier ministre ému, Alain Juppé, qui reconnaît qu'il doit quitter la scène. \"On voit un rejet très puissant des élites en place\", assure Gaël Sliman, président d'Odoxa. Le renouvellement mais avec l'expérience Hier soir, jeudi 1er décembre, c'est donc au tour du président de la République de dresser le même constat. Il admet qu'il ne lui reste plus que cinq mois à exercer le pouvoir. À droite comme à gauche, ce désaveu n'est pas forcément la remise en cause d'un système, comme l'a montré la primaire de la droite. Le renouvellement, mais avec l'expérience, ce scénario sera mis à l'épreuve dès la fin janvier à l'occasion de la primaire de la gauche.","date":"2016-12-02T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/sarkozy-juppe-hollande-trois-evictions-d-hommes-politiques-majeurs-en-france_1950401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-decembre-2016_1939161.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : le parti plus que jamais divisé à l'heure du choix","description":"François Hollande se retire de la course à la présidentielle pour \"rassembler la gauche\", selon ses propos prononcés jeudi 1er décembre. Or, les candidats à viser l'Élysée sont nombreux.Candidats déclarés ou non, la liste des prétendants à la tête de l'État est longue. \"La gauche est éparpillée façon puzzle\", déclare Anne Bourse sur le plateau de France 2. Six candidats sont d'ores et déjà déclarés à gauche de l'échiquier politique et sept autres à la primaire du parti socialiste. Manuel Valls a lui-même évoqué deux gauches \"irréconciliables\". Manuel Valls ne fait pas l'unanimité au PS Le parti est divisé entre un coté une gauche sociale et libérale sur la ligne de Manuel Valls et de l'autre \"celle qu'on peut appeler la gauche de la gauche, incarnée par Arnaud Montebourg et Benoît Hamon, poursuit Anne Bourse avant de préciser : ces deux lignes se sont affrontées tout au long du quinquennat. La primaire devrait permettre de clarifier les choses.\" Les proches de François Hollande vont-ils se ranger derrière Manuel Valls ? \"Non, pas tous (...) Tous les parlementaires ne rejoindront pas le futur candidat Manuel Valls, certains lui en veulent et se tourneront vers Emmanuel Macron\".","date":"2016-12-02T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-le-parti-plus-que-jamais-divise-a-l-heure-du-choix_1950937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-decembre-2016_1939161.html","containsWordGlobalWarming":false}
{"title":"Marseille : le lycéen qui a poignardé son camarade s'est expliqué","description":"À Marseille (Bouches-du-Rhône), un adolescent de seize ans est mort poignardé devant son lycée. L'auteur du coup de couteau s'est expliqué.Certains lycéens ont renoncé à venir ce vendredi 2 décembre au matin, un de leurs camarades a été tué hier soir sur le parvis de ce lycée professionnel. La nouvelle est un choc pour de nombreux adolescents. La victime, âgée de seize ans, est décédée devant son lycée. Les médecins secouristes n'ont rien pu faire. Un acte au motif dérisoire Vers 17 heures, à la sortie des classes, une dispute éclate avec un autre élève. L'agresseur, bien qu'accompagné de sa mère, sort un couteau. Et il poignarde la victime à plusieurs reprises pour un motif dérisoire. \"Une altercation serait intervenue 48 heures auparavant à propos d'un casier au sein de l'établissement scolaire\", a déclaré Xavier Tarabeux, procureur de la République auprès du TGI de Marseille (Bouches-du-Rhône). L'auteur et les témoins du drame sont en garde à vue. Une cellule psychologique a été mise à disposition des élèves et du personnel.","date":"2016-12-02T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-radio/question-d-education/marseille-le-lyceen-qui-a-poignarde-son-camarade-s-est-explique_1950943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-decembre-2016_1939161.html","containsWordGlobalWarming":false}
{"title":"Grippe aviaire : plusieurs élevages touchés dans le sud-ouest","description":"Le virus de la grippe aviaire est de retour en France. Ce n'est pas un mais plusieurs élevages qui sont touchés dans plusieurs départements du sud-ouest. Une très mauvaise nouvelle pour les producteurs de volailles et de foie gras à l'approche de Noël.À Almayrac dans le Tarn, ce vendredi 2 décembre autour de cet élevage de canards porteurs du virus de la grippe aviaire, un périmètre de sécurité est dressé. Les services vétérinaires abattent les 2 000 canards encore présents. Ils interviennent aussi dans une exploitation voisine. Virus H5N8 hautement pathogènes Au total dans le département, 18 000 volatiles ont été euthanasiés. Une réunion s'est tenue à la préfecture. \"Il s'agit du virus H1N8 qui est hautement pathogène\", explique Jean-Michel Mougard, préfet du Tarn. Le virus de la grippe aviaire s'est propagé à grande vitesse. Ce soir dans le sud-ouest, sept élevages sont touchés. D'importantes mesures de confinement sont mises en place dans les élevages pour éviter la propagation. Si dans les trois mois aucun nouveau cas de grippe avaire n'est détecté, les exportations devraient reprendre.","date":"2016-12-02T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/grippe-aviaire-plusieurs-elevages-touches-dans-le-sud-ouest_1950407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-decembre-2016_1939161.html","containsWordGlobalWarming":false}
{"title":"Ain : premier Téléthon pour le village de Viriat","description":"C'est ce vendredi 2 décembre, le coup d'envoi de la 30e édition du téléthon pour faire progresser la recherche sur les maladies rares. Cette année, 100 villes vont réaliser un défi exceptionnel.Le Téléthon a 30 ans c'est pourtant une première à Viriat (Ain). \"Oui et comme dans beaucoup d'autres villages, on va faire la fête et les sportifs vont se démener. Les marathoniens du secteur sont partis pour faire un tour qui va durer 30 heures quand même. On peut aussi acheter sur les stands des petits lumignons à un euro ou encore boire un petit verre de vin chaud avec modération évidemment\", explique Franck Grassaud, en direct de Viriat. Ne pas oublier d'appeler le 36 37 Il est même possible de faire un câlin pour un euro. \"Tout ça veut dire qu'un euro plus euro, plus un euro, ça fait évidemment de l'argent pour la rehcerhce et l'AFM Téléthon. L'année dernière, le record à battre est de 93 850 778 euros. Il ne faut donc pas oublier d'appeler le 36 37 pour pouvoir aider la recherche\", conclut le journaliste.","date":"2016-12-02T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/ain-premier-telethon-pour-le-village-de-viriat_1950409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-decembre-2016_1939161.html","containsWordGlobalWarming":false}
