{"title":"Rolling Stones : le groupe culte fête ses 60 ans","description":"Il y a un mois et demi, les Rolling Stones ont entamé leur tournée des 60 ans avec un grand absent : le batteur Charlie Watts, décédé en août 2021. Les 19 et 23 juillet, ils feront étape à Lyon (Rhône) puis Paris. Retour sur l'histoire de ce groupe culte.C'est en 1961, sur un quai de gare, que Mick Jagger et Keith Richards font connaissance. De cette rencontre, naît les Rolling Stones. A leurs débuts, les Stones chantent des reprises de blues rock. Puis au fil des décennies, ils deviennent des bêtes de scène, dans leurs shows électriques et monumentaux. A leur palmarès, l'un des plus grands concerts de l'histoire, sur une plage de Rio (Brésil) en 2006. \"Un million et demi de spectateurs, répartis entre la plage et les rues de la ville… C'est un souvenir incroyable\", se souvient Chuck Leavell, pianiste et directeur musical du groupe. Un logo de légende Le succès est planétaire, mais le groupe connaît quelques tracasseries sur plusieurs chansons. Par exemple Brown Sugar, énorme tube mais une chanson maudite, chantée pour la première fois au festival d'Altamont (Californie) en 1969, juste après un crime survenu au pied de la scène devant des Stones médusés. Le groupe a également assis sa légende grâce à un logo culte : la fameuse langue. 60 ans de rock, plus de 2000 concerts et encore une tournée mondiale… La légende continue.","date":"2022-07-17T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["L. Hakim","Y. Moine","Z. Berkous","E. Delagneau","N. Murviedro"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/musique/rolling-stones/rolling-stones-le-groupe-culte-fete-ses-60-ans_5262010.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-juillet-2022_5226409.html","containsWordGlobalWarming":false}
{"title":"Stromboli : spectacle magnifique et inquiétant","description":"Le Stromboli en Italie offre souvent des images spectaculaires lorsqu’il entre en éruption. Cette répétition d’éruptions volcaniques pourrait avoir des effets dévastateurs à terme, pourtant les touristes viennent en nombre pour observer ce géant d’Italie.C’est le volcan le plus actif d’Europe, le Stromboli se trouve dans l’archipel des Iles du vent. Ce volcan majestueux fait souvent des siennes : les éruptions sont coutumières. Il attire pourtant un grand nombre de curieux qui souhaitent monter pour observer des images fascinantes. \"On a une explosion toutes les 15 minutes, ça veut dire qu’on a 300 explosions par jour\", explique une guide touristique. Pour certains, c’est un véritable défi physique de grimper jusqu’au sommet, mais ça vaut le coup, car le spectacle observé est saisissant. Des effusions de lave à la nuit tombée Bien que la journée le Stromboli soit fascinant, c’est la nuit que les spectateurs peuvent se rendre compte de la réelle intensité du volcan. \"On a la chair de poule en fait\", décrit un touriste impressionné par la propulsion de la lave. Lorsqu’il entre en éruption, la beauté laisse place à l’inquiétude, car les explosions sont très violentes et la fumée visible de très loin. Les 700 habitants à proximité du volcan sont habitués à vivre avec l’appréhension d’une éventuelle éruption plus forte que les autres, qui serait pour eux synonyme d’un grand danger.","date":"2022-07-17T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["C. Vérove","M. Chiarello","D. Chevalier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/stromboli-spectacle-magnifique-et-inquietant_5262064.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-juillet-2022_5226409.html","containsWordGlobalWarming":false}
{"title":"Canicule : à Albi, habitants et touristes adaptent leur quotidien en fonction de la chaleur","description":"37 départements sont placés en vigilance orange canicule, dimanche 17 juillet. Parmi les villes où il va faire le plus chaud, Albi, dans le Tarn, où le mercure devrait atteindre 37°C dans l'après-midi.Dimanche 17 juillet à 9 heures du matin, le thermomètre affiche déjà 27°C à l'ombre à Albi (Tarn). Sous les serres du marché couvert, le ventilateur est devenu un indispensable. Une rôtisserie s'est même offert un brumisateur. \"Nous, qui faisons de la cuisine, on a très chaud\", commente la commerçante. Pour les clients, le marché reste un incontournable du dimanche, mais ils s'y rendent plus tôt. 40°C à l'ombre attendus dans l'après-midi À cause de la chaleur, certaines visites ont été annulées par l'office du tourisme. Les touristes adaptent leurs activités. \"Tout ce qu'on fait, ça va être autour d'une piscine\", raconte un vacancier suédois. À l'ombre des arbres, certains persistent tout de même pour faire leur sport du dimanche. \"Un peu plus dur, forcément\", reconnaît un coureur. D'autres se sont rendus sur les bords de Tarn, afin de profiter de la fraîcheur. Dans l'après-midi, la température atteindra les 40°C à l'ombre.","date":"2022-07-17T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["R.Moquillon","D.Breysse","F.Fort"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-a-albi-habitants-et-touristes-adaptent-leur-quotidien-en-fonction-de-la-chaleur_5261803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-juillet-2022_5226397.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : les flammes se rapprochent de l’océan","description":"Dimanche 17 juillet, les incendies ont gagné en intensité en Gironde. Nicolas Fleury fait le point sur la situation au large de La Teste-de-Buch.La situation est dramatique en Gironde ou les flammes ont fortement gagné du terrain et se sont rapprochées des plages ainsi que de l'océan. \"Le feu a repris sa progression. 3 900 hectares détruits ce soir ici à La Teste-de-Buch et notamment, il a franchi la départementale qui le séparait de l’Océan, des plages\", rapporte d’abord Nicolas Fleury. Le feu est défini par les pompiers comme \"un ennemi imprévisible contre lequel ils combattent ardemment\", révèle le journaliste. \"Des flammes de plus de 100 mètres de haut\" Lorsque les pompiers parlent de mur de feu, ce fut vraiment le cas dimanche 17 juillet. \"Les pompiers ont dû lutter contre des flammes de plus 100 mètres de haut\", rapporte le journaliste. Les images des flammes qui s’approchent su sable derrière le journaliste sont très impressionnantes. Les dégâts et le nombre d’hectares détruits sont très importants, mais pour l’instant, ces forts incendies n’ont pas fait de victimes.","date":"2022-07-17T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["N.Fleury"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-les-flammes-se-rapprochent-de-locean_5262037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-juillet-2022_5226409.html","containsWordGlobalWarming":false}
{"title":"Rencontre avec Marina Foïs, à l'affiche de deux films durant l'été","description":"La comédienne Marina Foïs sera durant l'été à l'affiche du thriller \"As Bestas\" et de la comédie \"L'année du requin\". Rencontre.Dans As Bestas, basé sur un fait-divers espagnol, Marina Foïs campe une agricultrice partie s'installer en Espagne avec son mari, et confrontée à l'hostilité de leurs voisins. \"Au début, ça se passe la cohabitation, puis ça se tend autour d'un projet d'éoliennes, et donc autour de l'argent\", détaille-t-elle. Elle joue dans le film en espagnol. \"J'ai appris mon texte bêtement, techniquement, pendant deux, trois mois\", explique la comédienne, qui a également étudié la langue en parallèle. Du thriller à la comédie Marina Foïs sera également à l'affiche durant tout l'été de L'année du requin, une comédie populaire sous forme de remake des Dents de la mer dans le Sud-Ouest. \"Je pense que le décalage, c'est chiant quand c'est une recherche. Quand c'est une vraie manière d'être, alors c'est hyper sexy\", commente-t-elle. Son été à elle, comment le conçoit-elle ? Dans le sud de l'Italie, où elle possède une maison de famille. \"Il n'y a rien, il n'y a personne. Il y a juste la Méditerranée qui est plate, j'aime bien qu'elle soit plate. La météo n'est même pas un sujet, il fait chaud, il y a du Spritz et des Italiens, c'est parfait\", confie Marina Foïs.","date":"2022-07-17T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":["A.Le Quéré","G.Beaufils","Q.Gilles","J.Sarfati","D.Chevalier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-rencontre-avec-marina-fois-a-l-affiche-de-deux-films-durant-l-ete_5261830.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-juillet-2022_5226397.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : le feu gagne du terrain","description":"Dimanche 17 juillet, les incendies qui ravagent la Gironde depuis plusieurs jours s’intensifient. Les flammes sont hors de contrôle et l’inquiétude se fait de plus en plus importante pour les autorités.La situation est très compliquée en Gironde où le feu gagne du terrain et devient incontrôlable dimanche 17 juillet. Les images sont impressionnantes, on peut voir des vacanciers se baigner tandis qu’un énorme brasier est visible dans la forêt derrière eux. Le mur de flammes qui s’élève à des dizaines de mètres de hauteur fait dire aux pompiers qu’ils subissent \"une attaque massive du feu\". Le sous-préfet, Vincent Ferrier avoue que \"les évolutions sont défavorables\". Pas d’améliorations attendues dans les prochaines heures Pour les autorités, c’est la pire situation qui s’est déroulée dimanche 17 juillet. L’incendie s’est rapproché des plages en sautant la route. \"On a eu des sautes de feu jusqu’à plus d’un kilomètre voilà ce qui fait que c’est une situation qui est extrêmement périlleuse\", affirme un secouriste. Comme lui, de nombreux pompiers s’affairent pour essayer de limiter les dégâts comme ils le peuvent. Par endroits comme à Landiras, des arbres sont abattus pour faire stopper les flammes.","date":"2022-07-17T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["L.Nahon","J.Vitaline","C.Rongère","M.Anglade","C.Michelland","L.Dulois"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-le-feu-gagne-du-terrain_5262013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-juillet-2022_5226409.html","containsWordGlobalWarming":false}
{"title":"Lee Miller, des photographies glamour des pages de Vogue au camp de concentration de Dachau","description":"Lee Miller a documenté en 1945 la libération par les soldats américains des camps de concentration de Dachau. Après cette vision d'horreur, elle a décidé de mettre fin à sa carrière. Portrait d'une battante, trop souvent réduite à avoir été la muse de l'artiste Man Ray.Silhouette de mannequin, œil de photographe, muse des surréalistes et reporter : ce sont les mille vies de Lee Miller. Dans les années 30, elle vit à Paris et côtoie les surréalistes. Elle est la maîtresse de Man Ray, et Cocteau la fait poser en statue de plâtre pour le cinéma. Elle découvre auprès de ces artistes la liberté de penser. Mais c'est à New-York, aux États-Unis, qu'elle va le mieux exprimer son indépendance. Elle y crée son propre studio et bouscule l'imagerie du magazine Vogue. L'une des premières à entrer dans les camps de concentration Lee Miller puise sa force de caractère dans sa jeunesse. Son enfance a été brisée par un viol, mais elle a pu compter sur une famille aimante et moderne. \"Les filles étaient élevées pour cuisiner, être des bonnes mères. Mais ils [les] ont encouragées à faire des inventions, ils les traitaient chaque fois au même niveau que [l]es frères\", raconte Ami Bouhassane, la petite-fille de Lee Miller. En septembre 1944, elle accompagne les troupes qui libèrent l'Europe des nazis. Elle photographie des femmes tondues pour cause de relations amoureuses avec les Allemands, et sera l'une des premières à entrer dans les camps de concentration.","date":"2022-07-17T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":["C.Airaud","Y.Moine","R.Laurentin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/photographie-lee-miller-des-pages-de-vogue-au-camp-de-dachau_5261815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-juillet-2022_5226397.html","containsWordGlobalWarming":false}
{"title":"Rafle du Vel d'Hiv : quel sera le ton du discours d'Emmanuel Macron à Pithiviers ?","description":"La France commémore, dimanche 17 juillet, la rafle du Vél d'Hiv, symbole de la déportation des Juifs sous l'occupation. Dans l'après-midi, Emmanuel Macron inaugurera un nouveau lieu de mémoire : l'ancienne gare de Pithiviers, d'où sont partis huit convois pour Auschwitz-Birkenau. Le point, avec le journaliste Jeff Wittenberg.Emmanuel Macron va inaugurer, dimanche 17 juillet, un nouveau lieu de mémoire, dans l'ancienne gare de Pithiviers (Loiret), d'où sont partis plusieurs convois pour Auschwitz-Birkenau (Pologne). Quelle sera la tonalité du discours du président ? \"Pour Emmanuel Macron, (…) il s'agit d'abord de rappeler que le contexte a changé depuis 1995, l'année ou Jacques Chirac avait été le premier président à reconnaitre la responsabilité de la France dans la rafle du Val d'Hiv\", indique le journaliste Jeff Wittenberg, en direct de Pithiviers. Mise en garde contre le révisionnisme Le président se prononcera sur la progression de l'antisémitisme dans la société française \"à travers les actes antisémites eux-mêmes, qui sont nombreux chaque année, mais aussi à travers un antisémitisme plus insidieux, très préoccupant, explique l'entourage du chef de l'État, notamment sur les réseaux sociaux\", rapporte le journaliste. Emmanuel Macron devrait donc doubler son \"rappel historique\" d'un \"mise en garde contre le révisionnisme\".","date":"2022-07-17T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["J. Wittenberg"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/rafle-du-vel-d-hiv-quel-sera-le-ton-du-discours-d-emmanuel-macron-a-pithiviers_5261812.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-juillet-2022_5226397.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : quand des bénévoles prêtent main forte aux pompiers","description":"Les sapeurs-pompiers mobilisés en Gironde, dimanche 17 juillet, peuvent compter sur le soutien des bénévoles de la DFCI, l'association de défense contre les incendies. Ils traquent les reprises de feu sur le terrain.Ils sont des centaines d'hommes à tenter de sauver la forêt, en Gironde. Les pompiers, sur le front, sont aidés par des bénévoles. Thierry Carreyre travaille, avec beaucoup d'autres, en deuxième rideau. Il connait la forêt par cœur, car il appartient depuis 30 ans à une association qui la protège, la DFCI Landiras. Ils sont agriculteurs ou viticulteurs, et veulent sauver leur terre avec les moyens du bord. \"Depuis le départ du feu, nous sommes là nuit et jour. Il y a des moments, on se sent tristes, parce qu'au dépourvu. On n'arrive pas à combattre, mais il faut qu'on soit forts\", confie Thierry Carreyre. Une forêt aménagée pour ralentir les flammes Avec d'autres membres de l'association, ils travaillent la forêt depuis des années. Elle est aménagée spécialement pour ralentir les flammes. Une piste forestière a notamment un rôle de pare-feu. Les habitants souhaitent empêcher la propagation du feu à tout prix. \"On n'a pas encore bien pensé à l'après\", reconnaît Thierry Carreyre. De très fortes chaleurs sont annoncées pour les jours à venir. Les bénévoles savent qu'ils ne sont pas au bout de leur combat.","date":"2022-07-17T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["V.Roussel","A.Farbos","C.Varone"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-quand-des-benevoles-pretent-main-forte-aux-pompiers_5261785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-juillet-2022_5226397.html","containsWordGlobalWarming":false}
{"title":"Canicule : comment adapter son alimentation en cas de chaleurs extrêmes ?","description":"Quand les températures grimpent, tout est bon pour chercher à se rafraîchir. Cela peut passer par l'alimentation. Que faut-il privilégier ou au contraire éviter, en période de canicule ?Que faut-il manger durant la canicule ? Si le melon est recommandé, la pastèque est en revanche à éviter. \"[C'est] un fruit extrêmement riche en glucose, et le glucose sécrète de l'insuline à l'organisme, et ça a plutôt tendance à donner soif\", explique Violette Petroj, nutritionniste. Elle conseille en revanche les fruits rouges, \"qui sont les moins riches en sucre\", comme les framboises ou les myrtilles. Les légumes riches en sodium Les légumes sont à privilégier. Certains en particulier, les plus riches en sodium, contribuent à limiter la déshydratation. Le fenouil et le céleri sont ainsi de bons alliés. Les légumes cuits sont par ailleurs conseillés pour faciliter la digestion. Mathieu Dugas, chef du restaurant Le bar des amis à Marseille (Bouches-du-Rhône), s'adapte pour le bien-être des clients. Il propose notamment un crémeux de petit-pois, avec des tomates du jardin et de la roquette.","date":"2022-07-17T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["M.-P.Samitier","N.Dahan","C.Cormery","P.Vaireaux","A.d'Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-comment-adapter-son-alimentation-en-cas-de-chaleurs-extremes_5261806.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-juillet-2022_5226397.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : quelles sont les conséquences pour l’environnement et le tourisme ?","description":"Les incendies en Gironde sont un désastre écologique. Déjà des interrogations se posent pour savoir à quel point les résidus des flammes vont atteindre l’environnement.La fumée plane au-dessus de la Gironde depuis plusieurs jours et les odeurs des flammes se font ressentir par les habitants de la région. À Biscarrosse (Landes), les plagistes ont été surpris par les résidus des fumées noires visibles sur le sable. \"Les vents ont ramené toutes les écorces brûlées sur le bord des plages du lac. (…) Il y en a partout\", décrit une femme. Pour le moment et malgré les incendies proches des plages, la baignade n’a pas été prohibée. Un manque à gagner pour le tourisme local Les flammes sont redoutées par le plus grand nombre et les touristes s’interrogent sur la suite de leurs vacances. Dans un hôtel, la moitié des réservations ont été supprimées. \"Tous les jours, je m’assois là et j’ai des annulations. (…) C’est à pleurer quand même parce qu’on se demande comment ça va finir\", déplore Nicole Charlotteaux, propriétaire d’un hôtel. Le problème de ces feux sont les particules fines qui s’en dégagent et qui peuvent causer des désagréments auprès des vacanciers.","date":"2022-07-17T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["J.Van Hove","P.Wursthorn","L.Latour"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-quelles-sont-les-consequences-pour-lenvironnement-et-le-tourisme_5262052.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-juillet-2022_5226409.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : des conséquences sur le tourisme à Biscarrosse","description":"La commune de Biscarrosse, dans les Landes, se situe à moins de 20 km à vol d'oiseau de La Teste-de-Buch. Elle subit de plein fouet les conséquences des incendies, qui ont débuté mardi 12 juillet.Le bord de plage du lac de Cazaux et de Sanguinet, à Biscarrosse (Landes), sont noircis par des morceaux d'écorce brûlée. \"Avec les vents, ça a ramené toutes les écorces brûlées sur le bord de plage et du lac. Il y en a partout\", constate Patricia Broca, habitante de Biscarrosse. Les débris sont sans danger, et la baignade reste autorisée. Les vacanciers comptent bien en profiter malgré tout. \"On sent les odeurs quand on arrive, c'est un peu préoccupant pour la région. Maintenant, ça n'empêche pas de profiter de l'endroit\", commente un homme. Des touristes qui prennent la fuite Jusqu'au dernier moment, beaucoup ont songé à partir ailleurs. Dans l’hôtel La Caravelle, à Biscarrosse, situé à 10 km de l'incendie, un vacancier sur deux a annulé sa réservation. \"Tous les jours, j'ai des annulations. (…) On se demande comment ça va finir\", s'inquiète Nicole Charlotteaux, la propriétaire. La fumée s'est pourtant dissipée aux alentours. La mairie prévoit de nettoyer les plages du lac d'ici lundi 18 juillet.","date":"2022-07-17T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["N.Fleury","P.Wursthorn","N.Titonel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-des-consequences-sur-le-tourisme-a-biscarrosse_5261794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-juillet-2022_5226397.html","containsWordGlobalWarming":false}
{"title":"Canicule : des records de température attendus en Bretagne","description":"La Bretagne entre brutalement dans l'épisode caniculaire qui frappe la France. La région pourrait connaître le jour le plus chaud de son histoire lundi 18 juillet.A Saint-Malo (Ille-et-Vilaine), des températures exceptionnellement hautes qui donnent à la Bretagne des allures de Côte d'Azur. Dimanche 17 juillet, il faisait 37 degrés en plein soleil l'après-midi. 40 degrés sont attendus lundi 18 juillet, ce qui serait un record absolu en Bretagne. \"Même en bord de mer il fait vraiment chaud, ça devient assez insoutenable\", explique un père de famille. Des risques d'hydrocution élevés Avec les fortes chaleurs, les risques d'hydrocution sont élevés, car la température de l'eau est d'à peine 20 degrés. Face au danger, les sauveteurs en mer redoublent de vigilance avec les baigneurs. \"Ils se disent qu'il fait plus froid dans l'eau donc qu'ils peuvent y aller plus facilement. Mais c'est là où est le risque\", détaille Corentin Perot, maître-nageur sauveteur à Saint-Malo. Les touristes aussi, s'inquiètent de ce pic de chaleur. \"C'est oppressant de se dire que ça va continuer et s'aggraver\", explique un homme. Toute la Bretagne est placée en vigilance rouge à la canicule.","date":"2022-07-17T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["O. Longueval","Q. Monaton","S. Ruaux"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-des-records-de-temperature-attendus-en-bretagne_5262001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-juillet-2022_5226409.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : des sapeurs-pompiers venus en renfort depuis toute la France","description":"En Gironde, les sapeurs-pompiers sont mobilisés jour et nuit pour tenter de fixer le feu, une mission compliquée par les fortes chaleurs, la sécheresse et les vents. Pour faire face, plusieurs centaines de pompiers ont été envoyés en renfort de toute la France.Plus de 1 200 pompiers sont mobilisés nuit et jour pour lutter contre les incendies, en Gironde. En pleine canicule, l'usure et la fatigue se font sentir. Relever ces hommes épuisés, c'est la mission de tous les pompiers de France. Dans les casernes, des dizaines de sapeurs-pompiers prennent la route de la Gironde. Tous affichent leur soutien. \"Pour l'amour des pompiers\", dit l'un d'eux. Une aide précieuse Les besoins en matériel et en hommes sont immenses. Sur place, différentes missions les attendent. \"Ça peut aller de l'attaque directe du feu, ça peut être de la protection de biens sensibles, des maisons par exemple ou des bâtiments particuliers qui sont menacés par le feu\", détaille le lieutenant Julien Vandenskrick, chef du groupe SDIS 21-Côte-d'Or. Après cinq jours de mobilisation, les sapeurs-pompiers girondins apprécient la solidarité nationale. Tous les pompiers envoyés en renfort resteront quelques jours en Gironde, avant d'être remplacés par d'autres collègues.","date":"2022-07-17T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["J.Van Hove","N.Bidard","G.Baslé","L.Latour"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-des-sapeurs-pompiers-venus-en-renfort-depuis-toute-la-france_5261671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-juillet-2022_5226397.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : les pompiers bien aidés par des bénévoles","description":"En Gironde, alors que les flammes ravagent les forêts, des bénévoles se portent au secours des pompiers et aident les soldats du feu.Ils sont des centaines d'hommes à tenter de sauver la forêt, en Gironde. Les pompiers, sur le front, sont aidés par des bénévoles. Thierry Carreyre travaille, avec beaucoup d'autres, en deuxième rideau. Il connaît la forêt par cœur, car il appartient depuis 30 ans à une association qui la protège, la DFCI Landiras. Ils sont agriculteurs ou viticulteurs, et veulent sauver leur terre avec les moyens du bord. \"Depuis le départ du feu, nous sommes la nuit et jour. Il y a des moments, on se sent tristes, parce qu'au dépourvu. On n'arrive pas à combattre, mais il faut qu'on soit forts\", confie Thierry Carreyre. Une lutte qui devrait continuer Avec d'autres membres de l'association, ils travaillent la forêt depuis des années. Elle est aménagée spécialement pour ralentir les flammes. Une piste forestière a notamment un rôle de pare-feu. Les habitants souhaitent empêcher la propagation du feu à tout prix. \"On n'a pas encore bien pensé à l'après\", reconnaît Thierry Carreyre. De très fortes chaleurs sont annoncées pour les jours à venir. Les bénévoles savent qu'ils ne sont pas au bout de leur combat.","date":"2022-07-17T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["V.Roussel","A.Farbos","C.Varone"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-les-pompiers-bien-aides-par-des-benevoles_5262049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-juillet-2022_5226409.html","containsWordGlobalWarming":false}
{"title":"Vacances : difficile de se passer de son téléphone portable","description":"C’est une addiction qui touche bon nombre de Français : l’utilisation des smartphones. Les vacances paraissent en apparence propices pour se déconnecter, mais en pratique les choses sont bien différentes.Pour envoyer un message ou écouter de la musique, appeler sa famille ou se rendre sur Internet, le smartphone fait partie intégrante de la vie de nombreux d’utilisateurs. Les vacances semblent être le moment idéal pour se passer de cet objet du quotidien. Cependant, certains usagers confient qu’ils n’imaginent pas laisser leur téléphone à la maison cet été. \"On a grandi avec ça, c’est compliqué de s’en détacher\", sourit une jeune femme. Plusieurs utilisations en vacances De plus, le smartphone est également parfois bien utile durant les vacances : il permet d'écouter de la musique, de prendre des photos ou encore de réserver un court de tennis. En moyenne, les Français pianotent 3h30 par jour. Pour éviter une utilisation accrue des smartphones en période estivale, un psychiatre donne ses conseils : \"enlever toutes les notifications, les signaux lumineux [et] les sonneries\". \"Vous le laissez dans votre sac et vous vous dites : 'Je vais avoir des temps plus courts pour me connecter'\", conclut-il.","date":"2022-07-17T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["J.Duponchel","M.Petitjean","N.Sadok"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/internet/telephonie/vacances-difficile-de-se-passer-de-son-telephone-portable_5262016.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-juillet-2022_5226409.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : les prochaines heures redoutées par les pompiers","description":"Dimanche 17 juillet, les incendies ont gagné en intensité en Gironde et dans les prochaines heures les conditions seront très défavorables. Thomas Cuny, en duplex de Villandraut, fait le point sur la situation.En Gironde, la situation s’est aggravée sur le front des incendies, elle pourrait même être encore plus catastrophique lundi 18 juillet. \"C’est ce que craignait les pompiers et c’est ce qui s’est passé, les feux ont repris en intensité notamment dans le secteur de la dune du Pyla et ils progressent extrêmement rapidement\", commence par expliquer Thomas Cuny. Les températures et les vents qui s’abattent sur la Gironde sont des facteurs aggravants, propices à la reprise des flammes. Des températures de 44° C attendues Les incendies pourraient encore gagner du terrain lundi 18 juillet. Les conditions seront extrêmement défavorables pour les pompiers pour lutter contre les flammes. \"Le vent se lève, change de direction, ce qui oblige les pompiers à adapter leur stratégie en permanence pour lutter contre les flammes, pour contenir ces incendies. Et ce n’est peut-être rien par rapport à ce qui les attend demain avec des températures aux alentours de 44° C et moins de 10 % d’humidité\", prévient Thomas Cuny.","date":"2022-07-17T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["T.Cuny"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-les-prochaines-heures-redoutees-par-les-pompiers_5262043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-17-juillet-2022_5226409.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2022 : 15ème étape caniculaire entre Rodez et Carcassonne","description":"La 15ème étape du Tour de France, dimanche 17 juillet, relie Rodez à Carcassonne. Le point avec le journaliste Grégory Naboulet, en direct de Villefranche d'Albigeois, dans le Tarn.Les coureurs du Tour de France vont parcourir 202 km sur du plat, dimanche 17 juillet, entre Rodez (Aveyron) à Carcassonne (Aude). \"La difficulté aujourd'hui ce n'est pas le relief, mais la température. 35°C où je me trouve, jusqu'à 40°C sur la route du Tour\", rapporte le journaliste Grégory Naboulet, en direct de Villefranche d'Albigeois (Tarn). Lutter contre la déshydratation Les coureurs vont devoir lutter contre la déshydratation. \"Cela commence quelques heures avant le début de l'étape : ils portent (…) des gilets réfrigérants, pour éviter au maximum la sudation\", poursuit le journaliste, qui ajoute que les cyclistes perdront dans la journée \"entre deux et trois litres d'eau chaque heure\". Tous les moyens sont bons pour se rafraîchir : s'arroser le visage, mettre de la glace derrière le cou ou encore manger des glaces. Si l'air est chaud, le sol est par ailleurs brûlant. \"Pour éviter les accidents lorsque le goudron fond, les organisateurs vont arroser les parties des routes qui transpirent à cause de la chaleur\", conclut Grégory Naboulet.","date":"2022-07-17T00:00:00.000Z","order":10,"presenter":"Leïla Kaddour","authors":["G.Naboulet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2022-15eme-etape-caniculaire-entre-rodez-et-carcassonne_5261836.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-juillet-2022_5226397.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : une nuit auprès des soldats du feu","description":"Plus de 10 600 hectares ont brûlé en Gironde, dimanche 17 juillet. À Landiras et La Teste-de-Buch, les pompiers sont toujours sur le terrain. Une équipe de France Télévisions a passé la nuit auprès d'eux.Les pompiers ont fait face, dans la nuit du samedi 16 au dimanche 17 juillet, à des feux qui s'intensifient, par endroits. La lutte est incessante autour de Landiras (Gironde). Dès qu'ils viennent à bout d'un foyer, il faut maîtriser un nouveau départ. Et la nuit, tout est plus compliqué. \"C'est plus difficile, parce qu'on voit évidemment moins le terrain, il faut faire attention aux crevasses, aux branches, ne pas se prendre les pieds dedans\", explique l'adjudant-chef Nicolas Lesgourgues, du service départemental d'incendie et de secours de Gironde. 10 600 hectares ont été brûlés Face aux flammes, le combat se gagne mètre après mètre. Après plusieurs heures, c'est enfin la première victoire. \"On a été engagé pour contenir le feu pour ne pas qu'il saute la rue, et passe de l'autre côté de cette piste. L'action a été menée avec une lance, ça a été efficace\", ajoute Robin Thomas, chef d'équipe du service départemental d'incendie et de secours de Gironde. À La Teste-de-Buch (Gironde), les pompiers sont également toujours mobilisés. 10 600 hectares ont brûlé depuis le début des incendies.","date":"2022-07-17T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["L.Nahon","T.Cuny","J.Vitaline","J.Duboz","M.Anglade","L.Dulois"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-une-nuit-aupres-des-soldats-du-feu_5261665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-17-juillet-2022_5226397.html","containsWordGlobalWarming":false}
