{"title":"Terrasses : un air de liberté retrouvé avec la nouvelle étape du déconfinement","description":"Mercredi 19 mai, l'ambiance était festive en cette nouvelle étape du déconfinement. Malgré la pluie qui s'est invitée par moment, rien n'a découragé les Français, nombreux en terrasse.Rien ne les arrête : malgré la pluie, la place Saint-Pierre à Toulouse (Haute-Garonne) est noire de monde. Les terrasses sont prises d'assaut par des étudiants, heureux de se retrouver. \"Même si le temps n'a pas trop l'air de suivre aujourd'hui, ça fait tout de même du bien, bien-sûr\", assure l'un d'entre eux. \"On pensait ne pas en voir le bout\" Des étudiantes en médecine sont venues décompresser : elles se sont mobilisées quotidiennement au vaccinodrome de Toulouse. \"Ça fait vraiment du bien parce que tous les jours, on essaie de faire un peu avancer les choses, et cette situation, on n'en pouvait plus. Ça fait vraiment du bien de pouvoir un peu décompresser entre amis\", explique l'une d'entre elles. Les patrons de bar, eux, aussi, sont soulagés : \"On attendait ça depuis sept mois maintenant, on pensait ne pas en voir le bout\", assure Julien Pantot, responsable d'un bar.","date":"2021-05-20T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["France 3 Midi-Pyrénées","C.Neidhardt","M.Chouvellon","A.Amsili"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/terrasses-un-air-de-liberte-retrouve-avec-la-nouvelle-etape-du-deconfinement_4631083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-20-mai-2021_4605389.html","containsWordGlobalWarming":false}
{"title":"Migrants : un bébé sauvé par un garde civil à Ceuta","description":"Une photo a fait le tour du monde : celle d'un bébé de deux mois à peine sauvé des eaux de la Méditerranée au large de Ceuta, une enclave espagnole au Maroc où se joue depuis lundi 17 mai une crise migratoire sans précédent.Tenu hors de l'eau à bout de bras, un nourrisson de deux mois a été sauvé de la noyade par un garde civil espagnol. \"Il était sur le dos de sa mère, trempé, tout pâle. Je ne savais même pas s'il était vivant ou mort. La seule chose que je me disais, c'était 'avance, avance, soit fort', pour rejoindre le rivage le plus vite possible\", raconte Juan Francisco Valle, sauveteur de la Guardia Civil. 1 500 mineurs non accompagnés Les sauveteurs de la Guardia Civil disent n'avoir jamais vécu de telles scènes. Ces plongeurs ont déjà secouru plusieurs (très) jeunes enfants. Les plus petits font la traversée, accrochés à leurs parents. Les plus grands arrivent seuls après avoir nagé plusieurs centaines de mètres. À bout de force, ils sont pris en charge par les militaires, déployés en renfort sur la plage. Selon les autorités espagnoles, sur les 8 000 migrants qui ont franchi la frontière, 1 500 sont des mineurs non accompagnés. L'Espagne doit les prendre en charge comme le dispose la loi, mais les centres d'accueils sont saturés.","date":"2021-05-20T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["P.Mauger","C.Apiou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-un-bebe-sauve-par-un-garde-civil-a-ceuta_4631231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-20-mai-2021_4605389.html","containsWordGlobalWarming":false}
{"title":"Procès Bygmalion : Nicolas Sarkozy à nouveau face à la justice","description":"Après un faux départ en mars, c'est le retour du procès Bygmalion, jeudi 20 mai. Nicolas Sarkozy, soupçonné d'avoir financé illégalement sa campagne présidentielle de 2012, est au cœur de cette enquête.Un ancien président de la République est sur le banc des prévenus. Nicolas Sarkozy et 13 autres personnes comparaissent devant le tribunal judiciaire de Paris, à partir de jeudi 20 mai, dans le cadre de l'affaire Bygmalion. L'ex-chef de l'État est poursuivi pour \"financement illégal de campagne électoral\". Pour les juges, il aurait incontestablement bénéficié d'un système de fausses factures mis au point entre l'agence de communication Bygmalion et le parti de l'UMP (Union pour un mouvement populaire). Nicolas Sarkozy absent du procès ? À l'époque, la société d'évènementiel est en charge de la communication de l'UMP, alors présidée par Jean-François Copé. C'est elle qui organise les meetings du candidat Sarkozy. Très vite, le plafond des 22,5 millions d'euros autorisés est dépassé. Alors l'UMP est soupçonnée d'avoir demandé à l'agence de lui facturer directement une partie des frais de campagne pour qu'ils n'apparaissent pas sur les comptes du candidat. Selon les juges d'instruction, l'ancien candidat avait été alerté des dépassements de budget mais n'en aurait pas tenu compte, ce qu'il réfute. \"Il est fort probable que Nicolas Sarkozy ne soit pas présent tout à l'heure à l'ouverture de l'audience. Il en a le droit, il peut tout à fait se faire représenter par son avocat, d'autant plus qu'il ne devrait pas être entendu avant la mi-juin\", explique Nathalie Perez, journaliste France Télévisions, en duplex depuis le tribunal judiciaire de Paris.","date":"2021-05-20T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["A-C.Hinet","N.Perez","S.Pichavant","E.De Pourquery","J-L.Cesco","L.Feuillebois"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/nicolas-sarkozy/proces-bygmalion-nicolas-sarkozy-a-nouveau-face-a-la-justice_4631245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-20-mai-2021_4605389.html","containsWordGlobalWarming":false}
{"title":"Retraites : la Cour des comptes signale des erreurs de calcul dans un dossier sur six","description":"Selon la Cour des comptes, un dossier de pension de retraite sur six contient une erreur de calcul, souvent au détriment des bénéficiaires.Le montant de votre pension de retraite a-t-il été bien calculé ? Selon la Cour des comptes, un dossier sur six comporte une erreur financière d'un montant moyen de 554 euros par an en 2020, et jusqu'à 1000 euros par an pour une personne sur dix. Ces dysfonctionnements sont plus fréquents que l'année précédente, et le plus souvent en défaveur de la personne retraitée. \"Ça serait compliqué à voir parce qu'il n'y a rien de marqué, comme ça on est tranquille, c'est 'prenez ça et démerdez vous'\" lance un retraité rencontré par les équipes de France Télévisions. La caisse d'assurance vieillesse ne nie pas les problèmes Les caisses de retraites sont souvent débordées, les problèmes de transmissions de dossiers sont nombreux, et les carrières hachées rendent plus complexes les calculs. La caisse nationale d'assurance vieillesse (CNAV) ne nie pas les problèmes mais assure tout faire pour plus de transparence. \"Nous avons fait de 2021 l'année du retour en qualité, parce que ces chiffres ne sont pas acceptables\", affirme son directeur général, Renaud Villard. La Cour des comptes estime à 1,6 milliard d'euros l'impact financier sur les retraités.","date":"2021-05-20T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["J.Van Hove","A-C. Le Sann","T.Cuny","P.Caron","P.Lagaune","V.Labenne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-la-cour-des-comptes-pointe-des-erreurs-de-calcul-dans-un-dossier-sur-six_4631215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-20-mai-2021_4605389.html","containsWordGlobalWarming":false}
{"title":"Alimentation : des emballages de nourriture dangereux pour la santé ?","description":"Ils ont connu un succès sans précédent avec la livraison des repas pendant le confinement ; les assiettes, couverts et emballages de nourriture jetables pourraient pourtant être les responsables d'un prochain scandale sanitaire et environnemental. La plupart contiennent des composés toxiques.Manger de la nourriture servie dans des cartons d'emballage pourrait s'avérer dangereux et nuire à la santé. Ce danger est encore inconnu de la plupart des consommateurs. \"Cela me surprend et je suis étonné que l'on puisse avoir des produits toxiques dans des emballages pour tout ce qui est alimentaire\", s'étonne un passant. \"Ça m'inquiète mais ça ne me surprend pas\", avoue une autre. De forts perturbateurs endocriniens Sont en cause une série de produits chimiques déposés sur les emballages en carton pour les rendre imperméables. Selon un rapport de neuf ONG européennes, ces produits seraient de forts perturbateurs endocriniens, que le corps humain n'élimine jamais. Un test réalisé auprès de 42 fastfoods montre que 32 d'entre eux utilisent ces produits, et les taux sont parfois 60 fois supérieurs à la seule norme existante au Danemark.","date":"2021-05-20T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["F.Nicotra","E.Bach","D.Fossard","N.Jauson"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-des-emballages-de-nourriture-dangereux-pour-la-sante_4631237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-20-mai-2021_4605389.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : un immense iceberg s'est détaché de la banquise de Ronne","description":"Comme le révèlent des images satellite diffusées par l'Agence spatiale européenne, jeudi 20 mai, un iceberg gigantesque s'est détaché de la banquise de Ronne, dans l'Antarctique.Il mesure environ 170 kilomètres de long et 25 kilomètres de large, pour une surface totale de 4 320 kilomètres carrés. Cet iceberg d'une taille colossale, dont la superficie est équivalente à la moitié de la Corse, s'est détaché de la banquise de Ronne (Antarctique), comme le montrent des images satellite dévoilées par l'Agence spatiale européenne, jeudi 20 mai. \"Dès qu'il y a un incident relatif au réchauffement climatique, ces satellites le signalent et prennent des photos\", décrypte Jean-Christophe Batteria, journaliste spécialisé dans les questions scientifiques, sur le plateau du 12/13 de France 3. Un \"marqueur\" de la montée des eaux Désormais, que va-t-il arriver à cet énorme bloc de glace ? \"Il va commencer par se fragmenter en fondant, poursuit le journaliste. La circulation maritime va se compliquer, même si désormais nous connaissons bien la trajectoire des icebergs.\" Et d'ajouter : \"Cet événement est un nouveau marqueur de la montée des eaux. Cela signifie qu'il y a plus de fonte que de neige au pôle Sud.\" D'ici 2100, le niveau des mers aura augmenté de 40 centimètres, occasionnant le déplacement d'un milliard d'habitants.","date":"2021-05-20T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["J-C.Batteria"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sciences/espace/rechauffement-climatique-un-immense-iceberg-s-est-detache-de-la-banquise-de-ronne_4631225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-20-mai-2021_4605389.html","containsWordGlobalWarming":true}
{"title":"Japon : le masque sanitaire, un objet du quotidien et un accessoire de mode","description":"Le gouvernement prévoit de bientôt permettre de retirer le masque sanitaire en extérieur, si la situation s'améliore. Pour autant, est-ce bien le début de la fin du masque dans nos vies ? Les Japonais n'ont pas attendu la pandémie pour le porter régulièrement et il est même devenu un accessoire de mode.Le port du masque était déjà très courant au Japon avant la pandémie de Covid-19. Aujourd'hui, tous les Japonais le portent scrupuleusement au quotidien. \"Les Japonais ont tendance à respecter les règles et les recommandations, c'est pour ça que je le porte, c'est une contribution au bien commun\", lance un passant rencontré à Tokyo. \"Les Japonais sont habitués à porter le masque, depuis longtemps on le porte lorsqu'on est enrhumé ou allergique au pollen, par exemple\", explique une Japonaise. Des boutiques de masques en proposent de toutes les couleurs et de toutes les matières. Un masque en perles pour les grandes occasions Le masque est même devenu un accessoire de mode. Le plus cher d'un magasin spécialisé, un masque avec des pierres Swarovski, coûte 100 000 yens, soit environ 750 euros. Une bijoutière fabrique même un masque en perles à porter élégamment sur un autre masque pour les grandes occasions. Fantaisistes ou pas, les scientifiques sont persuadés qu'ils auront permis de protéger les Japonais.","date":"2021-05-20T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["A.Miguet","G.Caron","J.Chanteraud","Y. Yoshigita"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/japon-le-masque-sanitaire-un-objet-du-quotidien-et-un-accessoire-de-mode_4631227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-20-mai-2021_4605389.html","containsWordGlobalWarming":false}
{"title":"Danse : à Aurillac, élèves et professeur heureux de se retrouver","description":"Les pratiques sportives en intérieur sont de nouveau autorisées depuis le 19 mai. À Aurillac (Cantal), une école de danse a donc pu rouvrir, pour le plus grand bonheur des habitués des lieux.À Aurillac (Cantal), les élèves d'une école de danse ont pu reprendre leur activité fétiche après des mois de coupure. Sur le parquet, ils étaient plein d'envie et d'émotion. \"C'est fantastique, car à cause du confinement nous n'avions fait qu'un seul mois de danse\", avoue Lisa, 16 ans. \"C'est très dur de garder un niveau technique et de la motivation en étant seul\", ajoute Romain, 17 ans. \"La joie prime sur l'aspect physique\" Ces adolescents ont perdu cinq mois de cours. Il y avait tellement de bonheur dans la salle qu'il était impossible, pour le professeur, d'évaluer leur niveau de reprise. \"Ils étaient tellement contents d'arriver et de reprendre, il y avait beaucoup d'excitation, comme s'ils étaient sur scène, raconte Chloë Longueville, responsable pédagogique. Ce sont des jeunes, la joie prime sur l'aspect physique.\" Dans toutes les catégories d'âge, chaque confinement a eu le même effet, à savoir une perte d'adhérents. \"En tout, nous avons perdu 65% de nos membres, ce qui est énorme\", relève Thierry Desserre, le directeur de l'école de danse.","date":"2021-05-20T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["France 3 Auvergne","L. Théodore","L. Ribes","A. Després"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/jazz/danse-a-aurillac-eleves-et-professeur-heureux-de-se-retrouver_4631229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-20-mai-2021_4605389.html","containsWordGlobalWarming":false}
{"title":"Coupe de France : le PSG dompte Monaco en finale et remporte le trophée pour la 14e fois","description":"Le PSG a pris le meilleur sur Monaco, mercredi 19 mai, en finale de la Coupe de France (2-0). Le club parisien a donc inscrit son nom au palmarès de la compétition pour la 14e fois.Le PSG conserve son bien. Tenant du titre, le club de la capitale a de nouveau triomphé en Coupe de France, grâce à son succès contre Monaco (2-0) en finale, mercredi 19 mai. Les Parisiens ont ouvert le score en première période, Kylian Mbappé profitant d'une erreur d'Axel Disasi pour récupérer le ballon, entrer dans la surface et servir Mauro Icardi sur un plateau. L'attaquant français a ensuite doublé la mise en fin de match, d'un subtil ballon piqué qui a anéanti les derniers espoirs monégasques. Le PSG loin devant Marseille Déjà recordman du nombre de victoires finales dans la compétition, le Paris Saint-Germain a augmenté son total, qui s'étend désormais à 14 sacres. Suivent Marseille (dix titres), Saint-Étienne et Lille (six chacun). Il ne reste plus qu'un objectif aux joueurs de Mauricio Pochettino cette saison, et il est de taille : remporter le championnat de France. La dernière journée de Ligue 1, qui s'annonce pleine de suspense, aura lieu dimanche 23 mai.","date":"2021-05-20T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["J.-S. Fernandes"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-de-france/coupe-de-france-le-psg-dompte-monaco-en-finale-et-remporte-le-trophee-pour-la-14e-fois_4631235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-20-mai-2021_4605389.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Envole-moi\", un duo qui bouleverse","description":"Les salles de cinéma ont battu des records de fréquentation, mercredi 19 mai pour leur réouverture, et le film de Christophe Barratier, \"Envole-moi\", a attiré les spectateurs.Thomas est un personnage de fils à papa et d'éternel enfant gâté qui veut passer son temps à s'amuser. Mais un jour, son père médecin en a assez et lui confie la mission de s'occuper d'un adulte handicapé, Marcus. \"Qu'est-ce qu'il se passe quand on n'a aucune perspective dans la vie et qu'on croise quelqu'un qui n'en n'a pas non plus mais pas pour les mêmes raisons, est-ce que le dur est vraiment celui que l'on croit ?\", lance le réalisateur. Un duo de jeunes acteurs très complice Peu à peu, la maturité et la vitalité de Marcus l'emporte vite sur le quotidien futile de Thomas, et une véritable amitié se noue. Les deux comédiens, Victor Belmondo et le jeune Yoann Eloundou, ont développé une réelle complicité. \"Victor a été comme un grand frère pour moi\", affirme l'un. \"Quand ça existe hors plateau, ça existe forcément quand on se met à jouer\", ajoute l'autre. L'acteur Gérard Lanvin, qui joue le père et docteur, salue quant à lui \"les valeurs humaines, l'amitié, l'amour, le respect, l'envie\", transmises par ce film.","date":"2021-05-20T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["N.Hayter","R.Asencio","D.Da Meda","L.Calvy","Y.Saidani"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/cinema-envole-moi-un-duo-qui-bouleverse_4631247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-20-mai-2021_4605389.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : la vaccination ouverte à tous dès le 31 mai","description":"Alors que la France se déconfine, le gouvernement a choisi d'accélérer le tempo de la vaccination contre le Covid-19. Tous les Français âgés de plus de 19 ans pourront prendre rendez-vous dès le lundi 31 mai au lieu du 15 juin.Dans dix jours, tous les adultes pourront se faire vacciner : il n'y aura plus de tranches d'âges prioritaires ou de conditions requises. L'annonce a été faite jeudi 20 mai par le Premier ministre Jean Castex. La mesure était attendue par les moins de 50 ans pressés de se faire vacciner avant les vacances. \"Ça permet d'être plus libre et de se sortir tout cela de la tête. Ça va faire du bien je pense\", affirme un passant. \"C'est une excellente chose et on pense le faire le plus rapidement possible\", ajoute un autre. Les professions les plus exposées prioritaires dès le 24 mai Depuis quelques semaines, quelques médecins avaient assoupli les règles d'eux-mêmes, sans consignes du gouvernement. Au centre de vaccination d'Issy-les-Moulineaux, dans les Hauts-de-Seine, le vaccin, c'est pour tous ceux qui se présentent, sans distinctions. Autre accélération dans cette campagne : toutes les professions les plus exposées auront accès au vaccin dès lundi 24 mai.","date":"2021-05-20T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["F.Mathieux","S.Guillaumin","K.Lempereur","M.Mullot","A.Husser","B.Girodon","E.Noel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-la-vaccination-ouverte-a-tous-des-le-31-mai_4631489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-mai-2021_4605395.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'OMS assure que les vaccins sont efficaces contre \"tous les variants\"","description":"L'Organisation mondiale de la Santé (OMS) a affirmé, jeudi 20 mai, que les vaccins sur le marché étaient efficaces contre \"tous les variants\" du Covid-19.Jusque-là, le doute subsistait. Les vaccins censés protéger du Covid-19 sont-ils aussi utiles face aux variants du virus ? Oui, à en croire l'Organisation mondiale de la Santé (OMS). Celle-ci a en effet assuré, jeudi 20 mai, que les sérums élaborés pour lutter contre le coronavirus restaient efficaces contre \"tous les variants\". \"Les tests réalisés en laboratoire ont démontré cette efficacité, qu'il s'agisse du variant anglais, sud-africain, brésilien ou même indien\", analyse Damien Mascret journaliste pour France Télévisions et médecin. Une efficacité constatée auprès de la population Cette efficacité a d'ailleurs également été constatée auprès des populations vaccinées. \"C'est cela qui est rassurant, affirme le journaliste. À chaque fois que nous sommes passés à la vraie vaccination, nous avons pu voir que cette efficacité était réelle, que ce soit au Royaume-Uni avec AstraZeneca, avec le Pfizer en Israël ou, encore, en Afrique du Sud avec le Janssen. Ce sera probablement aussi le cas contre le variant indien.\"","date":"2021-05-20T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["D.Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-l-oms-assure-que-les-vaccins-sont-efficaces-contre-tous-les-variants_4631491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-mai-2021_4605395.html","containsWordGlobalWarming":false}
{"title":"Réouvertures des terrasses : difficile de faire respecter les règles sanitaires et le couvre-feu","description":"L'ouverture des terrasses a suscité beaucoup d'engouement, mercredi 19 mai dans la soirée, mais il était parfois difficile pour les gérants de faire respecter les règles sanitaires ou le couvre-feu.Dans le centre-ville de Rennes, mercredi 19 mai, des centaines des personnes se sont rassemblées à l'occasion de la réouverture des terrasses et des commerces. Beaucoup de jeunes, heureux de fêter ces retrouvailles, étaient sans masque et agglutinés. Au fil des heures, quelques débordements ont eu lieu. \"Il y avait du monde partout, debout, assis, les gens piquaient des chaises pour se mettre avec leurs amis, on avait beau dire que c'était six personnes maximum par table, ils n'en avaient rien à faire\", témoigne un gérant. La police a fait respecter le couvre-feu Mais sur la plupart des terrasses, à Paris par exemple, les règles ont été respectées. Anne-Claude Crémieux, infectiologue à l'hôpital Saint-Louis à Paris, fait remarquer à un groupe de jeunes filles leur proximité les unes des autres. \"Vous êtes à 30 centimètres, si vous vous parlez, c'est clair que vous échangez des postillons, donc s'il y en a une qui est infectée, elle peut infecter l'autre\", fait remarquer l'experte. Mercredi soir, la police a fait respecter les règles sanitaires et le couvre-feu. Les gérants de bar sont responsables des débordements qui ont lieu dans leur établissement.","date":"2021-05-20T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["B.Aparis","F.Prabonnaud","M.Félix","E.Brouillard","M.Dreujou","O.Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/reouvertures-des-terrasses-difficile-de-faire-respecter-les-regles-sanitaires-et-le-couvre-feu_4631495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-mai-2021_4605395.html","containsWordGlobalWarming":false}
{"title":"Élections régionales : Christian Jacob et Marine Le Pen en campagne à Nîmes","description":"À un mois du premier tour des élections régionales (20 juin), Christian Jacob (LR) et Marine Le Pen (RN) étaient tous deux à Nîmes (Gard), jeudi 20 mai, afin de soutenir leur candidat respectif.Christian Jacob et Marine Le Pen étaient tous deux à Nîmes (Gard), jeudi 20 mai. L'un et l'autre sont venus soutenir leur candidat, à un mois du premier tour des élections régionales. \"Je ne savais même pas qu'il était là\", s'est amusée la présidente du Rassemblement national lorsqu'on lui a révélé que son homologue des Républicains était dans la même ville. Face aux médias, la femme politique a essentiellement tancé le président de la République, Emmanuel Macron. En Occitanie, le RN devant LR dans les sondages Pour Christian Jacob, l'adversaire du jour n'était en revanche autre que Marine Le Pen, et il ne comptait pas lui laisser un seul centimètre de terrain. \"La campagne de proximité, c'est la meilleure manière de répondre au RN, estime-t-il. Nous pouvons sortir des slogans tout faits.\" En Occitanie, Les Républicains sont, pour l'instant, largement distancés par le Rassemblement national dans les sondages. Le président du parti de droite le sait : ici comme ailleurs se joue l'avenir, voire la survie de son mouvement.","date":"2021-05-20T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["B. Gelot","A. Mezmorian","E. Martin","G. Mazaniello","C. de Chassey","France 3 Nîmes"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/front-national/elections-regionales-christian-jacob-et-marine-le-pen-en-campagne-a-nimes_4631493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-mai-2021_4605395.html","containsWordGlobalWarming":false}
{"title":"Retraites : des erreurs de calcul dans un dossier sur six, selon la Cour des comptes","description":"La Cour des comptes dénonce, dans un rapport publié mardi 18 mai, des erreurs de calcul dans un dossier de pension de retraite sur six. Les trois-quarts le sont au détriment des bénéficiaires.Le montant de votre pension de retraite a-t-il été bien calculé ? Selon la Cour des comptes, un dossier sur six comporte une erreur financière d'un montant moyen de 554 euros par an en 2020, et jusqu'à 1 000 euros par an pour une personne sur dix. En quatre ans, la fréquence des erreurs a été multipliée par trois, et le plus souvent les retraités ne s'en aperçoivent pas. \"À partir du moment où ils m'ont envoyé la déclaration du montant de retraite, qui était plausible, je n'ai pas vérifié\", lance un retraité rencontré par les équipes de France Télévisions. Des erreurs souvent au détriment du retraité Les caisses de retraite sont souvent débordées, les problèmes de transmissions de dossiers sont nombreux, et les carrières hachées rendent plus complexe le calcul. La caisse nationale d'assurance vieillesse (CNAV) ne nie pas les problèmes mais assure tout faire pour plus de transparence. \"Nous avons fait de 2021 l'année du retour en qualité, parce que ces chiffres ne sont pas acceptables\", affirme son directeur général, Renaud Villard. Les trois-quarts des erreurs sont à la défaveur des retraités. Pour y remédier, la CNAV a annoncé mettre en place un outil informatique d'ici la fin de l'année.","date":"2021-05-20T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["J.Van Hove","A-C. Le Sann","T.Cuny","P.Caron","P.Lagaune","Y.Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-des-erreurs-de-calcul-dans-un-dossier-sur-six-selon-la-cour-des-comptes_4631503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-mai-2021_4605395.html","containsWordGlobalWarming":false}
{"title":"Électricité : pourquoi les factures EDF ont-elles flambé ?","description":"Le tarif réglementé de l'électricité a augmenté de 50% en 10 ans avec surtout une flambée ces trois dernières années. Cette augmentation des prix est dénoncée par l'association de consommateurs UFC Que-Choisir.D'années en années, la facture EDF d'un couple de région parisienne a grimpé de 13%. \"On paye 44 euros de plus que l'année d'avant alors que l'on a changé tous nos radiateurs\", pour tenter de faire des économies sur la facture d'électricité justement, précise Cécile Liron. \"On pensait payer moins cher et on paye 4 euros de plus.\" Faire grimper les prix d'EDF et rendre les concurrents plus attractifs Ils ne sont pas les seuls : selon l'UFC Que-Choisir, les tarifs ont explosé en 10 ans, et ont pris 40%, sans compter les taxes. Or, les tarifs EDF sont réglementés par l'État. Et l'ouverture à la concurrence devait permettre de baisser les prix. Mais alors, que s'est-il passé ? Le mode de calcul des tarifs réglementés a été modifié, justement pour faire grimper les prix d'EDF et rendre les prix des concurrents plus attractifs. Mais moins d'un tiers des abonnés a choisi de quitter EDF.","date":"2021-05-20T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A.Sylvain","J.Cholin","G.Le Goff","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/energie/electricite-pourquoi-les-factures-edf-ont-elles-flambe_4631497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-mai-2021_4605395.html","containsWordGlobalWarming":false}
{"title":"Vacances : où partir cet été ?","description":"Avec l'allègement des restrictions sanitaires, les Français peuvent enfin se projeter dans les vacances d'été. Et 80% d'entre eux comptent rester en France.Prendre la route, s'évader... Après des semaines et des semaines de confinement, les Français n'aspirent qu'à cela. Les week-ends prolongés ont donné un avant-goût d'été. Et c'est un été bleu blanc rouge qui s'annonce puisque 80% des Français comptent rester dans le pays. Le littoral français est plébiscité cette année, la Corse particulièrement, mais pour s'y rendre, un test PCR de moins de 72 heures est exigé. Mêmes conditions à quelques milliers de kilomètres de là, en Outre-mer. L'Europe du sud également plébiscitée Une agence de voyage a rouvert au public. De nombreux Français mettront le cap vers l'Europe du sud, comme la Grèce continentale, les Cyclades, la Crète, mais également l'Espagne, les Canaries, les Baléares, l'Italie. Pour voyager en Grèce, il faudra un test PCR négatif de moins de trois jours, mais un test aléatoire n'est pas exclu, une fois arrivé à l'aéroport. 52% des Français comptent partir en vacances cet été.","date":"2021-05-20T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["S.Aramon","A-C.Roth","L.Audebert","C.Comery","S.Thiebaut","S.Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/tourisme/vacances-ou-partir-cet-ete_4631505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-mai-2021_4605395.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : quelles règles pour le certificat sanitaire européen ?","description":"Pour voyager en Europe, il faudra présenter un certificat sanitaire européen. Le principe a été validé par les eurodéputés à Bruxelles en Belgique.Le certificat sanitaire européen a été acté jeudi 20 mai par les eurodéputés à Bruxelles, en Belgique, et sera nécessaire pour voyager en Europe. \"Ce certificat permettra à chaque Européen de certifier qu'il a été vacciné, qu'il a un test PCR négatif ou encore qu'il a des anticorps\", précise la journaliste France Télévisions Anne-Claire Poignard, sur le plateau du 19/20 de France 3, jeudi 20 mai. Il devrait être opérationnel avant la fin juin. Des tests \"abordables et accessibles\" Il a fallu quatre réunions de négociation pour aboutir à un compromis. Certains États membres voulaient se réserver la possibilité d'imposer des restrictions sanitaires comme une quarantaine. Et pour le prix, là aussi, \"les 27 ont trouvé un compromis : pas de gratuité mais les tests devront être abordables et accessibles. Et la Commission européenne s'engage à mobiliser 100 millions d'euros pour acheter des tests\", poursuit la journaliste.","date":"2021-05-20T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["A-C.Poignard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire-quelles-regles-pour-le-certificat-sanitaire-europeen_4631509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-mai-2021_4605395.html","containsWordGlobalWarming":false}
{"title":"Alimentation : des substances nocives dans les emballages ?","description":"Ils ont connu un succès sans précédent avec la livraison des repas pendant le confinement ; les assiettes, couverts et emballages de nourriture jetables pourraient pourtant être les responsables d'un prochain scandale sanitaire et environnemental. La plupart contiennent des composés toxiques.Manger de la nourriture servie dans des cartons d'emballage pourrait s'avérer dangereux et pourrait nuire à la santé. L'étude menée par neuf ONG européennes met en cause une série de produits chimiques perfluorés déposés sur les emballages en carton pour les rendre imperméables. Ils sont utilisés en grande quantité dans la vente à emporter. Assiettes, bols ou serviettes, les ONG ont étudié plusieurs catégories d'emballage dans toute l'Europe. Des composés chimiques pourtant légaux L'utilisation de ces composés perfluorés est parfaitement légale, amis les ONG demandent leur interdiction. Ils sont en effet suspectés de perturber les hormones thyroïdiennes et d'avoir un effet cancérigène. Ces produits seraient de forts perturbateurs endocriniens, que le corps humain n'élimine jamais. Aucune étude n'a constaté le dépassement de seuils autorisés par l'Agence européenne de santé.","date":"2021-05-20T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["F.Nicotra","E.Bach","D.Fossard","P-M.De La Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-des-substances-nocives-dans-les-emballages_4631513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-mai-2021_4605395.html","containsWordGlobalWarming":false}
{"title":"Histoire : la Commune de Marseille, récit d'une insurrection oubliée","description":"La Commune de Marseille (Bouches-du-Rhône) a eu lieu il y a 150 ans, du 23 mars au 4 avril 1871. Un mouvement insurrectionnel méconnu qui, à l'instar de la Commune de Paris, a été écrasé dans le sang.Cette Commune ne doit pas être confondue avec celle de Paris (18 mars - 28 mai 1871). Elle aussi s'est déroulée il y a 150 ans, mais à Marseille (Bouches-du-Rhône). Elle aussi a toutefois été écrasée dans le sang. En 1870, dans la foulée de l'effondrement du Second Empire, un vent de liberté a soufflé sur le port, de la Canebière jusqu'à la rue impériale. La préfecture, vestige du pouvoir de Napoléon III, est envahie par la foule le 23 mars 1871. Une République sociale et démocratique Gaston Crémieux, jeune avocat républicain, a pris la tête de l'insurrection, proclamant la Commune de Marseille. Celle-ci défendait les promesses d'une République sociale et démocratique, avec un programme révolutionnaire. \"Il y a un impôt sur les riches, une volonté de séparer l'Église et l'État, de laïciser l'école, de limiter le salaire des fonctionnaires... Il y a une volonté égalitaire\", relate Gérard Leidet, de l'association Provence, Mémoire et Monde ouvrier. Le drapeau rouge est hissé sur le fronton de la préfecture. Mais l'armée, venue avec ses canons, a bombardé les Communards durant toute la journée du 4 avril 1871. 200 insurgés ont péri, 500 ont été arrêtés. Crémieux, lui, a été fusillé.","date":"2021-05-20T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["M. Buisson","M. Hauville","R. Torregrosa","F. Fontaine","Photos : Musée d'Histoire de Marseille"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/histoire-la-commune-de-marseille-recit-d-une-insurrection-oubliee_4631515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-20-mai-2021_4605395.html","containsWordGlobalWarming":false}
