{"title":"Paquebots de croisière : la folie des grandeurs","description":"Le plus grand paquebot du monde construit à Saint-Nazaire a pris la mer ce vendredi pour quatre jours d'essai technique. Le Wonder of the Seas transportera pas moins de 9 200 personnes.  Après seulement deux ans de chantier, voici venue l'heure de la première balade. Quelques jours pour mettre à l'épreuve le Wonder of the Seas, la merveille des mers. Cela fait rêver, car c'est nouveau record de longueur. Ce paquebot fait 362 mètres de long, presque dix avions A320 mis bout à bout. Pour quelques centimètres, il bat donc l'Harmony of the Seas, l'ancien détenteur du titre de plus grand. En matière de taille, les records tombent régulièrement. Seul le France, lancé en 1960 a conservé son titre de plus grand très longtemps, avec 42 ans. Le France faisait déjà 316 mètres. Mais ce n'est pas uniquement la taille qui compte. En effet, il ne pouvait transporter que 2 000 personnes, quatre fois moins que le paquebot du jour. Or, plus il y a de clients, plus l'exploitant parvient à rentabiliser son bateau. Grâce à ses parcs d'attractions des mers, le marché est en plein boom. On compte 13 millions de croisiéristes en 2004, 19 millions en 2010 et 30 millions avant la crise du Covid-19. Un engouement qui n'est pas prêt de s'arrêter. La suite dans le reportage ci-dessus.","date":"2021-08-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-paquebots-de-croisiere-la-folie-des-grandeurs-2194255.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Crise sanitaire : elle a changé nos habitudes","description":"Comment le Covid a changé nos vies ? Pour y répondre, nous vous avons d'abord observé. Bien sûr, certains gestes se sont, malgré nous, installés dans notre quotidien. Nous avons été forcés à prendre de la distance. Mais cela nous a parfois fait du bien.  Pour cette femme, appeler sa mère, c'est désormais systématique : deux fois par jour. Un nouveau rapport aux autres et une autre relation au temps. Le moment de se réapproprier le quotidien, c'est l'expérience de Frédéric, informaticien. Pour lui, le télétravail a un avantage. En organisant lui-même ses journées, il a pu sanctuariser ses promenades à vélo. Se réapproprier le temps, mais aussi l'espace. Voilà ce que nous explique cette jeune mère de famille. Elle habite juste à côté d'une forêt, mais avant les fameuses restrictions kilométriques, elle n'avait jamais pris le temps de s'y balader. Finalement, cette période a été l'occasion pour certains de prendre d'autres habitudes. Camille nous invite chez elle pour nous faire découvrir ses nouveaux talents. Il y a encore un an et demi, l'étudiante ne jurait que par les plats tout faits, mais coincée à la maison, elle s'est mise aux fourneaux. Le Covid restera un souvenir douloureux, mais il nous aura peut-être au moins appris à savourer le moment présent.","date":"2021-08-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-crise-sanitaire-elle-a-change-nos-habitudes-2194254.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Plages de rêve : à la découverte des Outer Banks aux États-Unis","description":"TOURISME - Cap sur les États-Unis à Outer Banks. Cette grande étendue de sable est si longue qu'elle a même servi de piste de décollage au premier avion au tout début du XXe siècle. Mais ce n'est pas le seul vestige de la belle époque qu'on y trouve. Reportage.  C'est une question d'échelle. Pour mesurer l'immensité de ce paysage, il faut prendre de la hauteur. Nous survolons l'une des plus longues plages des États-Unis. \"Outer Banks est une longue bande de sable très étroite. Il faut la voir depuis le ciel parce qu'au sol, vous ne vous en rendez pas compte\", précise Kate Hauch, pilote et instructeur de vol. Sur la côte-est, les Outer Banks en Caroline du Nord dessinent une barrière naturelle. 320 km de sables se détachent du continent, à part et hors du temps. Il n'y a que des maisons en bois style belle époque, fastueuses, un peu rétro, qui nous ramènent au début du siècle. En 1903, les frères Wright y réussissent à faire voler le premier engin motorisé de l'histoire. Les Américains aiment cette plage pour l'immensité qu'elle propose. Ils ont ce sentiment d'être un peu seuls au monde, loin de la foule, alors que deux millions de touristes viennent y bronzer chaque année. \"C'est comme une plage privée, mais publique. C'est parfait\", se réjouit une vacancière. Les touristes l'ignorent peut-être, mais cette plage est surnommée le \"cimetière de l'Atlantique\". Pendant des siècles, des centaines de bateaux essayant de rejoindre l'Amérique s'y sont échoué. À commencer par les colons espagnols au XVIe siècle qui ont laissé des mustangs comme héritage. Quand le soleil décline à Outer Banks, il fait encore 28°C. La plage s'allonge, les temps de vacances s'étirent, on ne voudrait jamais rentrer.","date":"2021-08-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-plages-de-reve-a-la-decouverte-des-outer-banks-aux-etats-unis-2194258.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Covid-19 aux Antilles : des soignants envoyés en renfort","description":"Plus de 300 infirmiers et médecins ont été dépêchés cet après-midi en Martinique et en Guadeloupe où la flambée épidémique ne faiblit pas. Les capacités hospitalières sont saturées.  Pour Hugo Thomas, le temps presse. Fraîchement arrivé de Normandie, ce kinésithérapeute est attendu à l'aéroport d'Orly. Comme lui, 300 volontaires de toute la France ont été mobilisés. L'objectif est de renforcer les effectifs des équipes soignantes aux Antilles. En Guadeloupe et en Martinique, la situation est critique. Les hôpitaux sont au bord de la saturation. La semaine dernière, plus de 13 000 cas positifs ont été recensés. Fiona Stack, infirmière et réanimatrice à Clichy, écourte même ses vacances. \"Nous, pendant les premières vagues, on a eu du renfort qui est venu et ça nous a beaucoup aidés et soulagés. Là, c'est un peu le moyen de rendre la pareille. Ils sont en souffrance, moi, je suis disponible. Donc, c'est parti\", dit-elle. Dans cette foule de volontaires, sont présentes toutes les spécialités, toutes les compétences. D'origine guadeloupéenne, Willem Watcher, infirmier, a lui aussi décidé de partir, comme un besoin viscéral. \"Je ne pouvais pas supporter de voir qu'il y avait des soignants qui venaient de Métropole et que moi, je suis là et ne pas utiliser mes compétences . Ma motivation première, c'est ça, c'est mon pays quoi\", lâche-t-il. Huit heures de vol attendent les soignants. Au total, plus de 900 volontaires ont été envoyés en renfort dans les Antilles.","date":"2021-08-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-aux-antilles-des-soignants-envoyes-en-renfort-2194249.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Tendance rétro : le business de la nostalgie","description":"CONSO - Que ce soit dans la grande distribution ou dans des secteurs plus ciblés, les marques ne cessent de faire du neuf avec du vieux pour attirer la clientèle. Et ça marche. Comment expliquer la popularité du passé ?  Et si c'était mieux avant ? De nombreuses marques jouent la carte de la nostalgie. Retour à des logos vintage pour l'automobile et les chaînes de fast-food, des pin-up des années 50 s'affichent sur les produits laitiers,... la tendance du rétro touche tous les secteurs. Hier oubliées, certaines marques reviennent en force auprès des jeunes. \"Si c'était bien à une époque, c'est encore bien aujourd'hui \", lâche un jeune. Alors pourquoi la nostalgie fait-elle aujourd'hui grimper les ventes ? Comment les marques arrivent-elles à faire du neuf avec du vieux ? Retour dans les années 70 ans. Pour fêter ses 50 ans, le magasin Intermarché Super à Noisy-Le-Grand (Seine-Saint-Denis) a remis en vente neuf produits dans leur packaging d'époque, mais elle ne s'attendait pas à un tel succès comme l'explique son directeur, Bruno Baudouin. \" 300 000 produits ont été vendus en 15 jours, c'est colossal ! Nos clients sont repartis directs en enfance\", indique-t-il. L'opération est terminée, mais en rayon, certaines marques continuent de jouer la Madeleine de Proust avec les codes visuels d'antan. Et ça marche, comme ces yaourts parmi les meilleures ventes. On appelle ça le rétro-marketing. Un discours rassurant pour toutes les générations en particulier en cette période de crise sanitaire. Cela fait grimper les prix, comme le K-Way vendu 20 fois plus cher que dans les années 90. Autre exemple, cette réédition d'un jogging des années 80 a été en rupture de stock en seulement 48 heures. Certains l'ont même acheté quatre fois plus cher sur les sites de revente entre particuliers. Pour traverser les époques, les marques jouent aussi sur le registre de l'affectif. Certains fabricants de jouets font appel à la mémoire des enfants des années 80 devenus aujourd'hui parents. Vendre des souvenirs. Pour les marques, l'objectif est le même : traverser le temps sans jamais prendre une ride.","date":"2021-08-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tendance-retro-le-business-de-la-nostalgie-2194256.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/41.html","containsWordGlobalWarming":true}
{"title":"Incendie du Var : le point sur l’enquête","description":"L'enquête concernant l'origine de l'incendie du Var se poursuit. La piste d'un mégot de cigarette n'est pas exclue. Un appel à témoin a été lancé pour comprendre comment l'incendie a pu se propager.  C'est une banale aire d'autoroute qui ressemble pourtant aujourd'hui à une scène de crime. Vu du ciel, la végétation du secteur a été en grande partie dévorée par les flammes. Vu du sol, une aire située près de la commune de Gonfaron, le long de l'A57 est désormais le point névralgique de l'enquête. Depuis quelques jours, les gendarmes tentent d'y faire parler les cendres. Un travail de fourmi long et laborieux, qui, pour l'heure n'a pas livré le nom du coupable. L'enquête sur l'origine du feu est toujours en cours. On connaît le point de départ, mais pas la cause. Les investigations reposent beaucoup sur les caméras de surveillance. Elles vont permettre de déterminer à la minute près à quel moment lundi après-midi l'incendie s'est déclenché. La vidéo devrait aussi aider à localiser précisément le point de départ des flammes. Des incendies qui pousseront les gendarmes à cibler toutes les voitures présentes sur l'aire d'autoroute dans ce créneau horaire. L'origine du feu, quant à elle, est très certainement humaine. Un appel à témoin vient d'être lancé. Mais tous les regards sont déjà tournés vers les dizaines de mégots retrouvés sur place. La suite dans le reportage ci-dessus.","date":"2021-08-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendie-du-var-le-point-sur-l-enquete-2194245.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Aéroport de Kaboul : la porte de l'espoir","description":"L'Otan appelle les talibans à permettre les évacuations en Afghanistan alors que des milliers d'hommes, de femmes et d'enfants tentent chaque jour désespérément de fuir le pays. Et cela dans des conditions toujours plus périlleuses.  Au milieu du chaos, c'est sans doute un geste d'ultime espoir. Des images de ces mères, de ces parents qui font passer les barbelés de l'aéroport à leurs enfants, à des bébés parfois aussi. Et dans certains cas, sans savoir si les soldats vont les accepter. Peut-être simplement parce que ces femmes ont le bon papier ou le bon visa. Elles aussi finissent par passer de l'autre côté. Les soldats n'ont semble-t-il pas d'instructions particulières. Et sans avoir la traduction dans le cri de cette jeune fille, on entend le mot taliban et on comprend les implorations de toutes ces personnes. Partir, prendre un avion et quitter l'Afghanistan à tout prix. Seuls les avions militaires atterrissent et redécollent aujourd'hui. L'aéroport semble être devenu la seule zone où il y a encore matière à espérer. Mais, c'est aussi la zone de tous les dangers. Tirer en l'air, c'est la manière un peu radicale pour ces derniers soldats de l'armée afghane de rétablir un semblant de calme. Tous ont sans doute une bonne raison de tenter leur chance. Menacés par les talibans pour avoir collaboré avec les forces alliées depuis 2001 ou parce qu'ils sont proches du régime afghan. Ou simplement parce que ce pays exsangue vie sous la perfusion d'une aide humanitaire, aujourd'hui quasi interrompue, et qui leur impose donc de fuir pour trouver ailleurs une vie meilleure.","date":"2021-08-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-aeroport-de-kaboul-la-porte-de-l-espoir-2194244.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Incendie dans le Var : les images impressionnantes de pompiers au cœur du brasier","description":"SOLDATS DU FEU – Si l'incendie ne progresse plus pour le moment dans le Var, il n’est pas encore totalement éteint. Après cinq jours de lutte, 1000 pompiers restent mobilisés, confrontés parfois à des situations périlleuses.  Dans cette vidéo filmée de l'intérieur par l'un des pompiers présents dans le véhicule, le feu est partout. Dans la nuit de lundi à mardi, au plus fort de l’incendie de Gonfaron, dans le Var, un camion-citerne feu de forêt s’est en effet retrouvé encerclé par les flammes. Sur les images, le chemin est à peine visible, à la lueur de l’incendie. Impossible de les éteindre pour se frayer un chemin parmi elles, la seule solution est de traverser le brasier. Pendant trente secondes, le spectateur se retrouve alors immergé dans le dangereux quotidien des sapeurs-pompiers. La vidéo permet de suivre cette traversée des flammes, menée toute en précision et en tension. En cas d’erreur de direction, le camion peut se retrouver bloquer, sans possibilité alors de s’extraire. Si le camion de pompier résiste à la chaleur dégagée par l’incendie, c’est aussi grâce à un bouclier d’eau qui protège le véhicule. \"Il y a des buses tout autour de la cabine du camion qui permettent de projeter de l’eau et donc de descendre la température ressentie à l’intérieur de la cabine, d’éviter que le pare-brise éclate et que nos personnels soient exposés\", explique le commandant. Pendant 5 minutes, ce système d’autoprotection va projeter jusqu’à 500 litres d’eau.","date":"2021-08-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-incendies-dans-le-var-les-images-impressionnantes-de-pompiers-au-coeur-du-brasier-2194242.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Incendies dans Var : les sinistrés pensent à l’après","description":"En attendant une accalmie, parmi les 10 000 personnes évacuées de la région, certaines regagnent leurs habitations avec en tête, face à l'immensité des dégâts, une préoccupation majeure : celle de la vie d'après cet incendie, le pire de l'année en France.  Les grands-parents de Nadine Castellan ont construit cette maison dans les années 60. Sa valeur était pour elle inestimable. Mais les images parlent d'elles-mêmes. Il ne reste plus rien, si ce n'est un amas de gravats et de murs ravagés par les flammes. \"C'est une part de nos vies qui part en fumée. Il y a bien des dégâts qui sont faits, qui sont sentimentaux. Et ça, on ne pourrait pas les remplacer\", regrette cette habitante de Grimaud (Var). Aujourd'hui, elle pense d'abord aux locataires qui occupaient sa maison. Contraints de partir en urgence lundi soir, ils sont depuis hébergés par des proches. Comme eux, des dizaines d'habitants de la région ont perdu leurs logements dans les flammes. Si certains ont trouvé refuge chez leurs familles, ces solutions ne sont que temporaires. Dans la commune de Cogolin, le maire vient de demander l'aide du gérant d'un camping. Les sinistrés pourront occuper ces mobil-homes gratuitement dès la semaine prochaine, et ce, pour une durée indéterminée. Trois kilomètres plus au sud, nous prenons la direction du domaine viticole de Karim Hernandez, ou du moins ce qu'il en reste. Tout a brûlé. Le hangar où il stockait ses machines est ravagé. Les pertes s'élèvent à plus de 400 000 euros. Il attend désespérément des nouvelles de son assurance. Ils ont tout perdu en quelques heures, mais pour les sinistrés de la région, il faudra des mois voire des années avant de retrouver une vie normale.","date":"2021-08-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-incendies-dans-var-les-sinistres-pensent-a-l-apres-2194247.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les tops et les flops de l'été","description":"Les vacances commencent à s'achever et leur bilan est contrasté. La pandémie a, comme l'été dernier, bouleversé les choses. Quels sont les tops et les flops de l'été ?  Entre l'animation du cours de danse, la gestion du stand tir à l'arc, et un rapide coup d'œil au terrain de volley, le responsable activités de ce camping au Barcarès (Pyrénées-Orientales) n'a pas une minute à perdre. Les emplacements sont complets, les animations aussi, il a le sourire. Il y a même plus de monde qu'avant la crise sanitaire, plus 10 à 15%. Besoin de plein air après les confinements successifs, partout dans l'Hexagone, le camping a été plébiscité par les vacanciers. Les parcs d'attractions, en revanche, ont été largement boudés. Sous son masque, la directrice de ce parc à Magny-en-Vexin (Val-d'Oise) n'a pas franchement envie de sourire. Il lui manque 1 500 visiteurs pour faire une bonne saison. En plein été, des dizaines de clients ont annulé leurs réservations. Dans le sud de la France, au Barcarès, ce moniteur de sport nautique est très occupé. Il est heureux et ses activités ont été prises d'assaut cet été. Ces bouées nautiques sont par exemple 20% plus fréquentées qu'en 2019. La haute saison a commencé plus tôt en début juillet alors qu'en général, c'est plutôt mi-juillet que ça démarre. Cet été sur l'eau, les vacanciers ont préféré les sensations fortes aux doux balancements des bateaux parisiens. Cela fait 15 ans que Freddy Pageot transporte des touristes le long de la Seine, son bilan, cet été, est très mitigé. \"Aujourd'hui, on est à quatorze bateaux de sortie sur vingt par jour. On a adapté notre voilure par rapport à la fréquentation\". Si tous les bateaux ne sont pas de sortie, c'est parce qu'il manque une grande partie des touristes étrangers, surtout la clientèle asiatique. Paris est l'une des grandes perdantes de cette période estivale. En ce moment, un hôtel sur deux est fermé. Les vacanciers ont plutôt évité les villes et privilégié les bords de mer.","date":"2021-08-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tourisme-les-tops-et-les-flops-de-l-ete-2194252.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/41.html","containsWordGlobalWarming":false}
{"title":"Var : un hameau détruit par les flammes","description":"INCENDIE - La commune de Grimaud (Var) a été complètement détruite. C'est dans ce hameau qu'on péri les deux victimes de l'incendie. Aujourd'hui de retour, les habitants constatent l'étendue des dégâts. L'un d'entre eux a tout filmé.  L'auteur de ces images, c'est ce jeune homme de 17 ans. Il a grandi dans ce hameau qui a été presque entièrement détruit par l'incendie. Cette nuit-là, avec sa famille et d'autres habitants, il a été pris au piège par le feu. Sosthène va faire preuve d'un immense courage. Avec ses voisins pendant cinq heures, il va lutter avec des moyens dérisoires contre ce brasier. Les pompiers n'arriveront qu'à 3 heures du matin pour éteindre le feu. La maison de ses parents est restée debout, mais elle menace de s'effondrer. Toute la famille n'a d'autres choix que de partir vivre ailleurs. Cette nuit dans l'incendie, Sosthène ne l'oubliera jamais. Il est triste aussi de voir ce qu'est devenu son village. Mais il reste optimiste. Lui et sa famille vont redémarrer une nouvelle vie ailleurs, loin de ce qui était leur petite maison au milieu de la forêt.","date":"2021-08-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-incendie-var-un-hameau-detruit-par-les-flammes-2194246.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/41.html","containsWordGlobalWarming":false}
