{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-06-07T00:00:00.000+02:00","description":"L'essentiel JT 20H - Les bistrots et leur terrasse font partie de notre savoir-faire. Mais en 20 ans, leur nombre a diminué de moitié.  La capitale compte encore près d'un millier de bistrots. C'est un symbole de la vie parisienne comme la tour Eiffel ou les Champs-Élysées. C'est également un lieu d'échanges où on refait le monde, en parlant football ou politique, autour d'un café ou d'un verre. Mais certains disparaissent, remplacés par des fast-foods. Alors pour conserver leur authenticité, certains bistrotiers se sont mobilisés pour qu'ils soient inscrits au patrimoine culturel immatériel de l'UNESCO. Les réponses sont attendues en 2020. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juin 2018 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Les bistrots, un patrimoine mondial ?","url":"https://www.tf1info.fr/societe/les-bistrots-un-patrimoine-mondial-2089913.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/106.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-06-07T00:00:00.000+02:00","description":"L'essentiel JT 20H - Après trois ans d'innovation, le plus grand stade de la Russie est prêt. Ce qui n'est pas le cas des alentours. Les travaux seront-ils terminés à temps ?  La coupe du monde de football débutera à Moscou le jeudi 14 juin 2018. À une semaine avant le coup d'envoi, les organisateurs et les bénévoles s'affairent pour finir les travaux. Vladimir Poutine a été clair, tout sera prêt en temps et en heure. Dans les rues de la capitale russe, tout le monde est impatient. Les Bleus seront sur place le dimanche 10 juin. Et plus d'un million de supporteurs vont aussi converger vers la Russie, dans les prochains jours, pour encourager leurs équipes. Près de 10 000 volontaires seront d'ailleurs déployés pour l'accueil des touristes. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juin 2018 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"À J-7 avant la Coupe du monde de football, la Russie en pleins préparatifs","url":"https://www.tf1info.fr/sport/a-j-7-avant-la-coupe-du-monde-de-football-la-russie-en-pleins-preparatifs-2089907.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/106.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-06-07T00:00:00.000+02:00","description":"L'essentiel JT 20H - Dans notre pays, le taux de chômage reste à un niveau élevé. Pourtant, les entreprises peinent à trouver de nouveaux collaborateurs.  C'est une question que se posent de nombreux chefs d'entreprise. Comment se fait-il qu'il soit si difficile de recruter même en CDI dans un pays qui connaît un tel niveau de chômage ? L'hôtellerie, la restauration, le bâtiment, l'industrie pourraient embaucher des centaines de milliers de personnes. C'est aussi le cas pour les aides à domicile. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Emploi : pourquoi nos entreprises ont-elles du mal à recruter même en CDI ?","url":"https://www.tf1info.fr/societe/emploi-pourquoi-nos-entreprises-ont-elles-du-mal-a-recruter-meme-en-cdi-2089906.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/106.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-06-07T00:00:00.000+02:00","description":"L'essentiel JT 20H - L'Alsace a connu un épisode orageux exceptionnel dans la nuit du mercredi 6 juin. Les fortes précipitations ont provoqué d'importants dégâts.  Toutes les alertes orange ont été levées ce jeudi 7 juin, mais Météo-France appelle toujours à la vigilance. C'est en Alsace que se sont abattus les orages les plus violents mercredi 6 juin. Rivières en crue, autoroute sous l'eau, une caserne de pompiers a même été inondée. Par endroits, il est tombé en une heure l'équivalent d'un mois de pluie. La commune de Gresswiller a été particulièrement touchée. Ces dernières semaines, l'Alsace a enregistré plus de 150 000 impacts de foudre, c'est un record. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Orages : l'Alsace durement touchée","url":"https://www.tf1info.fr/societe/orages-l-alsace-durement-touchee-2089905.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/106.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-06-07T00:00:00.000+02:00","description":"L'essentiel JT 20H - Près d'un an après son élection, la députée LREM du Finistère, Sandrine Le Feur, n'a aucun doute sur son choix pour Emmanuel Macron, malgré les critiques dont celui-ci fait l'objet.  Le 17 juin 2017, Emmanuel Macron fraîchement élu chef de l'État obtenait la majorité absolue à l'Assemblée nationale. En effet, son parti \"La République En Marche\" y obtenait 308 sièges. Sandrine Le Feur compte parmi les nouveaux députés de ce parti. Nos reporters ont suivi cette agricultrice sans expérience politique, sur sa circonscription du Finistère. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juin 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Rencontre avec Sandrine Le Feur, députée LREM du Finistère","url":"https://www.tf1info.fr/politique/rencontre-avec-sandrine-le-feur-deputee-lrem-du-finistere-2089904.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/106.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-06-07T00:00:00.000+02:00","description":"L'essentiel JT 20H - Les titres du JT de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : le lancement du 1er EPR en Chine, l'arrestation d'un haut dirigeant de Daesh sur notre territoire, les postes en CDI disponibles dans le domaine des services à la personne et de l'industrie, les bistrots bientôt au patrimoine mondial de l'Unesco et les derniers préparatifs de la Coupe du monde, J-7. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Les titres du JT de 20H","url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-4189-2089911.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/106.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-06-07T00:00:00.000+02:00","description":"L'essentiel JT 20H - Les épreuves écrites du bac ne commencent que le 18 juin, pourtant, beaucoup d'établissements sont déjà vides. Que se passe-t-il ?  C'est une date que nos enfants n'ont sûrement pas oubliée. Les vacances d'été commencent officiellement dans la soirée du vendredi 6 juillet. Il reste donc, en principe, un mois de cours. Et pourtant, les salles sont déjà vides dans de nombreux établissements. Tous les ans, c'est la même chose. Alors pourquoi les lycées et les collèges se vident-ils prématurément ? C'est notre question du jour. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"La question du jour : pourquoi certains élèves sont-ils déjà en vacances ?","url":"https://www.tf1info.fr/societe/la-question-du-jour-pourquoi-certains-eleves-sont-ils-deja-en-vacances-2089908.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/106.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-06-07T00:00:00.000+02:00","description":"L'essentiel JT 20H - Clément Turpin participera à sa première Coupe du monde. Considéré comme l'un des meilleurs au monde, il sera le seul arbitre français du mondial.  Clément Turpin fait partie du cercle fermé des 36 meilleurs arbitres au monde, ceux qui dirigeront les matchs lors du prochain mondial. Comme les joueurs, il s'entraîne tous les jours et officie 40 matchs par saison, avec ses deux assistants. Cet été, pour la première fois en Coupe du monde, les arbitres pourront voir les images avant de valider une décision grâce à une assistance vidéo. Notre arbitre espère mener au moins trois matchs lors de ce mondial. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juin 2018 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Clément Turpin, le seul arbitre français du mondial","url":"https://www.tf1info.fr/sport/clement-turpin-le-seul-arbitre-francais-du-mondial-2089914.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/106.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-06-07T00:00:00.000+02:00","description":"L'essentiel JT 20H - Les plateformes de location acceptent de limiter à 120 jours par an la location des résidences principales de leurs clients.  À l'approche des vacances d'été, vous aurez peut-être recours à des sites de location entre particuliers comme Airbnb. Sachez qu'il est désormais interdit de louer sa résidence principale plus de 120 jours par an. Mais la loi n'est pas toujours respectée. Le gouvernement vient donc de signer un accord avec ces plateformes de location pour sanctionner les propriétaires peu scrupuleux. Les amendes pourront atteindre 10 000 euros pour les loueurs, 50 000 euros pour les plateformes. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Les plateformes de location s'engagent à faire respecter la loi","url":"https://www.tf1info.fr/societe/les-plateformes-de-location-s-engagent-a-faire-respecter-la-loi-2089915.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/106.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-06-07T00:00:00.000+02:00","description":"L'essentiel JT 20H - Avec le principe du biocontrôle, il est possible de protéger ses plantes, en ayant recours à la nature. Ainsi, les producteurs peuvent protéger les cultures dans le respect des besoins de la société et de l'environnement.  Conséquence de l'usage intensif des pesticides dans l'agriculture, certains apiculteurs ont perdu 90 % de leurs ruches cette année. Cependant, il est possible de préserver les abeilles en cultivant sans pesticides. En effet, des techniques plus respectueuses de l'environnement existent et parfois quelques larves suffissent. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juin 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Agriculture : des larves et des insectes remplacent les pesticides","url":"https://www.tf1info.fr/societe/agriculture-des-larves-et-des-insectes-remplacent-les-pesticides-2089912.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/106.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-06-07T00:00:00.000+02:00","description":"L'essentiel JT 20H - En visite officielle au Canada, Emmanuel Macron a lancé un avertissement à Donald Trump, suite à l'application des nouvelles taxes douanières sur l'acier et l'aluminium. Cependant, le président américain ne compte pas changer d'avis.  Au cours du deuxième jour de la visite officielle d'Emmanuel Macron au Canada, notre chef d'État s'est entretenu avec le Premier ministre canadien, Justin Trudeau. À la veille d'un sommet du G7, les deux dirigeants ont haussé le ton face aux États-Unis qui ont imposé de nouvelles taxes douanières à ses partenaires commerciaux. Ainsi, notre président a lancé un avertissement à Donald Trump. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juin 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Taxes douanières américaines : Emmanuel Macron met en garde Donald Trump","url":"https://www.tf1info.fr/international/taxes-douanieres-americaines-emmanuel-macron-met-en-garde-donald-trump-2089903.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/106.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-06-07T00:00:00.000+02:00","description":"L'essentiel JT 20H - Un réfugié politique irakien soupçonné d'être un cadre de Daech a été arrêté dans le Calvados pour \"crimes contre l'humanité\".  Pour la première fois, un présumé haut cadre dirigeant de Daech, et non un simple soldat du terrorisme, a été arrêté sur notre territoire. Âgé de 33 ans, le suspect est un Irakien qui avait obtenu le statut officiel de réfugié en France. Il est poursuivi pour crimes contre l'humanité. Les services de renseignement l'ont appréhendé en mars 2018 chez lui à Lisieux, dans le Calvados. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Calvados : un Irakien, cadre présumé de l'EI, arrêté en mars","url":"https://www.tf1info.fr/justice-faits-divers/calvados-un-irakien-cadre-presume-de-l-ei-arrete-en-mars-2089916.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/106.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2018-06-07T00:00:00.000+02:00","description":"L'essentiel JT 20H - Le premier réacteur de troisième génération au monde vient d'être lancé sur le site de Taishan dans le sud de la Chine.  Certains lui prédisent un grand avenir, l'assurance d'une électricité sans danger et sans carbone pendant des décennies. D'autres y voient une technologie fragile, ruineuse et pas encore au point. Après dix ans de travaux, le premier réacteur EPR a enfin démarré. Couvée et développée par EDF, cette centrale de troisième génération n'a pas vu le jour sur notre territoire, mais en Chine. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Nucléaire : le premier EPR de la planète est chinois","url":"https://www.tf1info.fr/international/nucleaire-le-premier-epr-de-la-planete-est-chinois-2089910.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/106.html"}
