{"title":"Agriculteurs : la colère des campagnes descend dans la ville","description":"","date":"2019-10-22T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/agriculteurs-la-colere-des-campagnes-descend-dans-la-ville_3670963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-octobre-2019_3642363.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les secours mobilisés avant une nuit qui s'annonce très agitée","description":"Météo-France a placé six départements du sud de la France en vigilance orange mardi 22 octobre. La soirée et la nuit risquent d'être très agitées.La soirée et la nuit du mardi 22 octobre risque d'être très rude pour les habitants de six départements du sud de la France placés en vigilance orange par Météo-France. Le phénomène orageux sera violent dans les Pyrénées-Orientales, l'Aude, l'Hérault, l'Aveyron, le Gard et le Tarn. Des centaines de pompiers et de membres de la sécurité civile sont déjà mobilisés en fin de journée. Le ministère de l'Intérieur a appelé à la plus grande prudence. Certaines routes sont déjà fermées. Une quarantaine de pompiers mobilisés à Argelès-sur-Mer À Argelès-sur-Mer, les pompiers se tiennent prêts. \"La pluie continue de tomber ici de manière incessante depuis plusieurs heures\", raconte le journaliste de France 3 Gaspard de Florival, depuis une caserne. \"Je me trouve dans la caserne des pompiers d'Argelès. Normalement ils sont huit, mais ce soir une quarantaine de pompiers sont mobilisés. Ils risquent d'être mobilisés toute la nuit, car le pic des perturbations est prévu cette nuit entre deux heures et trois heures du matin\", explique le journaliste. (Des images diffusées dans ce sujet sont issues de la page Facebook La Palme et ses splendeurs)","date":"2019-10-22T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-secours-mobilises-avant-une-nuit-qui-s-annonce-tres-agitee_3670965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-octobre-2019_3642363.html","containsWordGlobalWarming":false}
{"title":"Justice : la colère des familles de victimes dans l'affaire du Cuba Libre","description":"Beaucoup d'amertume et de déception chez les parents des 14 jeunes morts en août 2016 dans l'incendie du bar Cuba Libre à Rouen (Seine-maritime). Les deux gérants ont été condamnés à 5 ans de prison, dont 3 ferme. Les proches estiment que c'est insuffisant.Les deux gérants du bar Cuba Libre à Rouen (Seine-maritime) ont été condamnés mardi 22 octobre à 5 ans de prison, dont 3 ferme, après l'incendie dans leur établissement qui a coûté la vie à 14 jeunes en août 2016. Les gérants ont été condamnés pour n'avoir pas respecté les règles élémentaires de sécurité dans un établissement public. Le 6 août 2016, Ophélie fête ses 20 ans avec ses amis dans le sous-sol du Cuba Libre. \"Un message envoyé par la juridiction\" Lors de l'anniversaire d'Ophélie au Cuba Libre à l'été 2016, les bougies de son gâteau provoquent un incendie. En quelques minutes, 14 jeunes vont périr brûlés, faute d'issue de secours. Pour l'avocat d'un rescapé, présent au tribunal correctionnel de Rouen, cette condamnation était nécessaire. \"C'est quelque part un message envoyé par la juridiction aux autres gérants d'établissements qui reçoivent du public\", explique Maître Fabien Picchiottino, avocat de deux familles de victimes.","date":"2019-10-22T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-meurtrier-a-rouen/justice-la-colere-des-familles-de-victimes-dans-l-affaire-du-cuba-libre_3670969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-octobre-2019_3642363.html","containsWordGlobalWarming":false}
{"title":"Mayotte : Emmanuel Macron se montre ferme face à l'immigration clandestine","description":"En duplex depuis Mayotte, Guillaume Daret revient sur le discours prononcé par Emmanuel Macron, en visite dans l'archipel mardi 22 octobre.Emmanuel Macron a fait un long discours devant les habitants de Mayotte, mardi 22 octobre. Emmanuel Macron est arrivé sur l'archipel situé dans l'océan Indien afin de répondre aux difficultés du département le plus pauvre de France. \"La France, c'est la sécurité. Voilà ce qu'a martelé Emmanuel Macron tout au long de cette journée\", rapporte Guillaume Daret en duplex depuis Mayotte. Le chef de l'État a aussi tenu à aborder le sujet de l'immigration. 25 000 personnes reconduites à la frontière \"Au premier rang de ces priorités, il y a évidemment la lutte contre l'immigration clandestine. À Mayotte, l'objectif de 25 000 reconduites à la frontière en 2019 sera tenu, a dit le président de la République. Un discours ferme, face à des habitants inquiets et parfois même désabusés, parfois même en colère. Et pas seulement sur cette question de l'immigration. C'est pour cela qu'Emmanuel Macron a fait d'autres annonces\", a indiqué le journaliste.","date":"2019-10-22T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/mayotte/mayotte-emmanuel-macron-se-montre-ferme-face-a-l-immigration-clandestine_3670961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-octobre-2019_3642363.html","containsWordGlobalWarming":false}
{"title":"Lubrizol : le PDG présente ses excuses","description":"Les excuses du patron de Lubrizol, un mois après l'incendie de Rouen (Seine Maritime), il était entendu par les missions d'informations parlementaires. Le PDG a réaffirmé qu'il n'y avait aucune menace sur l'environnement.Mardi 22 octobre, Éric Schnur était entendu par les missions d'informations parlementaires. Il a dit regretter les conséquences de la catastrophe, tout en maintenant que le feu a été déclaré en dehors de ses entrepôts : \"Je voudrais d'abord présenter mes excuses sincères à toutes les personnes touchées par l'incendie du 26 septembre qui a détruit nos équipements. J'ai pu voir 2 vidéos après l'incendie, qui laisse penser que le feu a débuté en dehors de notre entrepôt\". Le PDG de Lubrizol a aussi confirmé qu'il participerait à l'indemnisation, notamment des agriculteurs pour qui le manque à gagner s'élèverait à 50 millions d'euros. Le site en pleine sécurisation Pendant ce temps sur le terrain, la sécurisation du site entre dans une nouvelle étape. Sous un chapiteau blanc sont entreposés 160 fûts endommagés par les flammes. Les plus nocifs peuvent laisser échapper des gaz dangereux, ils seront donc traités dès demain par un robot piloté à distance. Cela garantira qu'aucun ingénieur ne sera mis en contact avec des substances dangereuses.","date":"2019-10-22T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/lubrizol-le-pdf-fait-ses-excuses-et-une-promesse_3670971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-octobre-2019_3642363.html","containsWordGlobalWarming":false}
{"title":"Pollution : menace sur la Seine après l'incendie d'Achères","description":"Beaucoup de questions sans réponses trois mois et demi après l'incendie qui a détruit une partie de la plus grande station d'épuration d'Europe à Achères (Yvelines). Les autorités sanitaires se veulent rassurantes, mais le risque est bien présent.Un après-midi de pêche sur les bords de Seine. Peu de prises au bout de l'hameçon, mais Morgan Baraness l'assure, les poissons sont de retour. \"On les voit bien. On les voit sauter sur les bords. On voit pas mal d'oiseaux pêcheurs aussi. C'est très bon signe\", explique ce moniteur de pêche. Cet été, entre les Yvelines et le Val-d'Oise, la Seine ressemblait plutôt à un cimetière pour poissons. Une nouvelle pollution de la Seine est encore possible 10 tonnes de poissons sont morts asphyxiés après un important incendie à Achères (Yvelines), dans une station d'épuration classée Seveso. Conséquence : pendant 48 heures, des eaux usées non traitées ont été rejetées dans la Seine. Dans le bâtiment endommagé, les déblayages sont encore en cours. Les murs sont debout mais la toiture est entièrement détruite. La station tourne donc au ralenti. En cas de forte pluie, le site pourrait déborder et entraîner une nouvelle pollution de la Seine.","date":"2019-10-22T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/pollution-menace-sur-la-seine-apres-l-incendie-d-acheres_3670975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-octobre-2019_3642363.html","containsWordGlobalWarming":false}
{"title":"Violences conjugales : comment la police gère-t-elle les interventions ?","description":"","date":"2019-10-22T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/violences-conjugales-comment-la-police-gere-t-elle-les-interventions_3670957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-octobre-2019_3642363.html","containsWordGlobalWarming":false}
{"title":"Mutuelles : des disparités importantes de tarifs selon les régions","description":"Les mutuelles proposent des tarifs différents aux mêmes catégories de personnes selon les régions. Dorothée Lachaud fait le point sur le plateau du 19/20.Les Français ne sont pas tous égaux devant leur facture de mutuelle. Une étude montre de grandes disparités de tarifs selon le lieu d'habitation, avec parfois de grands écarts entre les départements. \"Un couple de retraités qui habite Paris ou encore les Hauts-de-Seine, en moyenne aujourd'hui le tarif moyen de leur mutuelle dépasse les 2 800 euros. Alors que dans le Cher, ou encore dans l'Indre-et-Loire, ce même couple dépenserait moins de 2 400 euros\", démontre Dorothée Lachaud sur le plateau du 19/20. Des spécificités dans les villes \"Les séniors ne sont pas les seuls à être concernés. Si on prend le cas d'une famille des Alpes-Maritimes, ou encore du Val-de-Marne, elle paye en moyenne 1 138 euros de mutuelle par an. Mais si elle vivait dans l'Orne ou en Ille-et-Vilaine, là elle économiserait 109 euros\", dévoile la journaliste. Des disparités qui trouvent leur source dans les spécificités des grands centres urbains, avec entre autres des dépassements d'honoraires des médecins.","date":"2019-10-22T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/mutuelles-des-disparites-importantes-de-tarifs-selon-les-regions_3670949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-octobre-2019_3642363.html","containsWordGlobalWarming":false}
{"title":"Téléphones portables : des ondes nocives pour la santé ?","description":"Où portez-vous votre téléphone ? L'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail, révèle (Anses) révèle que certains modèles ne seraient toujours pas conformes aux normes d'exposition aux ondes. L'agence de santé demande aux constructeurs de prendre des mesures pour protéger les utilisateurs.C'est le prolongement de nos oreilles, de nos mains, notre lien permanent au monde. Il fait partie de nous, il ne nous quitte jamais, il est toujours à portée de main. \"Je le garde tout le temps dans ma poche gauche. C'est là où j'y ai accès plus facilement\", explique un Parisien. On le garde tout près, trop près, car nos téléphones portables émettent des ondes. C'est le débit d'absorption spécifique (DAS) qui indique cette quantité d'énergie absorbée. Éloigner le téléphone de son corps Le DAS ne doit pas être supérieur à 2 watts par kilogramme. Problème : de nombreux téléphones fabriqués avant 2016 dépassent les nouvelles normes, d'où la mise en garde des autorités sanitaires. \"La recommandation la plus simple à mettre en oeuvre, c'est tout simplement d'éloigner le téléphone du corps. Lorsqu'on l'éloigne de quelques centimètres, cela suffit pour diminuer très rapidement l'exposition\", conseille Olivier Merckel, chef de l'unité d'évaluation des risques physiques à l'Anses.","date":"2019-10-22T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/telephonie/telephones-portables-des-ondes-nocives-pour-la-sante_3670989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-octobre-2019_3642363.html","containsWordGlobalWarming":false}
{"title":"Martinique : la Montagne Pelée bientôt classée au patrimoine mondial ?","description":"Une délégation martiniquaise a défendu le projet de classement de la Montagne Pelée, volcan en activité, comme patrimoine mondial de l'Unesco.C'est la fierté de la Martinique. La Montagne Pelée pourrait devenir le 46e site français classé à l'Unesco. Une délégation est allée défendre la candidature mardi 22 octobre au ministère de la Culture. Ce volcan, toujours en activité, fascine ceux qui aiment la nature et le silence, au milieu d'une végétation discrète qui a valu le nom de \"pelée\" à cette montagne. Plusieurs dômes de lave Les panoramas majestueux attirent chaque année des dizaines de milliers de randonneurs viennent contempler le site. Ils viennent admirer les dômes de lave, laissés par les anciennes irruptions, car il n'y a pas de cratères sur les sommets. René Dersion, guide de moyenne montagne, se fait un plaisir de faire visiter les traces des différentes éruptions aux touristes du jour. Pour arriver en haut, il faut marcher plusieurs heures, et descendre dans la caldeira, avant une montée abrupte. Au bout, une vue sur toute la Martinique.","date":"2019-10-22T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/martinique-la-montagne-pelee-bientot-patrimoine-mondial_3670947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-22-octobre-2019_3642363.html","containsWordGlobalWarming":false}
