{"title":"Politique : va-t-on vers un dénouement de la crise au PS ?","description":"Le Parti Socialiste va-t-il réussir à sortir de la crise ? Les membres sont réunis pour un congrès, samedi 28 janvier, à Marseille où l'on retrouve la journaliste Béatrice Gelot.La crise que traverse le Parti socialiste continue, mais va-t-on enfin vers un apaisement ? Il semblerait qu’un dénouement soit possible car \"Nicolas Mayer-Rossignol a annoncé il y a une heure qu’il est prêt à un accord et affirme que son mouvement, Refondation, sera représenté comme premier secrétaire délégué\", rapporte la journaliste Béatrice Gelot, en direct de Marseille (Bouches-du-Rhône), samedi 28 janvier. Un accord voté à 14h \"Si Olivier Faure accepte, ce sera un accord a minima pour Nicolas Mayer-Rossignol qui a très drastiquement baissé ses exigences depuis 24 heures, car je vous rappelle qu’il ne réclamait pas moins qu’une direction collégiale\", ajoute la journaliste. Après des négociations qui ont duré toute la nuit, l’accord va être soumis aux votes des délégués à 14 heures. Il ne satisfera personne, mais \"le PS apparaissait en décalage, alors que le parti est très attendu sur la réforme des retraites\", conclut-elle.","date":"2023-01-28T00:00:00.000Z","order":5,"presenter":"Sophie Le Saint","authors":["B. Gelot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/politique-va-t-on-vers-un-denouement-la-crise-au-ps_5628095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-janvier-2023_5595833.html","containsWordGlobalWarming":false}
{"title":"Bretagne : à Damgan, la mairie se mobilise pour loger ses saisonniers","description":"Trouver des saisonniers était un parcours du combattant la saison dernière. Alors la mairie de Damgan a anticipé cette année et va lancer une grande opération pour les aider à se loger.Dans quelques mois, avec la haute saison, il y aura beaucoup de monde à Damgan (Morbihan). Les commerçants auront besoin de saisonniers, des travailleurs que la municipalité souhaite aider à loger sur place. Elle a ainsi lancé le programme \"Cet été, j’accueille un saisonnier !\". Les affiches vont bientôt prendre place dans la rue, chez les commerçants et sur les réseaux sociaux. L’objectif est de favoriser un dispositif d’hébergement temporaire chez l’Habitant. Des loyers plafonnés \"On s’est dit qu’on pouvait faire l’intermédiaire entre le logeur, le commerçant, le saisonnier pour ces logements\", explique Jean-Marie Labesse, maire de Damgan. Des propriétaires se sont déjà manifestés. Les loyers seront plafonnés : pas plus de 250 euros par mois pour une chambre ou un T1. Une convention sera signée avec la mairie ce qui rassure les propriétaires.","date":"2023-01-28T00:00:00.000Z","order":7,"presenter":"Sophie Le Saint","authors":["S. Labrousse","C. Rousseau","J. Dadone Durand"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/bretagne-a-damgan-la-mairie-se-mobilise-pour-loger-ses-saisonniers_5628101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-janvier-2023_5595833.html","containsWordGlobalWarming":false}
{"title":"Festival d’Angoulême : quand la BD parle de la résistance","description":"À l'occasion du 50e festival de la bande-dessinée à Angoulême, une exposition met à l'honneur des femmes, résistantes parisiennes, dont la vie a été adaptée dans une BD.Elle était dans l’armée des ombres, mais elle est aujourd’hui dans la lumière d’une exposition au festival d’Angoulême. Madeleine Riffaud, 98 ans, a confié ses souvenirs à un scénariste qui en a fait une bande dessinée vendue à 60 000 exemplaires. Jean-David Morvan, scénariste de \"Madeleine Résistante\", connaît la vie de Madeleine sur le bout des doigts. Les lecteurs conquis Une histoire vraie, un témoignage précieux sur la résistance et la libération de Paris. Pour les auteurs, c’est une responsabilité, même s’ils doivent parfois prendre quelques libertés avec la réalité. \"Des fois, on change des petites choses et on lui demande si on peut le faire et elle accepte ou elle n’accepte pas, ça dépend\", poursuit Jean-David Morvan. Mais cela ne perturbe pas les lecteurs plongés dans le destin d’une femme exceptionnelle. \"Je trouve qu’il y a un travail formidable des illustrateurs\", affirme une lectrice.","date":"2023-01-28T00:00:00.000Z","order":8,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Le Quéré","S. Giaume","V. Poulain"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/bd/festival-de-bd-d-angouleme/festival-d-angouleme-quand-la-bd-parle-de-la-resistance_5628380.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-janvier-2023_5595845.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Atlantiques : à Pau, les Barbies font monter les enchères lors d’une mise en vente exceptionnelle","description":"À Pau, dans les Pyrénées-Atlantiques, a lieu la plus grande vente aux enchères de poupées en Europe, et pas n'importe lesquelles. Il s’agit des poupées Barbies, des modèles des années 60 à 90, ainsi que tous leurs accessoires.Blondes, brunes, tenues de soirée ou maillot de bain, les poupées Barbies font l’objet d’une vente exceptionnelle. \"C’est la première vente aussi importante en volume et en qualité de poupée mannequin\", dévoile Nathalie Carrère, commissaire-priseur. Quelques heures avant le début des enchères, les collectionneurs sont présents à Pau (Pyrénées-Atlantiques). Les prix s’envolent Laurence est spécialement venue de Vendée pour assister à l’événement. Elle a déjà 400 poupées. \"Je les rénove, je les recoiffe, je leur fais des shampooings, je les lave\", confie-t-elle. Plusieurs poupées ont encore leur boite d’origine avec leurs accessoires comme les sacs à main ou les chaussures. Les lots les plus cotés datent des années 60. Au moment clé, les prix s’envolent. Une Barbie a ainsi été vendue 310 euros.","date":"2023-01-28T00:00:00.000Z","order":9,"presenter":"Sophie Le Saint","authors":["L. De Casanove","E. Gonzalez","A. Girardi"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/pyrenees-atlantiques/pyrenees-atlantiques-a-pau-les-barbies-font-monter-les-encheres-lors-d-une-mise-en-vente-exceptionnelle_5628116.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-janvier-2023_5595833.html","containsWordGlobalWarming":false}
{"title":"Jérusalem : escalade de violence après un attentat aux abords d’une synagogue","description":"7 personnes ont été tuées dans une attaque qui a visé une synagogue à Jérusalem-Est, vendredi 27 janvier. Des tensions très fortes qui font redouter une escalade de la violence.Toute la nuit du vendredi 27 au samedi 28 janvier, la police israélienne a procédé à l’identification des corps. Il y a eu sept morts dans une fusillade qui s’est déroulée aux abords d’une synagogue vers 20h. Les victimes sortaient de la prière qui marque le début du Shabbat. Après avoir tiré sur la foule, le terroriste a cherché à s’enfuir dans une voiture. Il a été abattu. \"Tout ce que je peux dire à propos du terroriste c’est qu’il s’agit d’un Palestinien de 21 ans originaire de Jérusalem-Est\", détaille Dean Elsdunne, porte-parole de la police israélienne. Une autre fusillade blesse deux civils Hier soir, les responsables politiques israéliens se sont rendus sur place, dont le ministre de l’Intérieur Benyamin Netanyahou. Il a annoncé un renforcement de la sécurité. La tension est palpable, au niveau de la synagogue, mais aussi dans un autre quartier où un jeune palestinien de 13 ans a blessé par balles deux civils israéliens. L’escalade de violence intervient 36h après une intervention de l’armée israélienne dans le camp de réfugiés de Jénine.","date":"2023-01-28T00:00:00.000Z","order":3,"presenter":"Sophie Le Saint","authors":["A. Mikoczy","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/jerusalem-escalade-de-violence-apres-un-attentat-aux-abords-d-une-synagogue_5628080.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-janvier-2023_5595833.html","containsWordGlobalWarming":false}
{"title":"Israël-Palestine : deux personnes touchées dans une nouvelle attaque","description":"Samedi 28 janvier, un jeune homme de 13 ans a tiré sur deux colons. Cet acte intervient au lendemain de la fusillade mortelle de sept personnes qui sortaient d’une synagogue de Jérusalem (Israël).Caché derrière une voiture, le jeune homme habillé en noir, charge son pistolet, samedi 28 janvier, à Jérusalem, en Israël. Au passage d’une famille de colons, il ouvre le feu, avant d’être lui aussi touché par la réplique d’un garde armé. Les victimes de l'acte sont un père et son fils. L’auteur de l’attaque serait un Palestinien de 13 ans seulement. Il a été hospitalisé sous surveillance judiciaire. Sept morts dans une attaque vendredi Vendredi soir, au nord de la ville, un autre jeune Palestinien avait tué sept juifs qui sortaient de la prière qui marque le début du shabbat. Après avoir tiré, il fuit dans une voiture, mais est abattu au carrefour suivant par les forces de l’ordre. \"Tout ce que je peux dire à propos du terroriste c’est qu’il s’agit d’un Palestinien de 21 ans originaire de Jérusalem-Est\", détaille Dean Elsdunne, porte-parole de la police israélienne. Ces deux attaques ont été commises 48 heures après une attaque d’ampleur de l’armée israélienne en Cisjordanie, qui avait fait neuf morts. Le Hamas et le Jihad islamique avaient appelé à la vengeance.","date":"2023-01-28T00:00:00.000Z","order":2,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Mikoczy","A. Vahramian","H. Nalbandian","M.Niewengloski","L.de Villepin","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/israel-palestine-une-nouvelle-attaque-fait-deux-victimes_5628383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-janvier-2023_5595845.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : un mail du ministre de la fonction publique crée la polémique","description":"Pour tenter de convaincre de la nécessité de la réforme des retraites, les fonctionnaires ont reçu une vidéo du ministre de la Fonction publique. Les syndicats dénoncent cet envoi qui a été fait sur l’adresse personnelle des agents publics.Un ministre de la Fonction publique qui porte la réforme des retraites, s’adressant directement aux deux millions et demi d’agents publics via leur messagerie personnelle pour promouvoir son projet. Cela s’est passé jeudi 26 janvier. \"Je voulais simplement prendre quelques minutes pour vous en parler directement\", peut-on écouter dans la vidéo. Les syndicats, contre la réforme des retraites, dénoncent de la propagande à peine déguisée et une violation de leurs données personnelles. Remobiliser les troupes La CNIL a été saisie. \"La CNIL n’est pas encore en mesure de se prononcer sur la conformité de l’utilisation des données personnelles qui a été faite\", a-t-elle fait savoir. La polémique peut aussi permettre aux syndicats de démobiliser leurs troupes. Le ministère de la fonction publique, lui, se défend d’avoir enfreint les règles de confidentialité.","date":"2023-01-28T00:00:00.000Z","order":2,"presenter":"Sophie Le Saint","authors":["A. Mezmorian","A. Sylvain","N. Auer","C. De Buretel De Chassey"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-un-mail-du-ministre-de-la-fonction-publique-cree-la-polemique_5627933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-janvier-2023_5595833.html","containsWordGlobalWarming":false}
{"title":"Cinéma : une jeune femme, originaire de l'Aisne, sur un tapis rouge avec Brad Pitt","description":"Noémie, une jeune femme de 26 ans originaire de Jussy, dans l’Aisne, a pu rencontrer son idole Brad Pitt. Elle a gagné sa place pour assister à l’avant-première de Babylon.Même après quelques jours, Noémie Flamant a encore du mal à réaliser s’être retrouvée sur le tapis rouge, lors de l’avant-première du film Babylon à Paris, en compagnie de Brad Pitt. \"Brad Pitt arrive, on se dit ‘nice to meet you’, on se sert les mains, ensuite on se met pour faire les photos, il y avait énormément de photographes. (...) C’était un moment incroyable\", se souvient la jeune femme, des étoiles plein les yeux. Un jeu concours du cinéma CGR de Saint-Quentin Son rêve commence dans un cinéma de Saint-Quentin (Aisne), où Noémie achète sa place pour l’avant-première du film événement de Damien Chazelle. \"On m'annonce que je ne vais pas assister à l’avant-première du film à Saint-Quentin, mais au Grand Rex. (...) Je ne comprends pas trop ce qui m’arrive\", témoigne-t-elle. Elle est récompensée par le cinéma CGR pour avoir été la première à réserver sa place, un joli coup de pub pour le multiplex. Elle compte retourner voir le film, plus de trois heures de Brad Pitt sur grand écran, histoire de prolonger le plaisir.","date":"2023-01-28T00:00:00.000Z","order":10,"presenter":"Sophie Le Saint","authors":["E. Cornet","E. Morel","E. Ramirez","P. Lordon","P. Bouchetou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-une-jeune-femme-originaire-de-l-aisne-sur-un-tapis-rouge-avec-brad-pitt_5628041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-janvier-2023_5595833.html","containsWordGlobalWarming":false}
{"title":"Roubaix : opération séduction aux portes ouvertes de l’hôpital qui cherche à recruter","description":"L’hôpital de Roubaix, dans le Nord, a organisé des journées portes ouvertes, samedi 28 janvier. L’établissement, en crise, cherche à recruter du personnel, notamment les élèves des écoles d’infirmiers.C’est une opération séduction à l’hôpital de Roubaix (Nord), samedi 28 janvier. Pour recruter, chaque service y a mis du sien, rivalisant d’idées pour attirer le personnel : vidéos, visites ou exercices de simulation. Par exemple, le service gériatrie montre des exercices de rééducation à un étudiant infirmier. \"C’est grave intéressant parce que derrière le prospectus, on n'a pas toujours l’aspect de la maladie\", confie Yassine Haajab, étudiant infirmer en dernière année. De meilleures conditions de travail à la clé Au service chirurgie, aussi, on avance ses arguments en situation en espérant susciter des vocations. Pour ceux déjà formés, l’entretien se fait directement via des job datings. \"Il faut qu’on se bouge, il faut qu’on aille chercher les futurs collègues, il faut qu’on leur donne envie de nous rejoindre\", déclare Guillaume Couvreur, DRH du CHU de Roubaix. Avoir plus de personnel signifie de meilleures conditions de travail pour tous, la première étape d’une sortie de crise.","date":"2023-01-28T00:00:00.000Z","order":6,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["H. Tonneillier","S. Gurak","M. Graff"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/hopital/crise/roubaix-operation-seduction-aux-portes-ouvertes-de-l-hopital-qui-cherche-a-recruter_5628374.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-janvier-2023_5595845.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : Élisabeth Borne défend son projet dans le Calvados","description":"Samedi 28 janvier, la Première ministre Élisabeth Borne s'est déplacée à Vire, dans le Calvados, pour défendre sa réforme des retraites. Du côté des syndicats, la mobilisation se poursuit avant la nouvelle journée de contestation prévue mardi 31 janvier.À trois jours de la nouvelle journée d'actions, la Première ministre Élisabeth Borne a défendu sa réforme des retraites devant les électeurs de sa circonscription, à Vire (Calvados), samedi 28 janvier. Son objectif est de faire de la pédagogie sur cette réforme et de rétablir sa vérité. \"Beaucoup de fausses informations ont circulé\", a-t-elle déclaré. L'échange a été apprécié par ses électeurs. \"Il n'y a pas tous les éléments de langage qu'on a l'habitude de voir sur les interviews. (...) On a appris des éléments qu'on n'a pas forcément dans les débats habituels\", confie un homme. L'opposition fédère toutes les générations Du côté des syndicats, des représentants ont tenté de convaincre les passants de rejoindre le mouvement de contestation, à Toulouse (Haute-Garonne), ce samedi. \"Il faut être dans la rue pour se battre, pour nous et pour nos enfants pour l'avenir\", affirme une femme. Le recul de l'âge de départ à la retraite est au cœur des crispations. Sur un marché, à Péronne (Somme), l'opposition fédère toutes les générations. Mardi 31 janvier, les syndicats espèrent mobiliser plus d'un million de personnes.","date":"2023-01-28T00:00:00.000Z","order":1,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Rigeade","K. Singh","E. Do Nascimento","P. Issa de Grandi","S. Marty","X. Marchand","France 3 Amiens","E. Jarlot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-elisabeth-borne-defend-son-projet-dans-le-calvados_5628350.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-janvier-2023_5595845.html","containsWordGlobalWarming":false}
{"title":"Parti socialiste : la victoire d'Olivier Faure entérinée","description":"La réélection d'Olivier Faure à la tête du Parti socialiste a été confirmée par les délégués du congrès, samedi 28 janvier, à Marseille.Un congrès, et le règne des apparences, comme si de rien n'était. Après les soupçons de fraude qui ont entaché le vote des militants, Olivier Faure a finalement été confirmé à la tête du Parti socialiste, samedi 28 janvier, à Marseille (Bouches-du-Rhône). De son côté, son adversaire, Nicolas Mayer-Rossignol, avale des couleuvres et devient le numéro deux du parti. Les militants affichent, eux, leur soulagement après cette guerre des chefs. \"On retrouve un peu la pêche\", confie une femme. Le PS veut défiler contre la réforme des retraites \"Cela signifie du soulagement. On continue une histoire, on est toujours capable de se rassembler, malgré parfois des mots extrêmement durs\", affirme un autre militant. Quelle sera désormais la ligne politique du Parti socialiste, en voie d'extinction, et réduit à la portion congrue au sein de la Nupes ? Après cette guerre des roses, le parti entend défiler contre la réforme des retraites afin de faire oublier la tragi-comédie interne.","date":"2023-01-28T00:00:00.000Z","order":5,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Mezmorian","B. Gelot","S. Pichavant","L. Harper","E. Fromentin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/ps/parti-socialiste-la-victoire-d-olivier-faure-enterinee_5628371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-janvier-2023_5595845.html","containsWordGlobalWarming":false}
{"title":"Prix de l’énergie : un boulanger propose une baguette solidaire","description":"À Bargemon dans le Var, un boulanger propose une baguette solidaire. La même baguette mais un peu plus chère pour les clients qui souhaitent lui donner un coup de pouce face à la hausse des prix de l’énergie.Une baguette à 1,20 euro et à côté, la même, mais à 1,80 euro. À Bargemon (Var), un boulanger a répercuté la hausse des prix de l’énergie sur son produit phare. Le client peut choisir ou non de payer plus cher entre la baguette au prix normal et la baguette solidaire. \"Ça fait une semaine qu’on l’a lancé et ça a un bon succès. Les gens vraiment nous soutiennent et viennent beaucoup de manière solidaire\", confie Axel Picard, boulanger. 20 000 euros de plus cette année Frappé de plein fouet par l’augmentation du prix de l’électricité, le boulanger s’apprête à payer son énergie 20 000 euros de plus que l’an dernier. La baguette solidaire n’a rien d’obligatoire, chacun joue le jeu ou non. \"Ça me fait plaisir de les aider\", affirme un client. Le bouclier tarifaire mis en place par le gouvernement leur permettrait de limiter la hausse des prix à 15 %. Éligible à l’aide, le commerce est en attente d’une réponse positive.","date":"2023-01-28T00:00:00.000Z","order":6,"presenter":"Sophie Le Saint","authors":["H. Nicolas","E. Jacquet","F. Touitou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/prix-de-l-energie-un-boulanger-propose-une-baguette-solidaire_5628098.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-janvier-2023_5595833.html","containsWordGlobalWarming":false}
{"title":"Jérusalem : des nouvelles mesures à l’étude par le gouvernement afin d’éviter une escalade de violence","description":"En direct de Jérusalem, nous retrouvons la journaliste Agnès Vahramian, samedi 28 janvier, qui rapporte que les mesures de sécurité vont être renforcées dans le pays.Après une escalade de violence en Israël, notamment à Jérusalem, les mesures de sécurité vont être renforcées dans le pays. \"Il y a eu une vague d’arrestation dans l’entourage du tireur palestinien de la synagogue, une cinquantaine de personnes arrêtées\", rapporte la journaliste Agnès Vahramian, en direct de Jérusalem, samedi 28 janvier. \"En ce moment-même, le cabinet israélien est en train d’étudier de nouvelles mesures\", poursuit-elle. Lancer de nouvelles opérations militaires ? \"La plus spectaculaire serait d’accorder plus de ports d’arme à la population israélienne pour qu’elle se défende, avance le gouvernement\", détaille la journaliste. Le gouvernement souhaite aussi accélérer les procédures de mises sous scellés et de destruction des maisons des Palestiniens impliqués dans des actes terroristes. Il est aussi question de savoir si le gouvernement va se lancer dans de nouvelles opérations militaires en Cisjordanie avec les risques d’escalade de violence que cela comporte.","date":"2023-01-28T00:00:00.000Z","order":3,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Vahramian"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/jerusalem-des-nouvelles-mesures-a-l-etude-par-le-gouvernement-afin-d-eviter-une-escalade-de-violence_5628356.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-janvier-2023_5595845.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le passage à tabac d’un Afro-Américain par la police scandalise l’Amérique","description":"Les images de la police de Memphis montrent l’acharnement de 5 policiers qui ont battu au sol un homme afro-américain, âgé de 29 ans. Il est décédé 3 jours après à l'hôpital.Les coups sont violents et le cri est désespéré. Tyre Nichols appelle sa mère à l’aide à plusieurs reprises, car il n’est qu’à une centaine de mètres de chez lui. Ce sont les caméras que les policiers portent sur eux qui filment. L’homme est au sol, aspergé de gaz incapacitant. Au départ, ce n’était qu’un banal contrôle routier à Memphis (États-Unis). \"Ils ont battu mon fils à mort\" Quelques minutes plus tôt, le jeune afro-américain tentait de calmer les policiers. \"J’essaie juste de rentrer chez moi\", déclarait-il, mais en vain. Il tente alors de s’enfuir, les policiers font usage de leur pistolet électrique. S’ensuivent de très longues minutes d’une grande brutalité où cinq policiers s’acharnent sur le jeune Tyre Nichols, déjà titubant. Il décédera trois jours plus tard à l’hôpital. \"Où est donc l’humanité ? Ils ont battu mon fils à mort\", s’est exprimé sa mère, en larmes. Après la diffusion des vidéos, des Américains sont descendus crier leur effroi dans tout le pays.","date":"2023-01-28T00:00:00.000Z","order":4,"presenter":"Sophie Le Saint","authors":["L. Nahon","A. d'Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-le-passage-a-tabac-d-un-afro-americain-par-la-police-scandalise-l-amerique_5628089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-janvier-2023_5595833.html","containsWordGlobalWarming":false}
{"title":"Sarthe : la truffe gagne du terrain","description":"Avec le réchauffement climatique, la production de la truffe migre vers le Nord du pays. Illustration dans la Sarthe où le sol calcaire est un vrai atout.Sur les conseils de son maître Abdallah Meghazi, une chienne de deux ans parvient à flairer le diamant noir. Le trésor peut rapporter gros. Il faut compter 15 euros pour un plant de truffe noire qui se vend ensuite autour de 1 000 euros le kilo. Cela tente de plus en plus d’agriculteurs dans la région. \"C’est de la première catégorie donc elles sont bien rondes\", décrit Antoine Heurtebise, trufficulteur. Les agriculteurs sont prêts à se lancer Dans une autre truffière dans la Sarthe, il s’y passe des formations pour susciter des vocations. Les agriculteurs souhaitent valoriser leurs terres non-cultivées et certains sont prêts à se lancer dès cette année. \"J’espère avoir peut-être un petit complément de revenus en plus de l’exploitation\", avoue Julien Gincheleau, agriculteur céréalier. Avec le réchauffement climatique, la trufficulture gagne du terrain dans le Nord de la France.","date":"2023-01-28T00:00:00.000Z","order":8,"presenter":"Sophie Le Saint","authors":["J. Armand","L. Couvrand","M. Zadunaisky"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/sarthe-la-truffe-gagne-du-terrain_5628104.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-janvier-2023_5595833.html","containsWordGlobalWarming":true}
{"title":"Isère : à la découverte du village de Villard-Reymond","description":"Le 19/20 vous emmène, samedi 28 janvier, à Villard-Reymond, le plus haut village de l’Isère, plein de charme, comptabilisant 39 habitants.Sur une route toute blanche, 10 kilomètres en cul-de-sac, une factrice parcourt tous les jours le chemin afin d’arriver à Villard-Reymond (Isère), la fin de sa tournée. Le village se situe à 1 650 mètres d’altitude. Chantal est la mairesse du village depuis 2014. Elle vit à Villard-Reymond toute l’année avec une dizaine d’autres personnes. Comment s’écoulent les journées au sein du village ? \"Des fois, on met le tire-fesses en route et on va skier, des fois, on est blotti à la maison parce qu’il ne fait pas beau et puis des fois, on se retrouve le soir pour des beignets\", décrit-elle. Une vue imprenable Olivier et Sophie ont reprit le gîte du village au début de l’été dernier. Ils viennent de la ville et apprennent sur le tas le métier d’aubergiste de montagne. \"Tout le monde est solidaire\", affirme Olivier. \"C’est fantastique ici, quand tu viens travailler là le matin, tu te dis ‘c’est le plus beau des bureaux’\", se réjouit Chantal. Avec son unique téléski et 40 mètres de dénivelé à peine, Villard-Reymond offre aussi une vue imprenable sur l’Alpes d’Huez.","date":"2023-01-28T00:00:00.000Z","order":7,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["G. Ragris","J. Mériot","G. Neyret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/isere-a-la-decouverte-du-village-de-villard-reymond_5628377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-janvier-2023_5595845.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : week-end marqué par la mobilisation des syndicats et des élus","description":"Que ce soit les syndicats ou les ministres, tous sont sur le terrain, samedi 28 janvier. D’un côté, on prépare la réforme des retraites, de l’autre, les grandes journées d’actions à venir.Dans un supermarché près d’Amiens (Somme), les derniers ont lieu avant la grande journée d’action qui aura lieu mardi 31 janvier contre la réforme des retraites. Dans la matinée du samedi 28 janvier, les clients sont invités à voter symboliquement pour ou contre la réforme, une manière de mobiliser plus largement pour le député Nupes, François Ruffin. À Bordeaux (Gironde), les étudiants veulent aussi participer au mouvement. Le message a du mal à passer Du côté du gouvernement, la mission persuasion continue auprès des travailleurs. Hier, le ministre chargé des relations avec le Parlement était en visite dans une usine de puces électroniques. \"Ceux qui ont commencé à travailler entre 16 et 18 ans, notamment les apprentis par exemple, pourront partir à 60 ans\", a affirmé Franck Riester. Mais le message a parfois du mal à passer auprès des salariés.","date":"2023-01-28T00:00:00.000Z","order":1,"presenter":"Sophie Le Saint","authors":["C. Rigeade","M. Rondonnier","S. Hasnaoui","France 3 Bordeaux","E. Jarlot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-week-end-marque-par-la-mobilisation-des-syndicats-et-des-elus_5627927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-janvier-2023_5595833.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la vidéo d'un passage à tabac d'un Afro-Américain scandalise l'Amérique","description":"Dans une vidéo diffusée par la ville de Memphis, aux États-Unis, Tyre Nichols, un homme afro-américain, âgé de 29 ans, est battu au sol par cinq policiers. Il est décédé trois jours après à l'hôpital.Les coups sont violents et le cri est désespéré. Tyre Nichols appelle sa mère à l’aide à plusieurs reprises, car il n’est qu’à une centaine de mètres de chez lui. Ce sont les caméras que les policiers portent sur eux qui filment. L’homme est au sol, aspergé de gaz incapacitant. Au départ, ce n’était qu’un banal contrôle routier à Memphis (États-Unis). \"Ils ont battu mon fils à mort\" Quelques minutes plus tôt, le jeune afro-américain tentait de calmer les policiers. \"J’essaie juste de rentrer chez moi\", déclarait-il, mais en vain. Il tente alors de s’enfuir, les policiers font usage de leur pistolet électrique. S’ensuivent de très longues minutes d’une grande brutalité où cinq policiers s’acharnent sur le jeune Tyre Nichols, déjà titubant. Il décédera trois jours plus tard à l’hôpital. \"Où est donc l’humanité ? Ils ont battu mon fils à mort\", s’est exprimé sa mère, en larmes. Après la diffusion des vidéos, des Américains sont descendus crier leur effroi dans tout le pays.","date":"2023-01-28T00:00:00.000Z","order":4,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["L. Nahon","A.d'Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-la-video-d-un-passage-a-tabac-d-un-afro-americain-scandalise-l-amerique_5628386.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-janvier-2023_5595845.html","containsWordGlobalWarming":false}
