{"title":"Cambriolages : le ras-le-bol des bijoutiers","description":"▶️ Les bijoutiers ne supportent plus d’être pris pour cible. Partout en France, les casses se sont multipliés ces derniers mois. Par exemple, il y a quelques jours, des cambrioleurs ont dérobé des bijoux d’une valeur d’au moins 300 000 euros à Saint-Denis.  Cela a de lourdes conséquences sur l’activité économique de certaines bijouteries. Du plus petit jusqu'au grand, ces commerces sont des cibles privilégiées pour les voleurs. Le kilo d'or vaut aujourd'hui 122 000 euros, contre 50 000 euros en 2021. (Police, justice et faits divers).","date":"2026-01-06T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-cambriolages-le-ras-le-bol-des-bijoutiers-70555-2417095.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Commerces fermés : ces communes qui ne baissent pas les bras","description":"▶️ Sur les routes du Loiret, de nombreux rideaux baissés ont été observés sur le chemin. De plus en plus de villages voient leurs commerces disparaître. Face à cette réalité, des élus et des habitants refusent de baisser les bras. Les supermarchés sont les grands gagnants de la disparition des petits commerces. Certains donnent de leur temps pour faire fonctionner des épiceries solidaires. D'autres installent des distributeurs automatiques. Plus de 600 000 ont déjà été installés. (Sujets de société).","date":"2026-01-06T20:37:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-commerces-fermes-ces-communes-qui-ne-baissent-pas-les-bras-83911-2417105.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Drame de Crans-Montana : des défaillances en série","description":"▶️ Pour la première fois depuis l'incendie du Constellation à Crans-Montana qui a fait 40 morts et 116 blessés, les deux propriétaires du bar s'expriment. Dans un communiqué, le couple se dit dévasté, envahi par le chagrin et assure qu'ils ne se déroberont pas. Ces dernières heures, deux éléments importants ont enfin permis de faire progresser l'enquête : aucune inspection de l'établissement ces cinq dernières années, hors la loi suisse exige un contrôle annuel, et la question du revêtement en mousse. (International).","date":"2026-01-06T20:24:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-drame-de-crans-montana-des-defaillances-en-serie-41739-2417102.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Guerre des aimants : la France tire son épingle du jeu","description":"▶️ Les aimants paraissent très banals, mais ils sont devenus précieux. Ils sont indispensables pour faire fonctionner nos téléphones portables, nos voitures et nos ordinateurs. Pour les fabriquer, il faut utiliser des métaux très rares, dont la Chine a le  quasi-monopole. Pour se défaire de cette dépendance, l'entreprise MagREEsource propose un aimant 100% Made in France et 100% recyclé que l'on retrouvera dans nos voitures électriques de demain avec un coût de production équivalent aux aimants chinois. (Nouvelles technologies).","date":"2026-01-06T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-guerre-des-aimants-la-france-tire-son-epingle-du-jeu-68904-2417093.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"L'histoire du jour : des millions d'euros... pour un thon rouge !","description":"▶️ Au Japon, un thon rouge de 243 kilos vient d’être vendu aux enchères à 2 800 000 euros, le prix de cinq Rolls-Royce. Il s’agit de la première vente de l’année au marché aux poissons de Tokyo. Un évènement symbolique et très médiatisé. Le but  est de se faire remarquer, quitte à dépenser des millions. L’acheteur, Kiyoshi Kimura, célèbre patron d’une chaîne de restaurants de sushis, avait déjà fait parler de lui ces dernières années en dépensant des fortunes dans des thons rouges. (International).","date":"2026-01-06T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-l-histoire-du-jour-des-millions-d-euros-pour-un-thon-rouge-51460-2417099.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"La neige gèle-t-elle l'économie du pays ?","description":"▶️ Depuis le lundi 5 janvier, les chutes de neige ont déjà eu des conséquences sur la vie économique. Même Rungis, le plus grand marché de produits frais au monde, est perturbé. Les supermarchés perdent de nombreux clients qui ne peuvent plus se déplacer, et certaines usines se retrouvent à l'arrêt faute de salariés qui, eux aussi, sont bloqués. Les interdictions de circulation dans plusieurs départements la nuit dernière ont bouleversé l'ensemble du secteur de la logistique. (Météo et intempéries).","date":"2026-01-06T20:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-la-neige-gele-t-elle-l-economie-du-pays-23688-2417088.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Marseille : le site d’Orange de nouveau visé","description":"▶️ C'est une nouvelle illustration de l’emprise des narcotrafiquants dans plusieurs quartiers de Marseille. Les locaux de l’entreprise Orange ont été, une nouvelle fois, pris pour cible. Des impacts de balles ont été relevés sur la façade du bâtiment. L’un des projectiles a traversé la vitre d’une salle de réunion. Le site avait déjà été fermé plusieurs semaines en décembre dernier. Les salariés ne se sentaient plus en sécurité. Aujourd’hui, ils déplorent qu’aucune mesure concrète ne soit mise en place. (Police, justice et faits divers).","date":"2026-01-06T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-marseille-le-site-d-orange-de-nouveau-vise-1662-2417091.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Neige : la Charente-Maritime bat des records !","description":"▶️ Un département en particulier a fait face à des chutes de neige record. En Charente-Maritime, il y a déjà jusqu'à 30 cm de neige par endroits. C'est plus que dans de nombreuses stations des Alpes. On attend de nouvelles précipitations cette nuit. De nombreuses routes ont été coupées. Le trafic ferroviaire a été très perturbé. Et plusieurs communes se retrouvent isolées. Il faut remonter à 1985 pour trouver une telle hauteur de poudreuse dans une zone peu préparée à de tels événements. (Météo et intempéries).","date":"2026-01-06T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-neige-la-charente-maritime-bat-des-records-94491-2417083.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Neige et verglas : encore pire demain ?","description":"▶️ Dans au moins un tiers des départements, les conditions de circulation s'annoncent encore plus compliquées. Trois à sept centimètres de neige fraîche s'ajouteront à celle déjà tombée le lundi 5 janvier. Par conséquent, dans la plupart des départements en  en vigilance orange, des transports scolaires sont suspendus, des poids lourds sont interdits de circuler, et des vols sont annulés. La fin de cette vague de froid est prévue dans quelques jours. L'air devrait se radoucir à partir de jeudi. (Météo et intempéries).","date":"2026-01-06T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-neige-et-verglas-encore-pire-demain-24423-2417070.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Obsèques de Brigitte Bardot : Saint-Tropez se prépare","description":"▶️ Elle voulait une cérémonie simple et discrète, mais il n'est pas sûr que les dernières volontés de Brigitte Bardot soient totalement respectées. La star la plus photographiée au monde sera inhumée mercredi dans le cimetière marin de Saint-Tropez. Toute la ville se prépare aux obsèques. Des barrières ont été installées pour délimiter le convoi funèbre. Trois écrans géants permettront à la foule de suivre en direct la cérémonie. Seuls 400 invités de la famille seront autorisés à se rendre à l'église. (Régions).","date":"2026-01-06T20:35:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-obseques-de-brigitte-bardot-saint-tropez-se-prepare-46723-2417097.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Pagaille sous la neige : comment s'en sortent nos voisins ?","description":"▶️ Des chutes de neige exceptionnelles étaient prévues et pourtant, des milliers de poids lourds et d’automobilistes ont été bloqués. La France serait-elle incapable de gérer ce type d’intempéries ? À Bergen, en Norvège, la température était de -12 °C, avec du gel et de la neige, mais les transports publics fonctionnent normalement. Pour une Française qui vit sur place, toute la différence est dans la réglementation : pneus neige obligatoires pour les voitures comme pour les bus dans tout le pays. (Météo et intempéries).","date":"2026-01-06T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-pagaille-sous-la-neige-comment-s-en-sortent-nos-voisins-40340-2417086.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Privés de chauffage en plein hiver : des habitants excédés","description":"▶️ Dans l'Hexagone, le froid est difficile à supporter lorsque le chauffage collectif est en panne. C'est ce que vivent depuis quinze jours les habitants de 70 appartements d'une cité HLM à Bollène, dans le Vaucluse. Ils sont obligés de recourir au système D. Pour tenter de les aider, le bailleur social a fourni un petit chauffage d'appoint par appartement. Mais avec les températures actuelles, c'est insuffisant. Dans cette ville, le thermomètre va afficher moins un degré cette nuit. (Sujets de société).","date":"2026-01-06T20:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-prives-de-chauffage-en-plein-hiver-des-habitants-excedes-9411-2417079.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Sur les routes et les trottoirs : les grands dangers du verglas","description":"▶️ Le danger sur les routes était présent dans de très nombreux départements. Ces dernières 24 heures, les chutes de neiges et le verglas, très présents, ont fait cinq morts. Les accidents, heureusement beaucoup moins graves, ne se comptent plus, y s'enchaînent. Des dépanneurs croulent sous des appels partout en France. Leurs parkings débordent, avec des embouteillages à prévoir par ricochet chez les carrossiers. (Météo et intempéries).","date":"2026-01-06T20:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-sur-les-routes-et-les-trottoirs-les-grands-dangers-du-verglas-91125-2417072.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Verglas dans les Landes : deux morts dans un carambolage géant","description":"▶️ Le carambolage, l’un des plus importants de ces dernières années, s’est produit vers sept heures, ce mardi matin dans les Landes. Un autocar en a percuté un autre qui était arrêté à cause de la pluie verglaçante. Très vite, les secours arrivent, notamment un hélicoptère de la Sécurité civile, qui se pose directement sur l’autoroute pour prendre en charge les blessés graves. Le bilan est très lourd : deux morts et des dizaines de blessés, dont trois en urgence absolue. (Transports).","date":"2026-01-06T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-verglas-dans-les-landes-deux-morts-dans-un-carambolage-geant-36372-2417074.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets//2","containsWordGlobalWarming":false}
{"title":"Épisode exceptionnel de neige : les maires première ligne","description":"▶️ Face à cet épisode exceptionnel de neige, les habitants se tournent vers l'élu le plus proche, le maire de leur commune. C'est à lui de trouver des solutions en mobilisant les employés ou la police municipale, et ayant recours aussi au système D.  Pendant 24 heures, une équipe de TF1 a suivi le maire des Herbiers, en Vendée. Le département sera placé en alerte orange neige-verglas ce mercredi 7 janvier. (Météo et intempéries).","date":"2026-01-06T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-episode-exceptionnel-de-neige-les-maires-premiere-ligne-40215-2417076.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
