{"title":"Réchauffement climatique : les lacs en manque d'oxygène","description":"Ils sont comme des témoins du climat, des écrins aux couleurs turquoise mais à la beauté fragile : une étude sur plusieurs grands lacs montre que tous souffrent du réchauffement climatique. Entre Suisse et France sur le lac Léman, des scientifiques viennent procéder à des relevés de température et d'oxygène deux fois par mois, à l'aide d'une sonde plongée dans les profondeurs du lac. 40 années de mesures sur des lacs des États-Unis jusqu'à l'Europe montent un résultat commun : l'eau se réchauffe de 0,4 degrés par décennie et le taux d'oxygène diminue fortement aussi bien en surface qu'en profondeur. Un risque de raréfaction des poissons Cette diminution semble beaucoup plus rapide dans les lacs qu'en milieu océanique. Parmi les conséquences redoutées, le premier est le risque de déclin des populations de poisson. À quelques kilomètres de là sur le lac du Bourget, les professionnels ont vu leur pêche diminuer ces dernières années. L'appauvrissement en oxygène pourrait être l'une des causes de la raréfaction des poissons. Parmi nos sources : https://www.inrae.fr/actualites/impact-du-changement-climatique-lacs-perdent-leur-oxygene https://www.zabr.assograie.org/lobservatoire-des-lacs-alpins/ https://www.techno-science.net/actualite/impact-changement-climatique-lacs-perdent-oxygene-N20948.html Liste non exhaustive.","date":"2021-06-04T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["D.Sébastien","E.Jacquin","Images sous-marines : Inrae"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/animaux/especes-menacees/rechauffement-climatique-les-lacs-en-manque-d-oxygene_4652235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-juin-2021_4629311.html","containsWordGlobalWarming":true}
{"title":"Corrèze : une nouvelle Chirac en campagne pour les élections départementales","description":"Personne ne peut s'empêcher de lui parler de son père, mais c'est bien elle qui a décidé de passer de l'ombre à la lumière. Pour la première fois, Claude Chirac est candidate pour devenir conseillère départementale. Elle a choisi comme implantation la Corrèze : \"C'est ma terre familiale, ce sont mes racines et j'y suis très heureuse. Après, il faut être élue, et après, il faut être à la hauteur, donc tout est devant\", a-t-elle déclaré. Le nom des Chirac, un symbole omniprésent en Corrèze En Corrèze, le nom Chirac est encore omniprésent. Pour la droite en pleine turbulence, c'est un symbole qui rassemble, et pour les fidèles chiraquiens comme Christian Jacob, Claude Chirac va suivre le chemin de ses parents. \"Elle a cette proximité, effectivement, qui a toujours été la qualité de son père, mais aussi celle de madame Chirac, élue et réélue également en Corrèze\", explique-t-il.","date":"2021-06-04T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["H.Capelli","G.Marque","G.Mazaniello","N.Leydier","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/departementales/correze-une-nouvelle-chirac-en-campagne-pour-les-elections-departementales_4652253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-juin-2021_4629311.html","containsWordGlobalWarming":false}
{"title":"Paranormal : l'engouement pour les \"châteaux hantés\"","description":"Passer à côté et ne jamais le voir : ce portail est la porte d'entrée d'un monde prétendument invisible. La propriétaire l'affirme : la demeure achetée en 2009 est un château hanté. \"On a eu les premiers phénomènes 15 jours à trois semaines après. Moi, je l'ai mise en vente en 2012, parce qu'on a eu beaucoup de problèmes\", explique Véronique Geffroy, historienne et propriétaire du château. Elle croit au paranormal. Son rêve était de transformer le château en chambres d'hôtes, mais selon elle, les chambres seraient déjà occupées. Des ateliers payants organisés \"On a eu des déplacements d'objets vraiment violents, avec des chandeliers qui traversent la pièce, qui s'éclatent contre les murs, mais vraiment avec une violence extrême. On a eu des voix enregistrées\", énumère-t-elle. Aucune preuve réelle mais des certitudes. L'univers des anciens propriétaires a été reconstitué. \"Loin de moi l'idée de faire de la mise en scène pour faire peur aux gens\", justifie la propriétaire. Des ateliers payants sont organisés, animés par des professionnels.","date":"2021-06-04T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["O.Lenuzza","D.Brignand","R.Mathé","V.Llado","F.Dumont"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/paranormal-l-engouement-pour-les-chateaux-hantes_4652259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-juin-2021_4629311.html","containsWordGlobalWarming":false}
{"title":"Aviation : l'avion de demain sera-t-il supersonique ?","description":"C'est l'avion de demain, avec un design épuré et une silhouette affinée. La start-up américaine Boom Supersonic élabore déjà les plans de cet avion ultrarapide. Pour relier Paris à New-York aux Etats-Unis, comptez actuellement 7 heures 47 en moyenne. Avec l'avion supersonique, il ne faudrait plus que 3 heures 30 pour rejoindre Times Square à New-York. Ces performances rappellent celles du fleuron de l'aéronautique français : le Concorde. Le 4 novembre 1970 à Toulouse (Haute-Garonne), son prototype vole à 2 155 km/h. L'appareil va faire le bonheur des voyageurs jusqu'en 2003. 15 exemplaires commandés par la United Airlines Mais un autre grand oiseau blanc pourrait-il bientôt faire son apparition sur les pistes ? Le nouveau supersonique a tapé dans l'œil de la compagnie américaine United Airlines qui en a commandé 15 exemplaires. Le marché se développe, mais il reste des obstacles \"'d'abord écologique : il faut réussir à faire un avion qui ne consomme pas trop de carburant, et il faut qu'il ne fasse pas de bruit (...). Ensuite il y a la dimension économique : cela coûte très cher de développer ce genre de chose donc il faut lever l'argent\", énumère Xavier Tytelman, consultant aéronautique Starburst.","date":"2021-06-04T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["L.Audebert","C.Cuello","J.Boulesteix","N.Murviedro"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/aeronautique/aviation-l-avion-dedemain-sera-t-il-supersonique_4652221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-juin-2021_4629311.html","containsWordGlobalWarming":false}
{"title":"Transports : vélos, voitures, trottinettes et piétons, une cohabitation parfois difficile","description":"Entre les voitures et les vélos, la cohabitation est souvent difficile. Alors la rue devient un champ de bataille, où les tensions sont croissantes, tout comme les incivilités, les insultes et les accidents. Chaque partie se rejette souvent la faute. \"Il faut faire super attention, avoir les yeux montés sur rotules pour pouvoir gérer devant et derrière\", estime un cycliste. \"Ils roulent à contre-sens, ils sortent de nulle part, c’est très compliqué\", répond un automobiliste. Le nombre de vélos en hausse En Isère, trois cyclistes ont été percutés par une voiture. \"Leur souhait, c’était de nous rentrer dedans, ils voulaient en découdre. À la base, ils voulaient se battre\", raconte Antoine. Hors agglomération, le risque est encore plus grand, avec des chocs violents voire mortels, car la vitesse des voitures est plus rapide que dans les villes. Mais dans ces localités, le nombre de vélos a augmenté de 31% depuis 2019. Chacun doit se partager la chaussée, y compris avec les piétons ou les trottinettes, par exemple. \"L’automobiliste considère la route comme étant la sienne. Il faut pouvoir s’attendre à avoir un vélo, une trottinette et dans ce cas particulier, il faut des contrôles particuliers\", avance Me Michel Benezra, avocat spécialiste en droit routier et dommages corporels.","date":"2021-06-04T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["B. Thomas","L. Monfort","C. Courtois","V. Travert","E. Sizarols","J. Boulesteix","L. Poinsatte","I. Palmier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/transports-velos-voitures-trottinettes-et-pietons-une-cohabitation-parfois-difficile_4652213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-juin-2021_4629311.html","containsWordGlobalWarming":false}
{"title":"Vacances : l'île d'Aix prépare le début de sa saison touristique","description":"L'île d'Aix en Charente-Maritime est une petite pépite sur la côte Atlantique, bien moins connue que ses voisines Oléron et Ré. L'île ne compte que 230 habitants à l'année. Ici, on a l'habitude de passer l'hiver au ralenti. Mais avec le confinement, la basse saison s'est étirée comme les plages de sable. Depuis la levée des restrictions, la vie reprend. Depuis le 19 mai, les boutiques ont pu rouvrir, mais avec plusieurs semaines de retard. La pression monte pour la réouverture du seul hôtel de l'île Dans le seul hôtel de l'île, la pression monte. L'équipe a fixé la réouverture au 9 juin. L'arrivée du linge est une étape décisive : il est transporté par bateau du continent, comme tout ce qui arrive ici. Deux sœurs aixoises, leurs amis d'enfance et leurs deux compagnons ont repris l'établissement en 2019, juste avant la pandémie. Il n'y a pas de temps à perdre, il ne reste que quelques jours pour tout préparer. Les six amis n'ont pas le droit à l'erreur : le confinement du printemps dernier a retardé l'ouverture, celui de cette année a repoussé le début de saison. Mais pas de quoi décourager la bande d'amis.","date":"2021-06-04T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["F.Prabonnaud","V.Travert","A.D'Abrigeon","Drône : G.Pelletier","Watupix"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/vacances-l-ile-d-aix-prepare-le-debut-de-sa-saison-touristique_4652257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-juin-2021_4629311.html","containsWordGlobalWarming":false}
{"title":"Économie : le G7 vote un accord historique pour un taux d’imposition minimum des sociétés","description":"C’est un accord historique qui ressemble à une révolution. Les ministres des Finances des pays du G7 étaient réunis à Londres, samedi 5 juin, afin de discuter d’une taxe mondiale. Cette dernière porte sur une taxation minimale des bénéfices des multinationales à 15% afin d’éviter le dumping fiscal. \"Avec cet accord et ce taux d’imposition minimum, nous pouvons nous assurer que les pays et les entreprises, où qu'ils opèrent, sont sur un pied d’égalité\", s’est réjoui Rishi Sunak, ministre des Finances du Royaume-Uni. \"Les géants du numérique réellement taxés\" Ce vote a été rendu possible par la nouvelle administration Joe Biden, alors que Donald Trump l’avait torpillé il y a trois ans. Une autre mesure vise directement les multinationales hyper bénéficiaires, comme les géants du numérique. \"C’est historique parce que pour la première fois, les géants du digital vont être réellement taxés alors qu’ils échappaient largement à l’impôt depuis des années. Concrètement, vous avez une multinationale qui fait des profits en France, qu’elle décide de délocaliser dans un pays où elle ne paie que 1, 2 ou 3% d’impôt sur les sociétés. Et bien elle devra payer la différence à la France\", a détaillé Bruno Le Maire. L’accord sera ratifié le week-end prochain par Joe Biden et les autres chefs d’État du G7, il devra ensuite être adopté par le G20 en juillet prochain, en Italie.","date":"2021-06-04T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["V. Lerouge","A. Peyrout","M. Anglade","L. Soudre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/sommet-du-g7/economie-le-g7-vote-un-accord-historique-pour-un-taux-dimposition-minimum-dessocietes_4652207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-juin-2021_4629311.html","containsWordGlobalWarming":false}
{"title":"Elections au Mexique : des dizaines de candidats assassinés","description":"Dans une chaleur étouffante, dans la quatrième ville la plus dangereuse du Mexique, des militants marchent, déterminés. Ils sont membres d'un parti politique dont le leader vient d'être assassiné. \"C'était quelqu'un de grande valeur. Moi, je travaillais avec lui. Je suis bouleversée par sa mort, on est tous indignés et c'est pour cela qu'on est là\", explique une militante. \"C'est triste, c'est lamentable, c'est tout un pays qui souffre\", regrette une autre. \"Ici on ne te menace pas, on te tue directement\" Ce leader de parti du centre gauche est mort dans la rue, en plein centre-ville. Un de ses amis revient sur les lieux de ce qu'il faut bien appeler une exécution. \"Il y a eu trois tireurs à gage, deux par ici et un par là. Il a reçu dix balles ! Dix ! Ils voulaient être sûrs de le tuer\", explique Lalo Flores. Il n'avait reçu aucune menace. \"Ici on ne te menace pas, on te tue directement, comme ça !\" Ce candidat était un ancien procureur, qui voulait s'en prendre à la corruption locale.","date":"2021-06-04T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["A.Vahramian","B.Laigle","E.Garcia","P.Contrepas","A.Monange"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/elections-au-mexique-des-dizaines-de-candidats-assassines_4652255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-juin-2021_4629311.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : dans la Drôme, un centre de vaccination accepte déjà les enfants de 12 ans","description":"A Saint-Jean-en-Royans, dans la Drôme, samedi 5 juin, une jeune fille de 12 ans s'est faite vaccinée contre le Covid-19. Alors que les adolescents pourront accéder au vaccin contre le Covid-19 à partir du 15 juin, le centre de vaccination de la commune accepte les jeunes à partir de 12 ans avec dix jours d'avance. Certaines familles ont fait une heure de route pour en bénéficier. Des doses qui ne trouvent pas preneurs Samedi, la population accueillie par le centre s'est donc considérablement rajeunie. Certains en profitent pour vacciner leurs enfants avant le départ en vacances. L'adolescent doit donner son consentement, avoir l'accord des parents, et être accompagné d'une personne majeure. C'est le Pfizer qui leur est administré. \"Je trouve que c'est mieux de se faire vacciner pour les gens que tu rencontres\", estime Anne-Rose, l'une des patientes du jour. Le centre a pris de l'avance face au nombre croissant de doses qui ne trouvent pas preneurs.","date":"2021-06-04T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["N.Dahan","C.La Rocca","A.Didier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-dans-la-drome-un-centre-de-vaccination-accepte-deja-les-enfants-de-12-ans_4652245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-juin-2021_4629311.html","containsWordGlobalWarming":false}
{"title":"Taxe mondiale sur les entreprises : quels bénéfices pour la France ?","description":"Quelles seraient les retombées économiques d'un impôt minimum mondial sur les sociétés ? Avec une taxation à 15% partout dans le monde, comme l'accord conclu lors du sommet du G7, samedi 5 juin à Londres, le prévoit, la France pourrait recevoir 4,3 milliards de recettes supplémentaires. Des recettes intéressantes pour la France Cette somme pourrait être encore plus importante, selon un expert. \"C'est une occasion manquée, puisqu'il y a encore quelques semaines, les États-Unis proposaient un taux effectif beaucoup plus élevé à 21% et la France l'a soutenu du bout des lèvres\", lance Quentin Parrinello, responsable de plaidoyer sur la justice fiscale et les inégalités pour Oxfam France. Avec un taux d'impôt à 21%, la France pourrait alors récupérer 16 milliards d'euros. Cette politique mondiale toucherait les multinationales françaises, comme par exemple BNP Paribas, qui fait des profits dans 35 pays où le taux d'imposition est inférieur.","date":"2021-06-04T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["S.Feydel","A.Sylvain","C.Courtois","E.Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/taxe-mondiale-sur-les-entreprises-quels-benefices-pour-la-france_4652241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-juin-2021_4629311.html","containsWordGlobalWarming":false}
{"title":"Bretagne : la justice ordonne à l'Etat d'accélérer la lutte contre les algues vertes","description":"Le fléau des algues vertes, qui pollue les plages de Bretagne, est dénoncé depuis 40 ans. 45 000 tonnes d'algues sont ramassées chaque année. L'Etat semble incapable d'endiguer leur prolifération. Après la Cour des comptes et le Sénat, c'était au tour du tribunal administratif de Rennes (Ille-et-Vilaine) de rendre son jugement, vendredi 4 juin. La justice ordonne à l'Etat de prendre \"des mesures réglementaires contraignantes supplémentaires\" pour lutter contre ce phénomène destructeur et lui donne quatre mois pour agir. Les associations environnementales ne se font pas d'illusion Les associations de défense de l'environnement se réjouissent de cette décision, mais ne se font aucune illusion. En quatre mois, \"il ne se passera rien, nous on va continuer à militer, manifester, signer des pétitions, et on n'a pas fini\", lance Alain Bonnec, président d'Eau et rivières de Bretagne. Les agriculteurs devront utiliser moins de nitrates dans leurs champs, comme les déjections animales (fumier, lisier), ou les billes d'azote minérales, qui nourrissent les algues en passant dans les cours d'eau. Jusqu'ici, l'Etat s'est contenté de plans non-contraignants. Les éleveurs réclament plus d'aides pour mieux faire.","date":"2021-06-04T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["T.Paga","Q.Cézard","K.Hannedouche","M.Beaudouin","S.Ruaux"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/bretagne-la-justice-ordonne-a-l-etat-d-accelerer-la-lutte-contre-les-alguesvertes_4652211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-5-juin-2021_4629311.html","containsWordGlobalWarming":false}
