{"title":"\"Il y aura probablement un 49.3\" sur le budget, affirme Michel Barnier sur TF1","description":"▶️ Invité ce mardi soir sur TF1, Michel Barnier considère que le moment est très grave, c'est le budget de la nation qui est en cause. Le Premier ministre ouvre la porte à un 49.3. Sur les retraités, Michel Barnier estime sur TF1 qu'on va indexer dès le 1er janvier toutes les retraites, de 0,8 puis de 1,6. Ceux qui ont des petites retraites seront protégés, précise le Premier ministre. Tout le monde sait la règle du jeu, conclu le Premier ministre à propos du risque de censure à l'Assemblée nationale. (Politique).  TF1 INFO","date":"2024-11-26T20:13:46.675Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-il-y-aura-probablement-un-49-3-sur-le-budget-affirme-michel-barnier-sur-tf1-5962-2336294.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Agressions à répétition : le malaise des conducteurs de bus","description":"▶️ Ils sont en première ligne face à l'agressivité des voyageurs. Fréquemment menacés et frappés, les chauffeurs de bus craignent pour leur sécurité. Certains restent traumatisés pendant des années. Fin septembre, la ville de Grenoble comptait déjà 246 faits d'agression ou de menace à l'encontre des conducteurs ou conductrices. Au niveau national, si le phénomène est en recul en 2023, en région parisienne, c'est tout de même 2 950 agressions sur l'ensemble de l'année, soit huit par jour. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-26T20:27:45.400Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-agressions-a-repetition-le-malaise-des-conducteurs-de-bus-4406-2336298.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Budget : le gouvernement Barnier au pied du mur","description":"▶️ Le gouvernement de Michel Barnier est-il en sursis ? Va-t-il parvenir à faire adopter, par le Parlement, le budget de la Sécurité sociale et de la France pour l'an prochain ? Il est plus que jamais à la merci d'une motion de censure si la gauche et  le Rassemblement national unissent leurs voix. Sera-t-il le Premier ministre le plus éphémère de la Cinquième République ? Les doutes se propagent au sein même de la coalition censée le soutenir. L'ancienne Première ministre, Élisabeth Borne, s'agace. (Politique).  TF1 INFO","date":"2024-11-26T20:11:47.404Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-budget-le-gouvernement-barnier-au-pied-du-mur-3138-2336309.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Cambriolage à Roissy : les voleurs voulaient récupérer la drogue saisie","description":"▶️ Il y a quelques jours, des voleurs ont tenté de récupérer plusieurs kilos de cocaïne qui venaient d'être saisis par les douanes. Ils ont localisé la marchandise grâce à une petite balise GPS qui était à l'intérieur de la cargaison. Cette tentative de cambriolage est inédite dans l'un des endroits les plus sensibles de l'aéroport de Roissy. Après cette affaire, à Roissy comme à Orly, les agents de l'Ofast réclament des locaux pus sécurisés avec une présence policière permanente. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-26T20:03:49.738Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-cambriolage-a-roissy-les-voleurs-voulaient-recuperer-la-drogue-saisie-4802-2336287.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Cartouches d'encre : jusqu'à 7 500 euros le litre !","description":"▶️ Vous l'avez sans doute remarqué, les cartouches d'encre de votre imprimante coûtent cher et durent de moins en moins longtemps. Cela s'explique par la présence d'une puce équipée par les fabricants, limitant certaines fonctions sur votre  machine. Une association dénonce d'ailleurs ce fait. Aujourd'hui, ce qui rapporte, c'est moins l'imprimante que l'encre, dont le prix a flambé. En 2021, le litre coûtait 2 830 euros, alors que maintenant, il coûte jusqu'à 7 500 euros. (Conso et tendances).  TF1 INFO","date":"2024-11-26T13:13:33.693Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-cartouches-d-encre-jusqu-a-7-500-euros-le-litre-5530-2336215.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ces commerçants sillonnent nos campagnes","description":"▶️ Ce mardi, prenons la route avec ces femmes et ces hommes qui font vivre nos campagnes. En plein automne, Cyril Vitalis parcourt les routes du Lot-et-Garonne avec son vieil alambic. Avec son père déjà à la retraite, ils vont s'installer sur un ancien terra ain de producteur de prunes pour un mois de travail. Il y accueillera ses clients pour distiller leurs fruits en eau-de-vie. La valeur du partage et des relations humaines, c'est aussi ce qui a incité Aurélie à changer de vie. (Régions).  TF1 INFO","date":"2024-11-26T13:37:25.957Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-ces-commercants-sillonnent-nos-campagnes-8217-2336229.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chauffage d'appoint : comment bien le choisir ?","description":"▶️ Vous avez peut-être le réflexe d'allumer des chauffages d'appoint, ces petits appareils qu'on peut faire passer d'une pièce à une autre. Lesquels sont les plus efficaces ? Faut-il forcément y mettre le prix ? Combien consomment-ils ? Avec un radiateur,  comptez treize euros par mois pour une heure d'utilisation quotidienne. Ils sont à utiliser avec parcimonie. Les radiateurs à inertie, eux, permettent de mieux conserver la chaleur. Néanmoins, leurs prix sont plus élevés. (Conso et tendances).  TF1 INFO","date":"2024-11-26T13:18:32.540Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-chauffage-d-appoint-comment-bien-le-choisir-7949-2336207.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des chefs-d'œuvre à la place des pubs !","description":"▶️ Des œuvres d'art à la place des publicités, exposées durant quelques semaines dans l'espace public. Une soixantaine de panneaux sont ainsi devenus des tableaux dans la ville de Roanne (Loire), y compris les tableaux lumineux. Cette initiative a été lancé e en 2021 à Saint-Dizier (Haute-Marne), quand le maire voulait égayer ses habitants en pleine crise de Covid. Elle est de retour, et cette fois, 32 villes participent. L'opération s'appelle 'La beauté sauvera le monde'. (Initiatives positives).  TF1 INFO","date":"2024-11-26T13:25:29.407Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-des-chefs-d-oeuvre-a-la-place-des-pubs-9678-2336217.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Drame à Saint-Étienne : un homme armé d'un couteau tué par un policier","description":"▶️ Un homme a été tué en plein centre de Saint-Étienne, près de la place Jean-Jaurès où se trouve le marché de Noël. L'homme, armé de deux couteaux, avait menacé des passants et retenait une femme âgée. En fuite, la police municipale parvient à le rattraper, lui tire dessus et le tue. Deux enquêtes ont été ouvertes, l'une concernant les violences commises par l'individu, l'autre pour comprendre dans quelles conditions les policiers municipaux ont ouvert le feu. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-26T20:02:50.581Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-drame-a-saint-etienne-un-homme-arme-d-un-couteau-tue-par-un-policier-2632-2336316.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Drogue : pourquoi toujours plus de saisies ?","description":"▶️ D’après la direction générale de la police nationale, depuis le début de l’année, près de 45 tonnes de cocaïne ont été interceptées par les services français. C’est le double des saisies de l’année dernière. Le marché de la drogue étant saturé en Amérique du Nord, les trafiquants ont trouvé en Europe un marché en plein essor. Que deviennent ces produits stupéfiants après avoir été saisis par les douaniers, les policiers ou les gendarmes ? (Police, justice et faits divers).  TF1 INFO","date":"2024-11-26T20:05:49.513Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-drogue-pourquoi-toujours-plus-de-saisies-5222-2336285.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Drogue : tentative de cambriolage à Roissy","description":"▶️ Les trafiquants de drogue, décidément, ne reculent plus devant rien. À Roissy (Val-d'Oise), une équipe vient de s'en prendre directement à l'Office anti-stupéfiants. Elle a tenté de cambrioler les locaux de cet organisme pour récupérer des produits, qui  avaient été saisis un peu plus tôt dans la journée. Le scénario est digne d'un film, car les braqueurs ont suivi des balises cachées dans les paquets. Ils sont toujours activement recherchés. Ceci doit être une alerte pour les syndicats de policiers. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-26T13:04:36.288Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-drogue-tentative-de-cambriolage-a-roissy-2076-2336205.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Explosion à la Rochelle : un mort et des habitants évacués","description":"▶️ Lundi, dans la soirée, peu après 19 heures, une violente explosion a provoqué l’incendie d’un immeuble de trois étages, dans le centre historique de la Rochelle. Une épaisse couche de fumée s'échappe du bâtiment. Les habitants entendent la charpente s’écrouler. Le toit s'effondre au dernier étage. Une femme de 63 ans n’a pas survécu. Des déflagrations, dont on ne connaît pas encore l’origine, a fragilisé les bâtiments aux alentours. Des habitants ont dû être évacués. (Sujets de société).  TF1 INFO","date":"2024-11-26T20:25:46.021Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-explosion-a-la-rochelle-un-mort-et-des-habitants-evacues-7153-2336290.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Explosion à la Rochelle : un mort et des évacuations","description":"▶️ Une explosion suivie d'un incendie a eu lieu dans un immeuble à La Rochelle. Une femme de 63 ans est décédée et une vingtaine d'habitants ont dû être évacués en urgence lundi soir. Certains n'ont pu retrouver leur logement que ce mardi matin. Toute la soirée, 45 pompiers ont été mobilisés pour sécuriser les lieux. Après l'explosion, la toiture de l'immeuble a été totalement éventrée. Désormais, l'incendie est éteint. Une enquête est ouverte pour déterminer l'origine du sinistre. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-26T13:02:36.964Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-explosion-a-la-rochelle-un-mort-et-des-evacuations-5597-2336203.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Extorsion de fonds, chantage : l'affaire Pogba devant la justice","description":"▶️ Le procès de six proches de Paul Pogba s'ouvre ce mardi 26 novembre 2024. En mars 2022, le champion du monde 2018 avait été attiré dans un piège et séquestré dans un appartement de son fief natal en Seine-et-Marne,  sous la menace d'arme à feu, dans le but de lui soutirer beaucoup d'argent. Des amis d'enfance et son propre frère figurent parmi les personnes poursuivies. Ils encourent jusqu'à dix ans de prison. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-26T20:31:44.547Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-extorsion-de-fonds-chantage-l-affaire-pogba-devant-la-justice-2336299.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fabrique de pellets dans le Jura : l’usine divise la commune","description":"▶️ C’est un combustible que l’on présente comme écologique, car il est issu d’une énergie renouvelable. Le pellet, un granulé de bois de chauffage, est plébiscité par près de deux millions de Français. Face à cette demande croissante, il faut construire des usines pour fabriquer des granulés. Mais qui veut d’une telle installation près de chez lui ? Le projet divise, il y a ceux qui se prennent à rêver et ceux qui redoutent de voir disparaître le décor de carte postale. (Environnement).  TF1 INFO","date":"2024-11-26T20:35:43.116Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-fabrique-de-pellets-dans-le-jura-l-usine-divise-la-commune-3036-2336306.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fresques, graffitis, tags... quelles sont les règles ? Le 13H à vos côtés","description":"▶️ Des fresques géantes qui choquent bon nombre d'habitants et de jeunes enfants sont apparues sur quatre grands pignons de la commune de Marie-Madeleine. Quelle procédure pour les faire disparaître ? Soit les tags, les graffitis ou les fresques murales, qu els que soient les dessins qui sont représentés ou leurs tailles, ont eu une autorisation du propriétaire de la façade ou de la mairie. Soit elles sont affichées illégalement, et la loi les considère comme des dégradations, passibles d'une amende. (Sujets de société).  TF1 INFO","date":"2024-11-26T13:27:28.292Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-fresques-graffitis-tags-quelles-sont-les-regles-le-13h-a-vos-cotes-5195-2336219.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Imprimantes : pourquoi des cartouches à la durée de vie limitée ?","description":"▶️ L'imprimante est devenue un outil presque indispensable, y compris à domicile. La cartouche d'encre étant la plus chère, elle peut coûter jusqu'à 7 500 euros le litre. L'un des premiers fabricants mondiaux est poursuivi en justice par une association qui l'accuse d'avoir mis en place des stratagèmes pour que les consommateurs soient contraints d’en acheter plus souvent. Pour éviter d’acheter de nouvelles cartouches, privilégiez les imprimantes à réservoir à remplir vous-même. (Mon argent et mes droits).  TF1 INFO","date":"2024-11-26T20:33:43.797Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-imprimantes-pourquoi-des-cartouches-a-la-duree-de-vie-limitee-2060-2336304.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Israël-Liban : accord pour un cessez-le-feu","description":"▶️ Dans la proposition, poussée par les Américains, le cessez-le-feu durerait deux mois. Israéliens et combattants du Hezbollah se retireraient du sud du Liban. Alors que les autorités israéliennes discutaient de l'accord, des bombardements massifs ont été effectués mardi dans la capitale ou dans la ville de Tyr, au sud du pays. Le Hezbollah réplique ensuite à Israël. Les échanges de tir se poursuivent mardi soir, alors que tout le contour de ce cessez-le-feu n'est pas encore défini. (International).  TF1 INFO","date":"2024-11-26T20:00:51.252Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-israel-liban-accord-pour-un-cessez-le-feu-5122-2336283.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le succès des fruits faciles à éplucher","description":"▶️ Le fruit préféré des Français n’est plus la pomme. Un autre lui est passé devant. En effet, les fruits que nous achetons le plus sont les plus faciles à éplucher, à peler ou à manger. La banane est le fruit le plus consommé par les Français en 2024.  Elle bat des records, 730 000 tonnes avalés dans le pays pendant l’année, plus de onze kilos en moyenne par habitant. Mais pourquoi un tel engouement ? Visiblement, les Français plébiscitent les fruits plus faciles à déguster. (Conso et tendances).  TF1 INFO","date":"2024-11-26T13:23:30.771Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-le-succes-des-fruits-faciles-a-eplucher-4286-2336227.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les dégâts après les vents violents","description":"▶️ Les dégâts dans plusieurs communes du centre-est sont importants. Dans la Loire, des rafales jusqu'à 143 km/h ont été enregistrées. Dans le Rhône et en Isère, des arbres, des toitures et des clôtures ont été arrachés par la puissance du vent. Au parc de Pa ris, les dégâts sont spectaculaires. Pour élaguer des cèdres vieux de 80 ans, l'opération est délicate. Si le trafic des trains a repris normalement depuis ce mardi matin en Rhône-Alpes, près de 2 500 foyers restent encore privés d'électricité. (Météo et intempéries).  TF1 INFO","date":"2024-11-26T12:59:37.532Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-les-degats-apres-les-vents-violents-9488-2336201.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pont de Mirepoix : le procès d’un accident hors norme","description":"▶️ Le procès de l’effondrement du pont de Mirepoix-sur-Tarn (Haute-Garonne) s’est ouvert ce mardi matin à Toulouse. Il y a cinq ans, l’ouvrage avait cédé alors qu’un camion trop lourd s’y était engagé. Le conducteur, ainsi qu’une adolescente de quinze ans  qui se trouvait dans un autre véhicule, avaient été tués. Un drame qui a marqué à jamais la petite commune du Tarn. Le nouveau pont devrait voir le jour d’ici trois ans. Notre équipe a trouvé des témoins de l’accident. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-26T13:07:35.617Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-pont-de-mirepoix-le-proces-d-un-accident-hors-norme-1691-2336233.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Propriétés privées : les randonneurs stoppés net","description":"▶️ Le plaisir d'une randonnée, mais stoppé net par un panneau qui vous demande de ne pas aller plus loin, vous en avez peut-être déjà fait l'expérience. De plus en plus de chemins sont privatisés et des associations dénoncent aujourd'hui la méthode. Elles acc usent des propriétaires de détourner une loi toute récente. En Isère, 750 hectares de réserve naturelle ont également été interdits pour préserver une zone de chasse, de quoi désespérer les amoureux de calme et de nature, peu importe la région. (Sujets de société).  TF1 INFO","date":"2024-11-26T13:20:31.896Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-proprietes-privees-les-randonneurs-stoppes-net-2454-2336211.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand les cartes postales s'animent...","description":"▶️ Plongez dans le Besançon des années 1900. Sur ces cartes postales, les personnages et les décors reprennent vie. L'intelligence artificielle comme une machine à remonter le temps. Derrière cette vidéo, un Bisontin fasciné par sa ville. Olivier Ronot collectionne par dizaines ces correspondances d'inconnus. Pour chiner ces vieilles cartes postales, rien de mieux qu'une brocante pour trouver son bonheur. Pas besoin de studio photo, un ordinateur suffit pour voyager dans le temps. (Nouvelles technologies).  TF1 INFO","date":"2024-11-26T13:31:27.488Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-quand-les-cartes-postales-s-animent-6818-2336222.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Région Rhône-Alpes : des dégâts importants après les vents violents","description":"▶️ Tout juste 24 heures après le passage de la tempête Bert dans la région Rhône-Alpes, l'heure est à l'évaluation des dégâts et aux réparations. Les rafales de vent ont dépassé les 140 kilomètres à l'heure, notamment en Isère et dans le Rhône. Dans la commune de Meyrieu-les-étangs, en Isère, c'est la première fois qu'on constate ce type de dégâts, provoqué par des vents très violents. Pour certaines communes de la région, il faudra plusieurs semaines pour réparer les dégâts. (Météo et intempéries).  TF1 INFO","date":"2024-11-26T20:07:48.774Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-region-rhone-alpes-des-degats-importants-apres-les-vents-violents-7474-2336301.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Téléphone, Internet... la fibre bientôt obligatoire","description":"▶️ Attention si vous recevez des appels ou des courriers vous incitant à vous raccorder très vite à la fibre. Des petits malins profitent d'une échéance qui approche mais qui ne va pas concerner tout le monde dans l'immédiat : la fin du réseau cuivre qui pas se par la fameuse prise en forme de T. En effet, cette prise est aujourd'hui moins performante pour télécharger des vidéos sur Internet. La fibre propose un débit pouvant être dix fois plus rapide. Plusieurs communes vont passer au 100% fibre avant 2030. (Nouvelles technologies).  TF1 INFO","date":"2024-11-26T13:15:33.445Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-telephone-internet-la-fibre-bientot-obligatoire-3236-2336209.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ville sans assurance : ce qui change pour les habitants","description":"▶️ Tous les bâtiments publics dans la commune de Lescar (Pyrénées-Atlantiques) ne sont désormais plus assurés. Aucune compagnie n'accepte de les prendre en charge depuis la dénonciation du contrat par l'assureur en fin d'année 2023. Sans assurance de dommage s aux biens, en cas de dégâts des eaux ou d'incendie, la commune devra mettre la main à la poche. Selon l'association des Maires de France, 10% des communes sont confrontées à des résiliations de contrat ou à de très fortes hausses de leurs cotisations. (Régions).  TF1 INFO","date":"2024-11-26T13:10:34.624Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-ville-sans-assurance-ce-qui-change-pour-les-habitants-1672-2336213.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Voitures électriques : le bonus sévèrement raboté en 2025","description":"▶️ Le bonus écologique pour l'achat des voitures électriques va être sévèrement raboté dans les prochaines semaines. Les bénéficiaires seront moins nombreux, et l’aide qu’ils vont percevoir va fondre comme neige au soleil. L'objectif du gouvernement est d'économiser 300 millions d’euros. Mais selon certains experts, ce coup de rabot pourrait favoriser la concurrence étrangère. La bonne nouvelle est que, selon certaines sources gouvernementales, le leasing social devrait être reconduit l’année prochaine. (Sujets de société).  TF1 INFO","date":"2024-11-26T20:09:48.057Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-voitures-electriques-le-bonus-severement-rabote-en-9385-2336292.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Éloquence : culture générale… les Miss à l’épreuve","description":"▶️ À 18 jours du concours, ça y est, les copies sont ramassées. Les candidates au titre de Miss France, 30 prétendantes qu’il convient d’appeler par le nom de leur région, ont passé le célèbre test de culture générale. Combien de médailles la France a-t-elle remporté aux Jeux olympiques de Paris ? Dans quel pays a eu lieu la dernière COP 29 ? Qu’auriez-vous répondu à ces questions ? Les Miss viennent de terminer leur voyage préparatoire en Côte d’Ivoire. Elles ont aussi posé pour la fameuse photo officielle. (Régions).  TF1 INFO","date":"2024-11-26T13:34:26.797Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-eloquence-culture-generale-les-miss-a-l-epreuve-6258-2336224.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
