{"title":"Covid-19 : 23 cas positifs dépistés à hôpital de Loudun","description":"De nouveaux foyers de contamination au Covid-19 continuent d'apparaître régulièrement sur le territoire. Le dernier en date a été détecté à l'hôpital de Loudun (Vienne) avec 23 cas positifs.  Vendredi dernier, un dépistage massif a été organisé à l'hôpital de Loudun. Dès lors, 23 cas ont été testés positifs au Covid-19. Le foyer aurait commencé il y a deux semaines avec l'arrivée d'une patiente venant d'un département voisin. L'enjeu est désormais de déterminer la chaîne de transmission du virus afin de la casser le plus tôt possible. Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-23-cas-positifs-depistes-a-hopital-de-loudun-2154627.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Sa gestion de l'épidémie fait-elle douter les électeurs de Trump ?","description":"ETATS-UNIS - Depuis le début de l'épidémie, la popularité de Donald Trump n'a pas bougé. Le président américain est toujours crédité de 40% d'opinions positives dans les sondages. Illustration dans le Kentucky.  Au cœur des Appalaches, Beattyville est une ville pauvre du Kentucky que Donald Trump a conquise haut la main en 2016. Mais tout a fermé depuis la propagation du coronavirus aux États-Unis. Malgré cela, ses électeurs ont toujours foi en leur président, même ceux qui ont perdu leur travail. Ils revoteront Trump en novembre prochain parce qu'il a boosté l'économie avant la pandémie, et ne supportent pas qu'il soit tourné en ridicule. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-donald-trump-fait-il-douter-ses-electeurs-par-sa-gestion-de-l-epidemie-2154660.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : le décès de Jean-Loup Dabadie, la forte baisse de l'épidémie de Covid-19 dans l'Hexagone, les propositions des soignants pour reformer l'hôpital, la démocratie en danger à Hong Kong et le premier vol habité de SpaceX. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-6182-2154652.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Un recul rapide et inattendu de l'épidémie en Seine-Saint-Denis","description":"CORONAVIRUS - Au plus fort de la crise, l'hôpital Avicenne de Bobigny a accueilli jusqu'à cent patients en insuffisance respiratoire chaque jour. Aujourd'hui, le service de réanimation est à moitié vide et les admissions sont devenues de plus en plus rares.  L'Hexagone s'apprête à franchir le cap des deux semaines de déconfinement. On va enfin pouvoir mesurer si l'épidémie repart. Pour l'instant, les indicateurs sont toujours en baisse. Dans les services d'urgences, on est même étonné de voir si peu de nouveaux malades. C'est le cas notamment dans l'un des départements les plus fragiles, la Seine-Saint-Denis. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-un-recul-rapide-et-inattendu-de-l-epidemie-en-seine-saint-denis-2154653.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Opposition muselée à Hong Kong : la démocratie en danger","description":"MANIFESTATION - Les arrestations et le coronavirus avaient eu raison des manifestants pro-démocratie à Hong Kong, mais une décision vient remettre le feu aux poudres. La Chine veut imposer une nouvelle loi qui rendra désormais toute forme de contestation presque impossible.  À Hong Kong, les manifestants sont à nouveau descendus dans la rue ce dimanche, mais la bataille est inégale. Et pour cause, la Chine s’apprête à voter une loi à effet immédiat qui mettrait un terme à toute opposition politique dans l'ancienne colonie britannique. Est-ce la fin du bras de fer entre les pro-démocraties et le régime de Pékin ? Plusieurs milliers de personnes ont décidé de braver les interdictions pour exprimer leur rancœur et leur angoisse face à l'avenir. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-opposition-muselee-a-hong-kong-la-democratie-en-danger-2154659.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Zoom : la \"Route des Lacs\" du Jura","description":"Dans cette nouvelle édition, l'équipe de TF1 vous emmène découvrir la \"Route des Lacs\" du Jura. L'occasion aussi de visiter l'entreprise Jurabeille à Saffloz, fabricant du fameux miel d'acacia.  Les eaux des lacs du Jura rassemblent toutes les nuances de bleu et de vert. Pour les découvrir, il faut suivre la \"Route des Lacs\", longue de 150 km. A cause de la crise sanitaire, de nombreuses activités sur les lacs sont à l'arrêt. En attendant la reprise, les amoureux de la navigation entretiennent chacun leur bateau. Et à Saffloz, non loin de là, se situe l'entreprise familiale Jurabeille. Ses abeilles ouvrières sont capables de produire un miel très riche en goût qu'est le miel d'acacia. Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-zoom-la-route-des-lacs-du-jura-2154641.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Trafic aérien : l'aéroport de Châteauroux figure parmi les seuls en suractivité","description":"Les avions arrivent d'un peu partout dans le monde à l'aéroport de Châteauroux, dans l'Indre. L'activité y est encore plus intense qu'en temps normal.  Si le trafic aérien a chuté de 90% en Europe, il a aussi atteint des niveaux historiquement bas partout dans le monde. Certains aéroports sont pourtant loin d'être à l'arrêt. C'est le cas notamment de celui de Châteauroux dans l'Indre. Il n'a jamais eu autant d'avions sur son tarmac. Pourquoi cet aéroport attire-t-il autant les professionnels du secteur ? Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-trafic-aerien-l-aeroport-de-chateauroux-figure-parmi-les-seuls-en-suractivite-2154661.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Les nids des gravelots en danger à cause du retour des touristes","description":"Le printemps est un moment important pour la survie des gravelots. Une espèce qui est actuellement menacée par le retour des touristes.  Avec le confinement, les oiseaux se sont invités sur le littoral. À cause de la reproduction sensible du gravelot, un oiseau menacé, certaines plages restent interdites dans le sud de la Bretagne. Il est également recommandé de bien ouvrir les yeux, car l'oiseau sait se faire discret. Pourtant, des nids ont tout de même été détruits à certains endroits à cause des incivilités de l'homme. À Plouhinec (Finistère), les gravelots ont quitté la plage depuis le déconfinement. Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-nids-des-gravelots-en-danger-a-cause-du-retour-des-touristes-2154632.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Faut-il faire payer la facture de la crise du coronavirus aux riches ? La mise au point de François Lenglet","description":"CORONAVIRUS - C'est une idée qui commence à émerger en Europe. Plusieurs pays veulent mettre à contribution les plus riches pour payer la facture de cette crise. Analyse de François Lenglet, spécialiste économie de TF1.  La chasse aux riches est ouverte en Europe. En Italie, en Espagne et en Allemagne, c'est la gauche qui voudrait une taxe temporaire sur la fortune. Au Royaume-Uni, un gouvernement de droite, on envisage de frapper les gros revenus. Quant à la France, plusieurs députés de la majorité veulent rétablir l'ISF, tout comme le syndicaliste Laurent Berger. Leur objectif : faire payer les riches. Ce retour de flamme fiscale est provoqué par la crise sanitaire et économique. Celle-ci frappe davantage les ménages modestes. Des raisons politiques et sociales donc plus que budgétaires. Puisque le rétablissement de l'impôt de solidarité sur la fortune ne rapporterait que trois milliards d'euros supplémentaires par an. Soit le centième de ce qui est engagé pour contrer l'épidémie et la récession. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-coronavirus-faut-il-faire-payer-la-facture-de-la-crise-aux-riches-la-mise-au-point-de-francois-lenglet-2154657.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Des milliers de Hongkongais défient Pékin et sa nouvelle loi sur la sécurité","description":"MANIFESTATION - La Chine a décidé d'en finir avec les mouvements de protestation à Hong-Kong. Elle s'apprête à voter une loi à effet immédiat qui empêcherait toute opposition politique sur le sol de l'ancienne colonie britannique. Résultat, les manifestants pro-démocratie sont à nouveau descendus dans la rue.  Pékin a décidé de voter une nouvelle loi de sécurité nationale qui risque de changer le statut d'autonomie juridique de Hong Kong. Les autorités chinoises veulent désormais punir tout acte de trahison, sécession, sédition et subversion. Ce qui met de nouveau le feu aux poudres dans l'île. D'autant que Pékin a demandé dimanche son application \"sans le moindre délai\". La mouvance pro-démocratie avait multiplié les appels à dénoncer ce passage en force de la Chine sur une question qui suscite depuis des années l'opposition des Hongkongais. Des milliers d'habitants ont répondu présents dimanche, scandant des slogans contre le gouvernement dans plusieurs quartiers de l'île. \"On doit rester debout et se battre et faire comprendre à Pékin que jamais nous ne nous rendrons. Nous sommes tous là pour leur montrer que nous allons résister\", dit l'un d'eux dans le reportage de TF1 en tête de cet article. L'ex-colonie britannique a connu de juin à décembre 2019 sa pire crise politique depuis sa rétrocession par le Royaume-Uni à la Chine en 1997, avec des manifestations parfois très violentes. Bien que confortée par le triomphe des \"pro-démocratie\" aux scrutins locaux de novembre, cette mobilisation a accusé le coup en début d'année après des milliers d'arrestations dans ses rangs. Beaucoup interprètent le passage en force de la Chine sur la loi sur la sécurité nationale comme l'entorse la plus grave, à ce jour, à la semi-autonomie hongkongaise. Les opposants redoutent surtout une disposition qui permettrait aux policiers chinois de mener des enquêtes à Hong Kong et pourrait servir à réprimer toute dissidence. Le projet sera soumis au vote du Parlement chinois jeudi, lors de la séance de clôture de l'actuelle session parlementaire. L'issue ne fait aucun doute, l'assemblée étant soumise au Parti communiste chinois.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-des-milliers-de-hongkongais-defient-la-chine-et-sa-loi-sur-la-protection-de-la-securite-nationale-2154626.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"A la découverte des Ailes Anciennes Toulouse, une association qui préserve le patrimoine aéronautique","description":"Depuis près de 40 ans, une association toulousaine a pour mission de restaurer des avions. Grâce à son savoir-faire, son immense atelier de bricolage retrace un siècle de l'histoire de l'aéronautique.  L'association Ailes Anciennes Toulouse a été créée en 1980. Dans son atelier, de nombreux bénévoles, actifs et retraités de l'aéronautique, restaurent des avions. En 40 ans, une centaine d'appareils volants ont été sauvés de la casse. Une fois qu'ils auront peau neuve, certains d'entre eux rejoindront le musée aéronautique Aeroscopia pour raconter une nouvelle page de l'histoire de l'aviation. Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-a-la-decouverte-des-ailes-anciennes-toulouse-une-association-qui-preserve-le-patrimoine-aeronautique-2154636.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Les ranchs se remettent en selle en Camargue","description":"Avec leurs larges sabots, les chevaux se baladent à nouveau en Camargue. Les ranchs de la région proposent la remise en selle pour déconnecter.  Entre étang et marais, seuls les chevaux se fraient un chemin en Camargue. Avant de se mettre en selle, il faut prendre quelques précautions d'hygiène. Au pas, c'est la vitesse idéale pour admirer le paysage de l'Espiguette. Ce site naturel protégé abrite une flore et une faune uniques comme les flamants roses. Ici, la remise en selle est encore timide pour de nombreux ranchs. Mais les professionnels espèrent séduire plus de touristes avec la promesse de l'évasion. Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-ranchs-se-remettent-en-selle-en-camargue-2154638.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Les restaurants d'entreprise, un modèle dépassé ?","description":"RESTAURATION - Distribution de repas à domicile pour les collaborateurs en télétravail, frigo connecté... Découvrez des exemples de solution de restauration en entreprise à l'heure du Covid-19.  La restauration d'entreprise est un autre secteur qui risque de changer radicalement de modèle. On n'imagine plus vraiment les buffets collectifs à la cantine. Alors, certains employeurs ont déjà opté pour les plateaux-repas. Un système qui pourra s'imposer à l'avenir. Nos journalistes sont allés dans deux entreprises pour le constater. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-restaurants-d-entreprise-un-modele-depasse-2154662.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Les chemins de Compostelle désespérément vides","description":"Si les cultes ont repris dans les églises, c'est le calme total dans les lieux de pèlerinage. À Saint-Jacques-de-Compostelle, les pèlerins sont aux abonnés absents.  Chaque année, près de 15 000 pèlerins du monde entier prennent la route au Puy-en-Velay pour un pèlerinage sur les chemins de Compostelle. En raison de la crise sanitaire, ceux-ci ont été désertés. Au mois de mai, la cathédrale Notre-Dame du Puy, sur la route du pèlerinage, a perdu près de 40 000 euros. Les gîtes, les boutiques et autres services dépendant de ce tourisme, eux, sont à l'arrêt. Mais la saison n'est pas finie. Leurs espoirs reposent désormais sur les mesures de déconfinement. Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-chemins-de-compostelle-desesperement-vides-2154637.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Des chiens dressés pour détecter les malades du Covid-19 : les 1ers résultats sont bluffants","description":"ÉTUDE - Depuis plusieurs semaines, l'école vétérinaire de Maisons-Alfort, dans le Val-de-Marne, entraîne des bergers malinois à identifier le coronavirus avec leur odorat. Les premiers résultats sont encourageants.  \"Il faut tester chaque cas suspect\", recommandait en mars l'OMS. Sauf que pour détecter les malades, même si les tests sérologiques seront bientôt disponibles dans les pharmacies, il n'y a pour l'instant que les tests PCR avec prélèvement nasal. Et ce dispositif est extrêmement lourd. Si l'on en croît les recherches menées depuis plusieurs semaines, la truffe de ces malinois serait en effet le plus efficace des tests de dépistage du coronavirus. Pour le vérifier, les auteurs de cette étude ont disposé des cônes de métal, des bocaux contenant des tampons de ouate imbibés de sueur, l'un d'une personne saine, l'autre d'un malade du Covid-19. Et dans 95% des cas, le chien détecte l'odeur du virus. Ces chiens travaillent habituellement avec les pompiers à la recherche de personnes disparues. A l'école vétérinaire de Maisons-Alfort, on les entraîne désormais à mémoriser le virus. Il ne faut que quatre à cinq jours à l'animal pour en retenir l'odeur. \"On a des chiens qui font bien la différence entre les deux, néanmoins il nous faut encore beaucoup de travail, beaucoup de prélèvements pour avoir un taux de fiabilité qu'on puisse exprimer\", reconnaît l'adjudant-chef Eric Gully. A terme, l'objectif est de faire, grâce au flair exceptionnel de ces chiens, des dépistages plus rapides, plus faciles, et moins contraignants qu'un test nasal ou une prise de sang. \"On peut imaginer que ce soit utile dans les aéroports. On pourrait aussi mettre ces chiens à disposition des municipalités pour leurs administrés qui vont pouvoir se faire tester sans douleur, gratuitement, et éventuellement tous les jours\", ajoute Dominique Grandjean. Et qu'on se rassure, le chien ne court aucun risque car il n'est jamais en contact direct avec le virus.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-des-chiens-renifleurs-entraines-a-detecter-les-malades-du-covid-19-les-1ers-resultats-sont-bluffants-2154585.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"David Rachline: \"Nous sommes dans un territoire où la situation sanitaire s'améliore de jour en jour\"","description":"La ville de Fréjus, dans le département du Var, est classée zone verte. Son maire est à pied d'œuvre pour mettre en place les mesures nécessaires pour que la vie y reprenne son cours normal.  Le second tour des élections municipales se tiendra le 28 juin prochain. David Rachline, maire (RN) de Fréjus, n'en sera pas concerné puisqu'il a été élu au premier tour. Que pense-t-il de la tenue de ce second tour ? Comment s'organise le déconfinement à Fréjus, notamment au niveau de la réouverture des écoles ? Quid de la saison touristique dans la ville ? Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-david-rachline-nous-sommes-dans-un-territoire-ou-la-situation-sanitaire-s-ameliore-de-jour-en-jour-2154631.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Elon Musk prévoit d'envoyer 12 000 satellites dans l'espace","description":"TECHNOLOGIE - À l'avenir, nous pourrons accéder à Internet partout où nous nous trouvons sur la terre. C'est l'objectif affiché d'Elon Musk qui compte mettre sur orbite des milliers de satellites d'ici 2030.  Elon Musk ne se contente pas de fabriquer des fusées. Le patron de Tesla envoie aussi des centaines de satellites dans l'espace. Pour cela, il va utiliser sa fusée SpaceX à l'intérieur de laquelle sont installés 60 satellites par vol. Au moment de leur mise en orbite, ils sont très visibles depuis la terre. Mais à quoi ça lui sert ? Faut-il s'en inquiéter ? Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-elon-musk-prevoit-d-envoyer-12-000-satellites-dans-l-espace-2154667.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"L'Airbus A380 tire sa révérence","description":"Trop polluants et trop chers, les Airbus A380 vont tirer leur révérence. Avec la crise actuelle, ces appareils gigantesques et ultramodernes ne revoleront pas, mais resteront dans l'histoire.  La crise du Covid-19 a scellé le sort de l'A380. Air France et la compagnie allemande Lufthansa vont se séparer prématurément de cet avion mythique, adoré des passagers, mais un échec commercial cuisant dû à une erreur stratégique. Avec ses deux étages et sa capacité maximale de 800 passagers, l'appareil est trop imposant et reste difficile à remplir, car peu adapté au comportement des voyageurs. Airbus a annoncé l'arrêt de sa production en 2021. Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-l-airbus-a380-tire-sa-reverence-2154633.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Cinémas, théâtres : des conditions de réouverture inapplicables","description":"CASSE-TÊTE - Les préconisations sanitaires du ministère de la Culture semblent inapplicables pour les cinémas et les théâtres. Démonstration dans les salles de spectacle parisiennes.  Son cinéma ne rouvre pas encore. Mais Fabien Houy, propriétaire du \"Brady\", se prépare. De la gestion des files d'attente à la sécurisation de l'accès aux salles, il a pensé à tout. Reste à savoir combien de spectateurs Fabien Houy pourra-t-il accueillir ? Et à quelle distance devra-t-il les installer les uns des autres ? On se pose les mêmes questions au théâtre du Châtelet. Des éléments de réponse ont été envoyés par le ministère de la Culture. Il préconise une distance d'un mètre entre chaque spectateur. Avec cette règle, le nombre de visiteurs passerait de 1 500 à 300. Une catastrophe économique. Les salles de concert rencontrent les mêmes problèmes avec une difficulté supplémentaire. Au New Morning, le public reste en général debout devant la scène. Dans ce cas-là, le ministère préconise de laisser 4 m² autour de chaque spectateur. Le club passerait donc d'\"une fosse qui accueille normalement une centaine de spectateurs à une fosse qui peut en accueillir à peine une quinzaine\", nous explique China Presles, programmatrice musiques actuelles de New Morning. Il faudrait aussi prévoir un marquage au sol et embaucher du personnel pour faire la police. À toutes ces contraintes s'ajoute une grande inconnue. Personne ne sait quand les artistes seront autorisés à remonter sur scène. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-cinemas-theatres-des-conditions-de-reouverture-inapplicables-2154663.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'Amérique du Sud, nouvel épicentre mondial de l'épidémie","description":"En Amérique du Sud, la crise du coronavirus est couplée à une crise sociale majeure. Des centaines de manifestants réclament des mesures d'urgence pour nourrir le peuple.  L'Amérique du Sud est totalement dépassée par le coronavirus. Du Chili en Argentine, en passant par le Pérou, le virus se propage à toute vitesse. Mais la pauvreté a eu raison de la crise sanitaire. Des émeutes de la faim ont éclaté dans les localités les plus pauvres. À ce jour, le Brésil est le pays le plus touché par l'épidémie sur le continent. Avec 350 000 contaminations, il devient le deuxième foyer mondial de l'épidémie après les États-Unis. Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-l-amerique-du-sud-nouvel-epicentre-mondial-de-l-epidemie-2154629.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Second tour des municipales : quelles sont les mesures de sécurité sanitaire annoncées par le gouvernement ?","description":"Les électeurs sont appelés aux urnes le 28 juin prochain pour le second tour des municipales. A cette occasion, le gouvernement a dévoilé une série de mesures sanitaires.  Le second tour des élections municipales aura lieu le 28 juin. En tout, près d'un tiers des électeurs sont concernés. Le gouvernement a décidé de mettre en place de plus en plus de mesures afin de rassurer la population. Pour éviter l'abstention, l'exécutif a déclaré qu'il faciliterait le recours aux procurations. Par contre, le vote électronique et celui par correspondance ne sont pas envisagés. Quelles sont les autres mesures annoncées ? Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-second-tour-des-municipales-quelles-sont-les-mesures-de-securite-sanitaire-annoncees-par-le-gouvernement-2154628.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Comment respecter les règles de distanciation dans les bars et les restaurants ?","description":"DISTANCIATION - Dans l'Hexagone comme ailleurs, les restaurateurs tentent de trouver des solutions afin d'assurer la sécurité sanitaire de leur clientèle le jour de la réouverture. Nous vous faisons découvrir quelques-unes.  Le plus grand défi pour les bars et les restaurants sera de convaincre les clients de revenir. Ils doivent allier distance et convivialité. De nombreuses solutions sont envisagées. À Cormeilles-en-Parisis, dans le Val-d'Oise, un designer a imaginé une cloche en plexiglas pour se mettre à table tout en étant protégé. Ailleurs, on doit faire preuve d'imagination pour respecter les mesures sanitaires. Cabine privée en Espagne ou simple séparation sur les terrasses parisiennes, le plexiglas est privilégié partout. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-comment-respecter-les-regles-de-distanciation-dans-les-bars-et-les-restaurants-2154664.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"Les titres du JT de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : A Hong Kong, les manifestants pro-démocratie descendent à nouveau dans la rue. Dans l'Hexagone, 23 cas ont été testés positifs au Covid-19 à l'hôpital de Loudun. Comment voterez-vous au deuxième tour des municipales ? Et enfin, zoom sur la route des lacs du Jura. Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-13h-1500-2154624.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Incendie de Lubrizol à Rouen : le quotidien Le Monde révèle l'origine du drame","description":"Le quotidien Le Monde a révélé que l'incendie qui a ravagé l'usine chimique Lubrizol à Rouen aurait été parti d'un des vestiaires d'une société voisine. Une histoire de linge mis à sécher sur des radiateurs électriques serait à son origine.  Près de 9 500 tonnes de produits dangereux se sont échappés dans l'atmosphère le 26 septembre dernier. Deux entreprises mitoyennes, dont le géant Lubrizol et la PME Normandie Logistique, seraient concernés par cette affaire. Selon le journal Le Monde, l'incendie aurait été provoqué par deux radiateurs situés dans l'un des vestiaires de Normandie Logistique. Comment cette dernière a-t-elle réagi face à la révélation ? Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendie-de-lubrizol-a-rouen-le-quotidien-le-monde-revele-l-origine-du-drame-2154634.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Mort de Jean-Loup Dabadie : retour sur le portrait d'un homme de paroles","description":"DISPARITION - Ses paroles nous accompagnent depuis cinquante ans. Son talent pour raconter des histoires le conduit à écrire pour le cinéma. Élu à l'Académie française en 2008, Jean-Loup Dabadie est décédé à 81 ans.  L'auteur des paroles de \"Femme je vous aime\" chantées par Julien Clerc, de \"Lettre à France\" de Michel Polnareff ou encore des sketchs de Guy Bedos, Jean-Loup Dabadie était aussi le scénariste de Claude Sautet. Une culture populaire qui était entrée avec lui à l'Académie française en 2008. Il s'est éteint ce dimanche 24 mai à l'âge de 81 ans. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-mort-de-jean-loup-dabadie-retour-sur-le-portrait-d-un-homme-de-paroles-2154668.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Zoom sur la ville italienne de Florence","description":"CARTE POSTALE - Florence, berceau de la Renaissance en Italie, concentre des dizaines de bâtiments historiques et de musées. Mais avec les frontières fermées depuis deux mois, la ville n'accueille plus aucun touriste.  Florence commence à sortir doucement de la torpeur du confinement. Une belle endormie dont les monuments rouvrent les uns après les autres. Une de nos équipes a pu exceptionnellement visiter le musée des Offices, qui abrite les chefs-d'œuvre de la Renaissance italienne. Mais la cité ne se résume pas à la culture. Elle est également connue pour ses spécialités culinaires. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-zoom-sur-la-ville-italienne-de-florence-2154669.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"L'Europe joue-t-elle son rôle de pilote dans la gestion de la crise du coronavirus ?","description":"CORONAVIRUS - Depuis le début de la crise du coronavirus, l'Union européenne a été absente et inefficace. Masques, frontières... Chaque pays gère la situation à sa manière.  L'Europe semble avoir du mal à gérer la crise du Covid-19. Depuis trois mois, dans le domaine de la recherche, aucune coopération n'a été scellée avec les pays voisins au Laboratoire Hospitalier Universitaire de Bruxelles. Même pour trouver un vaccin, aucun plan d'action conjoint n'a pour l'heure été élaboré. Quant à la réouverture des frontières, c'est compliqué. Chaque État décide souverainement. Plus de détails dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-l-europe-joue-t-elle-son-role-de-pilote-dans-la-gestion-de-la-crise-du-coronavirus-2154658.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une aubaine pour les anti-vaccins","description":"CORONAVIRUS - Avec 1 300 pages Facebook et 100 millions de personnes concernées selon la revue Nature, les anti-vaccins étaient déjà très présents sur les réseaux sociaux. La pandémie de Covid-19 a renforcé ce phénomène.  Selon une étude du CNRS, près d'un Français sur quatre ne souhaiterait pas se faire vacciner contre le coronavirus, si un vaccin était un jour trouvé. Plus forte en France, cette crainte n'est pas née avec la pandémie. Elle est nourrie par les fausses informations. De plus, les groupes qui s'opposent à un vaccin anti-covid19 fleurissent depuis le confinement. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-pandemie-de-coronavirus-une-aubaine-pour-les-anti-vaccins-2154655.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Les Marais Salants de Bonne Pogne L'Epine ont hâte de relancer leur activité","description":"Les sauniers de l'île de Noirmoutier subissent aussi les conséquences de la crise du Covid-19. Même nichés au creux de la nature, ils ont hâte que la vie reprenne son cours.  Ce dimanche, Philippe Petitgas et ses deux fils, ont travaillé sur les Marais Salants de Bonne Pogne, L'Epine, avec pour seuls compagnons : le soleil, la mer et le vent. Cependant, personne n'a acheté leur sel depuis la crise du coronavirus. Ils déplorent de grosses pertes dans les recettes durant les deux mois de confinement. Face à cette situation, ils ont hâte de récolter et de vendre leur or blanc, comme le font les sauniers de l'île de Noirmoutier depuis des siècles. Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-marais-salants-de-bonne-pogne-l-epine-ont-hate-de-relancer-leur-activite-2154639.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"Restaurants : un menu directement sur son smartphone pour que la carte ne passe pas de mains en mains","description":"CORONAVIRUS - Les restaurants ont commencé à imaginer des solutions pour rassurer leurs clients. Si certains sont encore au stade du prototype, d'autres systèmes sont déjà prêts à être utilisés.  Les restaurateurs ont dû imaginer des solutions pour faire face aux nouvelles attentes de leurs clients. Pour limiter les risques de contamination, le sans contact est en passe de s'imposer. Lucas Muller propose un dispositif qui permet de visualiser le menu sur son portable à l'aide d'un code à scanner. Une lampe à rayon ultraviolet vise également à détruire 99,9% des virus et bactéries dans les restaurants. En attendant, les professionnels espèrent une réouverture début juin. Ce sujet a été diffusé dans le journal télévisé de 13H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 mai 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-deconfinement-ce-que-prevoient-les-restaurateurs-en-cas-de-reouverture-2154635.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
{"title":"SpaceX : Elon Musk va-t-il privatiser l'espace ?","description":"Pour aller dans l'espace, les Américains étaient obligés d'acheter des places très chères à bord de fusées russes. Pour la première fois, la Nasa confie le transport de ses astronautes à SpaceX, l'entreprise privée d'Elon Musk.  C'est le symbole d'une renaissance pour la conquête spatiale par les Américains. Mercredi, les États-Unis s'apprêtent à vivre un moment historique. Pour la première fois, des hommes vont être envoyés dans l'espace dans une fusée privée ce mercredi 23 mai, une coopération entre la Nasa et l'homme d'affaires Elon Musk. Il s'agit d'une consécration pour ce dernier dont l'objectif est de partir sur mars dans les années à venir. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/05/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 mai 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-05-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-spacex-elon-musk-va-t-il-privatiser-l-espace-2154666.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/120.html","containsWordGlobalWarming":false}
