{"title":"Vacances d'été : le week-end s’annonce chargé sur les routes","description":"La journée du vendredi 8 juillet est classée rouge dans le sens des départs en Île-de-France et en région Auvergne-Rhône-Alpes. Samedi 9 juillet, ce sera rouge partout, et même noir en Auvergne-Rhône-Alpes.Certains ont pris la route tôt, vendredi 8 juillet, afin d’éviter les bouchons. De nombreux vacanciers font une première pause sur leur trajet aux portes de Paris. Ils ont dû faire face à des premiers ralentissements. \"C’était très galère, car on a dû traverser tout Paris\", témoigne une automobiliste. Mais pas de quoi gâcher les vacances pour autant. Une famille belge a tout prévu pour garder le moral pendant le trajet en voiture, en emmenant un pique-nique. Un week-end chargé Les automobilistes essaient de ne pas penser à l’inflation, au moins pendant ces jours de repos. Vendredi 8 juillet est une journée classée rouge dans le sens des départs en Île-de-France, et en région Auvergne-Rhône-Alpes. Les vacanciers sont attendus en nombre au fil de la journée. Samedi 9 juillet, Bison futé recommande d’éviter de traverser l’Île-de-France avant 16 heures.","date":"2022-07-08T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["J.Vitaline","C.Cuello","S.Lisnij","A.Etienne"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/trafic/vacances-d-ete-le-week-end-sannonce-charge-sur-lesroutes_5245144.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-juillet-2022_5205268.html","containsWordGlobalWarming":false}
{"title":"Tourisme : visiter les vignes d’Alsace à vélo","description":"L’Alsace se visite aussi à vélo. Reportage dans l'un des villages viticoles les plus connus sur la route des vins : Kaysersberg. Une étape incontournable avec ses maisons à colombages, son centre historique et son château dominant la ville.Au cœur de l’Alsace, quoi de mieux que de visiter les vignobles à coup de pédales ? Un couple de Parisiens a décidé d’enfourcher un vélo électrique pour une balade dans les vignes. Pendant un peu plus de trois heures, accompagné d’un guide, ils vont pouvoir tout apprendre sur ce qui les entoure. Une véloroute d’un peu plus de 130 km parcourt ce vignoble du nord au sud, pour y déambuler en toute tranquillité. Un concept qui attire de plus en plus \"On peut sa balader d’un village à l’autre, en traversant les vignes. On va avoir beaucoup moins de voitures, donc c’est beaucoup plus safe, et on va aussi avoir de très belles choses à voir\", estime Louis Zahnd, guide chez Alsa Cyclo Tours. \"C’est une très bonne balade\", témoigne une touriste. Le concept séduit de plus en plus de touristes. Des amis venus de Grande-Bretagne, eux, terminent à Kaysersberg (Haut-Rhin) leur périple de six jours à vélo.","date":"2022-07-08T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["C.Arnold","H.Strobel","B.Caplau","France 3 Alsace","O. Longueval","Images drone : David Meyer"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/tourisme-visiter-les-vignes-dalsace-a-velo_5245171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-juillet-2022_5205268.html","containsWordGlobalWarming":false}
{"title":"Corse : escale dans les eaux translucides de Palombaggia et des îles Lavezzi","description":"Après la visite de Bonifacio, cap sur les eaux turquoise de l'une des plus belles plages de l'île de beauté : Palombaggia. Pour les vacanciers, c'est la dernière soirée à bord de la Belle des Océans, leur navire de croisière.Palombaggia (Corse-du-Sud), avec son kilomètre et demi de sable fin au pied des pins parasols, a souvent été classée parmi les plus belles plages du monde. Pour un couple de touriste, la croisière touche à sa fin. \"Une belle découverte du patrimoine culturel, (…) puis les paysages sont à couper le souffle\", résume la femme. Sous l'eau, quelques poissons se mêlent aux baigneurs. Les îles Lavezzi, une réserve naturelle préservée Certains passagers sont restés à bord du bateau pour une journée de farniente. Martine et sa sœur, elles, s'offrent une sortie en mer : le tour des îles Lavezzi (Corse-du-Sud) en bateau. C'est le site le plus au sud de la France métropolitaine. On n'y trouve aucune habitation, seulement des plages. Après une semaine de croisière, La Belle des Océans quitte le port de Bastia (Haute-Corse) pour ramener les passagers sur le continent. Sur le pont, l'ambiance est montée d'un cran pour la dernière soirée.","date":"2022-07-08T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["A.Richier","M.Rénier","O.Sauvayre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/corse-escale-dans-les-eaux-translucides-de-palombaggia-et-des-iles-lavezzi_5245138.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-juillet-2022_5205268.html","containsWordGlobalWarming":false}
{"title":"Incendies : des habitants inquiets dans la commune de Bessèges","description":"Dans le Gard, en raison d’un incendie dans la nuit du jeudi 7 au vendredi 8 juillet, l’inquiétude domine dans les villages de Bessèges et de Bordezac.Le massif est en partie brûlé sur les hauteurs de Bessèges (Gard). Les habitants constatent les dégâts, vendredi 8 juillet, après le passage d’un impressionnant feu de forêt dans la nuit. Aucune victime n’est à déplorer, mais Bessèges, petite commune encastrée entre les montagnes, a été frôlée par les flammes, jeudi 7 juillet après-midi. Des habitants relogés \"Le plus impressionnant, c’est que l’on avait des flammes qui arrivaient à 50 m des maisons donc il a fallu parer au plus pressé\", rapporte Jacques Molle, premier adjoint au maire de Bessèges. Parmi les 3 000 habitants, certains ont dû quitter leur domicile, par précaution, comme une habitante qui a pu se réfugier chez sa famille. À l’heure actuelle, la menace s’est un peu éloignée, mais comme l’incendie est toujours actif sur les hauteurs, la crainte est toujours présente. 180 engins de pompiers parcourent la zone.","date":"2022-07-08T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["T.Souman","C.La Rocca","N.THévenot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-des-habitants-inquiets-dans-la-commune-debesseges_5245003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-juillet-2022_5205268.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : à Arcachon, les premiers baigneurs profitent déjà de l'océan","description":"À Arcachon, en Gironde, les premiers vacanciers se jettent à l’eau, vendredi 8 juillet, avant le week-end des grands départs en vacances. Une météo ensoleillée est attendue tout le week-end.Dès que le soleil a éclairé la plage principale d’Arcachon (Gironde), vendredi 8 juillet au matin, les premiers baigneurs se sont déjà jetés à l‘eau. Comme deux saisonniers, qui font un petit plongeon juste avant d’aller travailler. Un jeune sportif en vacances suit les recommandations de son médecin, qui lui a conseillé des bains tonifiants après une opération des tendons. \"L’eau est moins fraîche qu’on le pense, le matin\", estime-t-il. La première baignade Dans le début de matinée, ils n’étaient qu’une dizaine sur le front de mer. Deux marcheuses longent la côte, dans l’eau. Elles marchent pendant une heure, une heure et quart, été comme hiver. Peu à peu, la plage se remplit. C’est la première baignade pour des enfants du club de plage. \"Depuis 9 h, ça réclame des baignades\", rapporte leur moniteur. La température est à 18 °C, et devrait probablement augmenter dans les prochains jours.","date":"2022-07-08T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["D.Basier","T.Breton","T.Sinier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-ete-a-arcachon-les-premiers-baigneurs-profitent-deja-de-l-ocean_5245111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-juillet-2022_5205268.html","containsWordGlobalWarming":false}
{"title":"Transports : de nombreux vacanciers dans les gares et aéroports","description":"Les salariés d’ADP ont voté la fin de la grève, après avoir obtenu des hausses de salaire, vendredi 8 juillet. Le ministre délégué aux Transports recommande tout de même aux voyageurs d’anticiper leur heure d'arrivée à l'aéroport pour prendre leur vol. Dans les gares, c'est également l'affluence.Vendredi 8 juillet au matin, à Gare de Lyon, à Paris, les départs en vacances avaient un goût de liberté. \"On est parti dès que l’école était finie\", raconte une femme. Alors, certains vacanciers sont prudents, et n'oublient pas leur masque sanitaire, qu'il est recommandé de porter. Au total, 1,3 million de passagers sont attendus dans les gares durant le week-end du samedi 9 et dimanche 10 juillet. 800 trains, TGV et Intercités assureront les trajets. Beaucoup de trafic dans les aéroports L’affluence est grande aussi dans les airs. À l’aéroport Roissy-Charles-de-Gaulle (Val-d'Oise), un agent est débordé. Il a enregistré 145 bagages, en l’espace de six heures. Beaucoup de passagers sont arrivés très en avance, par crainte des perturbations. Une famille de Belfort (Territoire de Belfort) en partance pour les États-Unis est soulagée. Attention toutefois : un nouvel appel à la grève est attendu dans les aéroports, mercredi 13 juillet.","date":"2022-07-08T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["M.Justet","A.Guin","P.-L.Monnier","V.Vermot-Gaud","J.Ababsa","E.Noël"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/transports-de-nombreux-vacanciers-dans-les-gares-et-aeroports_5245153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-juillet-2022_5205268.html","containsWordGlobalWarming":false}
{"title":"Japon : l’ancien Premier ministre, Shinzo Abe, tué par balle","description":"L’ancien Premier ministre japonais, Shinzo Abe, a été assassiné, vendredi 8 juillet au matin, alors qu’il tenait un meeting politique pour les sénatoriales. Âgé de 67 ans, il avait dirigé le Japon pendant près d'une décennie. Le suspect, un ancien militaire, a été immédiatement interpellé.Vendredi 8 juillet, il est 11h30 lorsque l’ancien Premier ministre japonais, Shinzo Abe, tient un discours lors d’un rassemblement électoral à Nara (Japon). Deux coups de feu retentissent alors. Immédiatement, les forces de sécurité se jettent sur le tireur, et le plaquent au sol. Sur la chaussée gît l’arme, de fabrication artisanale. L’ancien Premier ministre, âgé de 67 ans, est touché au cou et à la poitrine. Il est transféré immédiatement à l’hôpital de Nara, mais ne présente déjà plus de signe de vie. \"Un acte barbare\" Le Japon est consterné, et les condamnations sont unanimes. \"C’est un acte barbare, en pleine campagne électorale, la base de la démocratie. C’est impardonnable et nous condamnons avec les mots les plus sévères\", a déclaré Fumio Kishida, le nouveau Premier ministre japonais. L’auteur présumé est un ancien militaire de 41 ans. Une fois arrêté, il a déclaré ne pas aimer la politique de Shinzo Abe. Il avait le record de longévité au pouvoir au Japon : de 2012 à 2020. Il avait ensuite démissionné pour des raisons de santé. Personnalité clivante, c'était un farouche partisan de l’ordre multilatéral.","date":"2022-07-08T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A.Miguet","G.Caron"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/japon/japon-lancien-premier-ministre-shinzoabe-tue-parballe_5245156.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-juillet-2022_5205268.html","containsWordGlobalWarming":false}
{"title":"Consommation : la carte bancaire pourrait-elle disparaître ?","description":"La carte bancaire a vu le jour il y a 30 ans. Alors que d’autres systèmes prennent le relai, comme le paiement sans contact avec le téléphone, est-elle amenée à disparaître ?La carte bancaire a révolutionné le quotidien des Français. Le pays compte aujourd'hui près de 70 millions d'habitants, et autant de cartes bancaires. \"Je l'utilise pour tout, absolument. De mes achats pour faire le shopping jusqu'à la baguette\", confie une utilisatrice. Elle a fait son apparition en 1992, grâce à Roland Moreno, l'inventeur de la carte à puce. Ce microprocesseur, doté de mémoire, permet à l'époque de fabriquer des cartes de téléphone. Bientôt toutes les cartes dans le téléphone ? Aujourd'hui, de nouveaux moyens de paiement ont fait leur apparition, et il est également possible de régler ses achats directement via son téléphone. \"La carte à puce est vouée à se transformer, car ce n'est (…) qu'un morceau de plastique dans notre portefeuille, et il y a plein d'autres morceaux de plastique dans ce portefeuille, note Anicet Mbida, journaliste, spécialiste des nouvelles technologies. L'idée, dans le futur, c'est que toutes ces cartes qu'on a dans le portefeuille soient dans un seul et même objet. Et aujourd'hui, celui qui tient la corde, c'est le téléphone portable.\"","date":"2022-07-08T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["A.-C.Roth","S.Broomberg","E.Bach","A.Sarlat","N.Tahar","P.Brame"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/consommation-la-carte-bancaire-pourrait-elle-disparaitre_5245105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-juillet-2022_5205268.html","containsWordGlobalWarming":false}
{"title":"Incendies : plusieurs départs de feu dans le Gard","description":"Avec le retour des fortes chaleurs dans les jours qui viennent, la situation devrait rester compliquée sur le front des incendies dans le Gard. Le journaliste Théo Souman est en direct de Bessèges, vendredi 8 juillet.Le département du Gard est en proie à un incendie, vendredi 8 juillet. \"Ce 'méga incendie' n’est toujours pas fixé. Comme souvent, l’inquiétude des pompiers tient ici en deux mots : la chaleur qui va revenir très fort cet après-midi, et le vent qui pourrait souffler ici jusqu’à 50 km/h et provoquer des reprises, voire la propagation des flammes à d’autres zones\", explique Théo Souman, en direct de Bessèges (Gard). Appels à la prudence \"Pour ne rien arranger, il y a d’autres départs de feu à surveiller et contenir dans le Gard, par exemple à Générac ou encore dans les Bouches-du-Rhône. Ils se multiplient depuis ce matin\", rapporte le journaliste. Dans le sud de la France, la météo sera très chaude tout le week-end. Aussi, les autorités invitent les habitants à la plus grande prudence jusqu’à dimanche 10 juillet, face à ces très forts risques d’incendie.","date":"2022-07-08T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["T. Souman"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-plusieurs-departs-de-feu-dans-le-gard_5245102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-juillet-2022_5205268.html","containsWordGlobalWarming":false}
{"title":"Consommation : les objets qui facilitent les longs trajets en voiture","description":"Pour certains, c'est déjà le grand départ en vacances, vendredi 8 juillet. La journaliste Dorothée Lachaud présente des innovations qui permettent de mieux supporter les longs trajets sur la route.La journaliste Dorothée Lachaud, présente sur le plateau du 13 Heures, vendredi 8 juillet, a dévoilé quelques innovations pour passer d'agréables longs trajets en voiture. Tout d'abord, une serviette rafraîchissante. \"Vous la trempez dans de l’eau avant de partir, vous l’essorez bien, et en quelques secondes, elle vous procure une sensation de fraîcheur : 15 degrés environ\", explique la journaliste. La matière permet de retenir la fraîcheur, tant qu’elle est humide. Un oreiller malin et un album photo sonore Toujours pour les passagers sur la route, un oreiller a reçu la médaille d’or du concours Lépine en 2019. \"Fini les torticolis en voiture ! Il se fixe en un clic à l’appui-tête de votre siège, et va venir soutenir votre tête sans tomber\", détaille la journaliste. Le plus : il est composé de plastique recyclé, issu de bouteilles récupérées dans des rivières et les fleuves du monde entier, et fabriqué dans le sud-ouest de la France. Pour occuper les enfants, un album photo sonore et papier permet enfin d'écouter la voix de ses proches, en parcourant ses souvenirs.","date":"2022-07-08T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["D. Lachaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/industrie/consommation-les-objets-qui-facilitent-les-longs-trajetsen-voiture_5245090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-juillet-2022_5205268.html","containsWordGlobalWarming":false}
{"title":"Cévennes : 700 pompiers mobilisés dans un incendie","description":"Dans le Gard, un feu massif ravage une partie des Cévennes depuis jeudi 7 juillet au soir. Plus de 620 ha ont déjà brûlé et l’incendie n’est pas fixé, il pourrait durer plusieurs jours.Autour de Bessèges (Gard), la lutte contre les flammes se poursuit sans relâche, vendredi 8 juillet. Les bombardiers d’eau et les hélicoptères ont repris leur rotation tôt le matin pour renforcer les équipes au sol. Le danger immédiat autour de la commune de 3 000 habitants a été écarté pour l’instant. Une jeune fille a dû être évacuée, jeudi 7 juillet en fin d’après-midi. \"C’est allé très vite\", dit-elle. Cette habitante a pu retourner chez elle ce matin, retrouvant sa maison intacte. 70 personnes relogées La nuit a été longue à Bessèges et aux alentours pour essayer de contenir les flammes, avec des zones parfois très difficiles d’accès. Dans la nuit, il n’y avait pas de soutien aérien. Treize pompiers ont été légèrement blessés. 70 personnes ont dû être relogées pour la nuit dans un village de vacances. 680 pompiers de différents départements ont été mobilisés.","date":"2022-07-08T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["M.de Chalvron","Q.Monaton","F.Forner","B.Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/cevennes-700-pompiers-mobilises-dans-un-incendie_5244997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-juillet-2022_5205268.html","containsWordGlobalWarming":false}
{"title":"Éducation : des collégiens dans la peau d’un enquêteur scientifique","description":"Une expérience pédagogique pas comme les autres est menée par la gendarmerie à Vanves, dans les Hauts-de-Seine. Les agents ont proposé à des collégiens de se glisser dans la peau d’un expert criminel.Depuis deux mois, des élèves du Collège Michelet de Vanves (Hauts-de-Seine) tentent de résoudre un meurtre fictif, mis en place par leur professeur de Sciences et vie de la terre. Les collégiens se glissent dans la peau des enquêteurs, et analysent des indices. Cette enquête s’inscrit dans le cadre d’un programme de l’Éducation nationale, pour donner aux sciences un aspect ludique. Ce matin-là, les élèves tentent d’écarter certains suspects, grâce à des pollens trouvés dans des traces de pas. Des outils comme les professionnels Ce jour-là, l’Institut de recherches de la gendarmerie nationale fait cours. Les collégiens utilisent les mêmes outils que les professionnels, comme de la poudre luminescente à la lumière bleue pour révéler les empreintes. Blouses, masques et lunettes… les élèves se transforment en scientifiques. De quoi créer des vocations. Cette année, une trentaine d’établissements mènent leurs propres enquêtes.","date":"2022-07-08T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["L.Berbey","S.Giaume","A.D’Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/education/education-des-collegiens-dans-la-peau-dun-enqueteur-scientifique_5245159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-juillet-2022_5205268.html","containsWordGlobalWarming":false}
