{"title":"\"Air cocaïne\" : 14 personnes, dont quatre Français, jugées en République dominicaine","description":"Les suspects sont accusés d'avoir organisé un trafic de drogue entre la France et la République dominicaine. Le procès débute, lundi, à Saint-Domingue, après deux ans d'instruction et plusieurs reports.Quatorze personnes, dont quatre Français, accusées de trafic de cocaïne entre la République dominicaine et le France, sont jugées, à partir de lundi 9 mars, à Saint-Domingue dans le cadre de l'affaire appelée \"Air cocaïne\". Le 13 mars 2013, deux pilotes Pascal Fauret et Bruno Odos, leur passager Nicolas Pisapia et une quatrième personne, le \"broker\" (un apporteur d'affaires dans le jargon) Alain Castany, sont interpellés sur le tarmac de la station balnéaire dominicaine de Punta Cana à bord d'un Falcon 50, propriété du lunetier français Alain Afflelou. L'appareil est affrété par une société de location, SN-THS, basée à Bron près de Lyon (Rhône). Lors de leur intervention, les forces de l'ordre trouvent 680 kg de cocaïne dans l'avion répartis dans 26 valises. Dans la foulée, une quarantaine d'agents des douanes, de la police anti-drogue et des services migratoires de l'île sont également interpellés. \"L'histoire s'est écrite sans nous\" Les deux pilotes, aujourd'hui assignés à résidence en République dominicaine après quinze mois de détention, ont toujours nié avec eu connaissance de la nature de la cargaison chargée à bord de leur appareil. \"On a été arrêtés dans un gros coup de chalut qui devait emporter tout un réseau\", souligne de son côté pour l'AFP Bruno Odos. A mots couverts, les pilotes et leurs proches dénoncent une mise en scène destinée à redorer le blason d'une partie des forces de sécurité locales : \"Nous n'avons jamais été auditionnés par les Dominicains. Seulement 10 minutes par la DEA (l'agence anti-drogue américaine). L'histoire s'est écrite sans nous\".","date":"2015-03-09T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/video-air-cocaine-14-personnes-dont-quatre-francais-jugees_844261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"Comment sont recyclées les voitures ?","description":"Plus d'un million de voitures sont démontées chaque année. Certaines pièces sont revendues partout dans le monde, le reste est recyclé.La filière fait figure de modèle. Une fois parties à la casse, les voitures sont entièrement recyclées et les pièces en bon état sont revendues. Pour cela, les voitures arrivent dans des centres de traitement agréés. Dans l'un d'entre eux, à Niort, 5 000 véhicules sont démontés chaque année et stockés sur six hectares. L'expertise constitue la première étape. Les voitures sont passées au peigne fin. Les pièces en bon état seront revendues dans le monde entier. \"Le prix moyen de vente d'une pièce, c'est de l'ordre de 50 à 60 euros\", affirme François Logeay, PDG de Genève Occasion, au micro de France 2. Recyclées à 98% Puis les automobiles sont dépolluées. En 30 minutes, huile, carburant et batterie sont retirés. Le tout sera recyclé par l'industrie chimique. Enfin vient le démontage. \"Sur une Twingo, tout se vend. On essaye de valoriser au mieux, de démonter le plus possible\", souligne François Logeay. Le moteur est également désossé. Une étiquette et un code-barre sont ensuite apposés sur les pièces. Car tout est référencé et informatisé. La voiture est ensuite écrasée, puis broyée. Mais ce n'est pas tout. Les morceaux sont triés, et les différents métaux sont ainsi séparés. La ferraille est alors fondue dans une aciérie. L’aluminium, le cuivre, le laiton finiront en lingots. Seuls 2% de la voiture terminent finalement à la décharge.","date":"2015-03-09T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/comment-sont-recyclees-les-voitures_844687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"L'école de Yebles sera rénovée grâce au financement participatif","description":"Les dons affluent pour rénover l'école de Yebles. Une équipe de France 2 revient sur cette histoire.L'appel au don d'une élue de Seine-et-Marne pour rénover l'école de son village a été entendu. En trois mois, Marieme Tamata-Varin, maire de Yebles, a déjà récolté plus de 44 000 euros. Dans cette commune périurbaine, qui a connu un baby-boom inattendu dans les trois dernières années, remettre l'école aux normes et surtout remplacer un vieux préfabriqué plein d'amiante, c'était une urgence. \"Pendant les vacances d'avril, nous allons faire tomber le bâtiment, et la somme récoltée correspond juste à cette destruction\", explique au micro de France 2, la maire de la commune. Des dons venus de loin Les parents d'élèves sont soulagés et reconnaissants. \"Un grand merci\", confie l'un d'eux. Pour réunir cet argent, la mairie a fait appel au financement participatif avec de belles surprises à la clé. \"On a vraiment eu des dons de toute la France. On en a même eu un de Londres, un de Montréal\", s'enthousiasme Marieme Tamata-Varin. Les 125 enfants scolarisés à Yebles auront bientôt une cour de récréation bien plus spacieuse.","date":"2015-03-09T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/l-ecole-de-yebles-sera-renovee-grace-au-financement-participatif_844371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"Zoom sur le recyclage des matelas","description":"Une équipe de France 2 s'est intéressée au recyclage des matelas.Les Français jettent cinq millions de matelas chaque année. À Mortagne-sur-mer, en Vendée, ils arrivent par centaine pour être recyclés. Qu'ils soient en mousse, en latex, à ressorts ou en laine, à part les cordelettes et les étiquettes, tout se récupère. Une fois broyé, l'acier des ressorts est revendu 120 euros la tonne. Les fibres aussi sont valorisées. Triées par matière, elles partent chez des industriels. \"Les balles de mousse repartent dans l'industrie automobile, par exemple en accoudoir, en appuie-tête. Le latex peut être utilisé en tapis de judo. La laine en isolant thermique\", explique au micro de France 2, David Guibert. Une nouvelle filière Toute une filière a vu le jour. À Saint-Barthélémy d'Anjou (Maine-et-Loire), il y a six mois, Richard Papin a ouvert sa PME. Il rachète les balles de mousse et les transforme en flocons pour créer de nouvelles matières. \"On va les mélanger avec de la fibre de polyester que l'on chauffe à haute température à 170°. On opère une destruction des bactéries ce qui nous permet d'enlever les odeurs et d'hygiéniser la matière\", détaille le directeur général d'Innortex. Aujourd'hui, sur cinq millions de matelas jetés chaque année, moins de 15% sont recyclés.","date":"2015-03-09T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/zoom-sur-le-recyclage-des-matelas_844401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"Les ratés du RSI","description":"Des milliers de petits patrons ont défilé, ce lundi 9 mars, pour dénoncer les ratés de leur régime de protection sociale, le RSI. France 2 décrypte les défaillances du système.Des commerçants, artisans et travailleurs indépendants étaient dans la rue ce lundi 9 mars. Ils étaient plusieurs milliers à manifester pour dénoncer les dysfonctionnements de leur régime de protection sociale, le RSI. France 2 décrypte les défaillances de ce système. Sébastien Rouchouse, un artisan couvreur, explique sa situation : \"En 2012, j'ai payé 6 825 euros de charges sociales, en 2013, 4 674 euros, et en 2014, 6 825.\" Une fois ses cotisations payées, il ne lui reste plus que 500 euros par mois pour vivre. 6,1 millions d'indépendants gérés par le RSI l'an dernier Pour des situations comme celles-ci, des aides sont prévues, mais elles sont versées par le RSI lui-même. Sébastien Rouchouse en a fait la demande, mais il attend toujours une réponse. Face à la caméra de France 2, il tente d'appeler les services du RSI au téléphone et constate qu'il est impossible de les joindre. Il n'y réussira qu'à la sixième tentative, mais n'aura pas de réponse aux questions qu'il pose et se verra finalement raccrocher au nez. \"On a un mur en face de nous\", se désespère-t-il. Le responsable d'une agence du RSI ne nie pas certains dysfonctionnements, mais estime qu'ils appartiennent au passé. Les problèmes arrivent souvent lorsqu'il y a trop d'appels téléphoniques : ils sont alors redirigés vers une société privée, un sous-traitant dont les équipes, parfois peu formées, sont payées au nombre d'appels traités. D'où la tentation d'écourter les conversations. L'an dernier, le RSI a géré les cotisations de 6,1 millions d'indépendants.","date":"2015-03-09T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/les-rates-du-rsi_844651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"Marisol Touraine confirme la mise en place du tiers payant pour tous","description":"Fin 2017, le tiers payant sera étendu à tous les assurés. Une équipe de France 2 revient sur ce dispositif.D'ici moins de trois ans, plus aucun paiement ne se fera chez les médecins. Ce sont la Sécurité sociale et les mutuelles qui les rémunéreront directement. Ce lundi 9 mars, Marisol Touraine a confirmé la généralisation du tiers payant. Malgré la fronde des généralistes, cette mesure phare sera bien généralisée à tous les assurés. \"Le tiers payant sera étendu à tous les Français parce que c'est une mesure de justice, parce que c'est une mesure de progrès et que l'égalité d'accès aux soins est une priorité\", a déclaré la ministre de la Santé. Une garantie de paiement pour les généralistes ? Mais la mise en place sera progressive. Les premiers assurés à en bénéficier, en juillet prochain, seront ceux qui bénéficient de l'aide à l'acquisition d'une complémentaire santé (ACS). En 2016 viendra le tour des malades de longue durée et enfin le tiers payant pour tous entrera en vigueur à partir du 1er janvier 2017. À la fin 2017, les médecins ne pourront plus le refuser à leurs patients. Les généralistes sont descendus dans la rue pour s'opposer à ce tiers payant. Pour les apaiser, Marisol Touraine leur garantit que la Sécurité sociale les paiera dans un délai de sept jours, faute de quoi elle leur versera une indemnité.","date":"2015-03-09T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/menages/marisol-touraine-confirme-la-mise-en-place-du-tiers-payant-pour-tous_844667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses du concours de meilleur ouvrier de France","description":"Le feuilleton de la semaine vous amène dans les coulisses du concours du meilleur ouvrier de France dans la catégorie cuisine.Tous les candidats au concours de meilleur ouvrier de France espèrent arborer un jour le col bleu blanc rouge. Sous le regard exigeant des plus grands chefs de France, 32 finalistes vont tout tenter pour le mériter. Parmi eux, Patrick Mouezant et Julien Roucheteau, deux candidats aux parcours très différents. Julien Roucheteau, 35 ans, est aux commandes depuis trois ans des cuisines de l'Hôtel Lancaster, à deux pas des Champs-Elysées. Être meilleur ouvrier de France pour lui, c'est \"La référence\". \"J'ai appris auprès de meilleurs ouvriers de France, et pour moi c'est le Graal de notre métier\", explique-t-il au micro de France 2. Un menu complexe Patrick Mouezant, professeur de cuisine dans un lycée professionnel de la région parisienne, passe le concours pour la troisième fois. Pour réussir, il devra convaincre les juges du concours. Parmi eux, François Adamski, meilleur ouvrier de France depuis 2007. Chef à Bordeaux, il est pour la seconde fois membre du jury. Au menu du concours cette année : pintade, chou vert farci et tatin de coing.","date":"2015-03-09T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine/dans-les-coulisses-du-concours-de-meilleur-ouvrier-de-france_844413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"Élections départementales : à quoi servent les conseillers départementaux ?","description":"Dans moins de deux semaines auront lieu les élections départementales. France 2 décrypte le rôle des conseillers départementaux, qui seront élus lors de ce scrutin.Les 22 et 29 mars, les Français sont appelés aux urnes pour élire les conseillers départementaux. France 2 s'intéresse à leur rôle et leur fonction. Le conseil départemental est notamment responsable de l'entretien des routes, mais les dépenses les plus importantes se font, dans la majorité des départements, dans le secteur social. Le conseiller départemental est donc très proche des habitants. \"Je me suis attaché viscéralement à défendre ce territoire et à faire en sorte que les administrés puissent m'entendre et me recevoir\", explique Thierry Gueguen, conseiller départemental des Alpes-Maritimes, face à la caméra de France 2. 4 108 conseillers départementaux seront élus Dans l'Essonne, par exemple, 60% du budget est consacré au social. \"Il n'y a pas un seul habitant, jeune ou moins jeune, du département qui n'a pas, à un moment donné, besoin du département, pour le collège, pour la petite enfance ou pour les problèmes sociaux\", explique Francis Chouat, conseiller départemental de l'Essonne. Au total, 4 108 conseillers seront élus.","date":"2015-03-09T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/elections-departementales-a-quoi-servent-les-conseillers-departementaux_844683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"La tempête tropicale Haliba menace La Réunion","description":"La tempête Haliba menace l'île de la Réunion ce lundi 9 mars. Une équipe de France 2 fait un point sur la situation sur place.Ce lundi 9 mars, l'île de la Réunion se prépare au passage de la tempête tropicale Haliba. Des routes ont déjà été coupées et les chaussées sont submergées par les flots. Ce week-end, de très fortes précipitations sont tombées sur l'île. Les crues sont impressionnantes et elles risquent de s'aggraver encore dans les prochaines heures. Ce matin, la tempête Halila était encore à une centaine de kilomètres à l'ouest, mais elle devrait toucher la Réunion cet après-midi. Les rafales de vent pourraient atteindre 120km/h. Les écoles fermées par précaution La vigilance absolue est de mise sur plus de la moitié de l'île. Par précaution, toutes les écoles ont été fermées. À cause des intempéries, d'énormes embouteillages se sont créés. Les conditions devraient être encore plus difficiles cet après-midi.","date":"2015-03-09T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-a-la-reunion/la-tempete-tropicale-haliba-menace-la-reunion_844367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"Grèce : bientôt des patrouilles d'étudiants et retraités pour piéger les fraudeurs ?","description":"Athènes propose d'instaurer un système de surveillance des fraudeurs à la TVA, en faisant appel à des étudiants, des retraités et même des touristes.C'est la nouvelle idée du gouvernement grec. Pour faire face à la fraude à la TVA, trop fréquente dans le pays, il songerait à engager des jeunes étudiants, des mères de famille ou des visiteurs étrangers, les équiper de caméras et micros cachés, et leur faire vérifier si les commerçants et restaurateurs respectent la taxe sur la valeur ajoutée. 47 milliards d'euros de fraude aux impôts en cinq ans Le non-paiement des impôts et le marché noir sont fréquents en Grèce. On estime que 47 milliards d'euros n'ont pas été collectés sur les cinq dernières années. Mais il faut maintenant convaincre des personnes qui acceptent de jouer les espions. \"Je ne suis pas ici pour être contrôleur, vérifier ce que font les commerçants et restaurateurs\", juge cet homme. En gage de bonne foi, certains commerçants apposent une affichette sur leur vitrine : \"Les clients ne sont pas obligés de payer s'ils n'ont pas reçu de facture.\"","date":"2015-03-09T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/grece-bientot-des-patrouilles-d-etudiants-et-retraites-pour-pieger-les-fraudeurs_844671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"Attentats à Paris : quatre personnes en garde à vue","description":"Deux mois après les attentats à Paris, l'enquête se poursuit. Quatre personnes de l'entourage d'Amedy Coulibaly sont en garde à vue ce lundi 9 mars.L'enquête progresse deux mois après les attentats à Paris. Ce lundi 9 mars, quatre personnes ont été placées en garde à vue. Parmi elles, un couple dont la femme, convertie à l'islam, était adjudante de gendarmerie. \"Elle a été démise de ses fonctions en février car elle est suspectée d'avoir fouillé dans les fichiers de la gendarmerie pour trouver des informations sur son compagnon, qui est un proche d'Amedy Coulibaly\", explique Hugo Clément, en direct du quai des Orfèvres pour France 2. Son téléphone repéré près du supermarché casher Son compagnon est soupçonné d'avoir aidé Amedy Coulibaly à perpétrer les attentats, \"notamment parce que son téléphone portable a été repéré aux alentours du supermarché casher quelques jours avant les attaques\", continue le journaliste. Deux autres hommes sont également en garde à vue, ils sont des proches d'Amedy Coulibaly. Ces gardes à vue interviennent après la mise en examen de quatre autres complices présumés d'Amedy Coulibaly, arrêtés fin janvier et soupçonnés de l'avoir aidé à se procurer des armes et un véhicule.","date":"2015-03-09T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/attentats-a-paris-quatre-personnes-en-garde-a-vue_844669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"Solar Impulse 2 : l'avion qui fonctionne grâce à l'énergie solaire","description":"Grâce à l'énergie solaire, l'avion Solar Impulse 2 parvient à voler. Il a boulé ce lundi 9 mars sa première étape. France 2 explique comment cet exploit technique est possible.Solar Impulse 2, l'avion qui vole uniquement à l'énergie solaire, a réussi son début de tour du monde. Il a atterri sur le lieu de sa première étape. Sur le plateau de France 2, Nicolas Chateaneuf explique comment cet avion fonctionne grâce à l'énergie solaire. \"L'avion est recouvert de 17 000 capteurs solaires, aussi fins qu'un cheveu. Ils captent la lumière, la transforment en électricité pour alimenter des moteurs à hélices. C'est la puissance d'un scooter pour un avion presque aussi large qu'un A380. Sa force c'est sa légèreté\", détaille Nicolas Chateauneuf. Des batteries dans les ailes L'avion ne pèse que deux tonnes, soit le poids d'un 4x4. Le squelette de l'appareil est en fibre de carbone. Pour qu'il soit le plus léger possible, l'avion n'a plus de train d'atterrissage. Dans les ailes, des batteries emmagasinent l'énergie pour faire fonctionner l'appareil au cas où le soleil disparaisse par exemple derrière un nuage.","date":"2015-03-09T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/solar-impulse-2-l-avion-qui-fonctionne-grace-a-l-energie-solaire_844695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"L'île de La Réunion secouée par une grosse tempête tropicale","description":"La tempête tropicale Haliba a touché l'île de La Réunion ce lundi 9 mars. Une équipe de France 2 est sur place.L'île de La Réunion a été secouée par une grosse tempête tropicale, baptisée Haliba, ce lundi 9 mars. Sur les côtes, les vents ont atteint jusqu'à plus de 120 km/h et les vagues étaient géantes. Les rivières sont sorties de leur lit, provoquant des glissements de terrain. Les routes ont été coupées. Dans un petit village, un mur de soutien s'est écrasé, 10 mètres plus bas, sur une maison. Aucune victime n'est à déplorer, mais les gens ont eu peur. \"Ma fille était affolée et en pleurs\", confie une sinistrée au micro de France 2. Retour à la normale dès demain Toute la journée, la préfecture a placé le nord de l'île en vigilance absolue, le plus haut niveau d'alerte. Par précaution, tous les établissements scolaires ont été fermés. La tempête est désormais loin de l'île. Le temps devrait redevenir clément dès demain.","date":"2015-03-09T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/l-ile-de-la-reunion-secouee-par-une-grosse-tempete-tropicale_844685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"Les Français du Mali inquiets après l'attentat de Bamako","description":"Suite à l'attentat qui a tué cinq personnes à Bamako vendredi 6 mars et visé ouvertement la communauté occidentale, les écoles françaises du pays seront fermées pendant deux jours pour renforcer leur sécurité.Pas de cours pendant 48 heures pour les 1 200 élèves du lycée français de Bamako. Après l'attaque terroriste dans un restaurant le 6 mars dernier qui a fait cinq morts, les autorités maliennes ont décidé de fermer les écoles françaises pour les rendre plus sûres. \"Je suis plus rassurée qu'on ferme pendant deux jours le temps d'installer une sécurité beaucoup plus rassurante pour les parents\", témoigne cette mère de famille franco-malienne. Une première dans le sud du pays Pour elle, comme pour de nombreux expatriés, c'est l'inquiétude et l'incompréhension qui priment. Si la vie continue normalement à Bamako, ces mesures de sécurité spécifiques pour les expatriés sont une première. Les attaques terroristes se concentraient jusque-là sur le nord du Mali, et les assaillants en fuite depuis le 6 mars sont toujours introuvables.","date":"2015-03-09T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/attentat-a-bamako/les-francais-du-mali-inquiets-apres-l-attentat-de-bamako_844369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"Le point sur la réforme territoriale","description":"Alors que l'Assemblée doit voter, le 10 mars, le deuxième volet de la réforme territoriale, France 2 fait le point sur l'avancée ce chantier, lancé il y a plusieurs mois.Il y a quelques mois était lancée la réforme territoriale, qui doit réduire le millefeuille des collectivités et aboutir à la suppression du département pour lequel les Français votent les 22 et 29 mars, lors des élections départementales. Dans un discours à l'Assemblée, Manuel Valls promettait la suppression des conseils départementaux à l'horizon 2021. \"Mais il n'est plus question de supprimer purement et simplement tous les départements français, car il faudrait modifier la Constitution […], mais également parce qu'il y a eu une fronde des élus locaux\", explique Guillaume Daret, en direct sur le plateau de France 2. Les départements pourront transférer des compétences aux métropoles Le département va donc conserver un certain nombre de compétences, dont la gestion des collèges, qui devait être dévolue aux régions. La loi va ouvrir des possibilités : les départements qui le souhaitent pourront notamment transférer des compétences aux métropoles. C'est déjà le cas à Lyon. Mais dans les zones rurales, le département devrait continuer d'exister.","date":"2015-03-09T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/reforme-territoriale/le-point-sur-la-reforme-territoriale_844691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"La SNCF durcit sa lutte contre la fraude : qui sont ces fraudeurs ?","description":"La fraude représenterait un manque à gagner de 300 millions d'euros par an, selon la SNCF. France 2 a mené l'enquête.Les Français sont deux fois plus resquilleurs que les Allemands ou les Britanniques pour la fraude dans les transports publics. La fraude représenterait un manque à gagner de 300 millions d'euros par an selon les chiffres de la SNCF. Mais qui sont les fraudeurs ? France 2 a mené l'enquête. \"C'est un peu cher\", dit Sarah, une jeune femme qui dit ne pas pouvoir dépenser 64 euros d'abonnement mensuel sur un salaire de 1 200 euros par mois. Elle risque six mois de prison et 7 000 euros d'amendes. \"Si les gens ont envie de se priver de manger, c'est leur problème\" \"Si les gens ont envie de se priver de manger et payer les transports, c'est leur problème\", confie un jeune fraudeur rencontré dans un train de la banlieue parisienne. Pas moins de 2,5 millions de procès-verbaux ont été dressés en 2014 par l’ensemble des contrôleurs du groupe SNCF dans les trains. Neuf amendes sur dix ne sont pas acquittées sur place lors de la constatation de la fraude. La fraude est aussi installée sur le Web, avec des applications en temps réel qui indiquent la présence de contrôleurs dans les gares. Pour Maud Bailly, directrice des trains à la SNCF, la compagnie est \"une entreprise publique,pas une entreprise gratuite\". C'est un message de fermeté, mais aussi une campagne lancée par la compagnie ferroviaire contre les 22 000 fraudeurs réguliers. Les amendes ont augmenté de 35 à 50 euros pour les trajets courts et 50 euros plus le prix du billet pour ceux de plus de 150 km.","date":"2015-03-09T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/video-la-sncf-durcit-sa-lutte-contre-la-fraude-qui-sont-ces-fraudeurs_844661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"Collège : la deuxième langue étrangère dès la 5e","description":"La réforme du collège, qui sera présentée mercredi 11 mars, prévoit l'apprentissage d'une deuxième langue étrangère dès la classe de 5e, au lieu de la 4e jusque-là.Le choix se ferait un an plus tôt pour les collégiens. Dans le projet de réforme qui sera présenté mercredi 11 mars par Najat Vallaud-Belkacem, le choix de la deuxième langue (LV2) n'aurait plus lieu en classe de quatrième mais de cinquième. Qu'ils choisissent l'espagnol, l'allemand, l'anglais ou encore le chinois, ce sont près d'un million d'élèves dans 7 000 collèges qui seraient concernés par ce changement. Alléger le programme de 4e et mieux maîtriser la LV2 Le but de cette proposition est de réduire le programme de quatrième, très chargé, et de faire en sorte que les deux langues étrangères soient mieux maîtrisées à la fin du collège. Ce sont donc deux heures de cours hebdomadaires qui seraient ajoutées à l'emploi du temps des élèves de cinquième. La réforme pourrait entrer en vigueur dès la rentrée 2016.","date":"2015-03-09T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/najat-vallaud-belkacem/college-la-deuxieme-langue-etrangere-des-la-5eme_844689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"Le musée national d'Irak rouvre ses portes","description":"Pillé en 2003, après la chute du régime de Saddam Hussein, le musée national d'Irak, situé à Bagdad, était jusqu'alors resté fermé au public.Douze ans après sa fermeture, le musée de Bagdad a officiellement rouvert ses portes, le samedi 28 février. Pillée en 2003, au moment du chaos qui a suivi la chute de Saddam Hussein, l'institution s'était fait voler plus de 15 000 pièces archéologiques. Seules 4 300 ont été retrouvées. C'est peu, mais assez pour rouvrir le musée. Face au terrorisme, réaffirmer le rôle de la culture Maintes fois reportée, la réouverture du musée a notamment été accélérée après le saccage du musée de Mossoul par le groupe État islamique, jeudi 26 février. Et pour cause, aujourd'hui, le pays fait face au groupe terroriste qui détruit nombre de vestiges. Pour les Irakiens, cette réouverture est une bonne nouvelle : \"Je viens admirer notre patrimoine, notre musée est vraiment magnifique\", affirme un visiteur, face à la caméra de France 2.","date":"2015-03-09T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/le-musee-national-irakien-rouvre-ses-portes_844673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"Quels sont les apports nutritifs des Oméga 3 ?","description":"Invité du 13h d'Élise Lucet, le nutritionniste Jacques Frisker explique les avantages pour notre santé d'une alimentation saine dans les élevages.Notre façon de manger est la même, mais les effets sont différents. Sur le plateau de France 2, le professeur Jacques Frisker détaille ce que l'initiative de la filière Bleu Blanc Coeur apporte au corps humain. \"Les charcuteries restent des charcuteries, le beurre reste du beurre, mais enrichi en Oméga 3 , un acide gras qui est important pour la santé, dont on manque actuellement dans notre alimentation\". Un outil de prévention Les effets de l'Oméga 3 sur l'organisme sont nombreux et préviennent même certaines maladies, \"au niveau cardio-vasculaire, pour la prévention de l'infarctus(...) Ça intervient au niveau du cerveau, au niveau de la mémoire, de l'oeil aussi, du moral, au niveau de l'inflammation, de la prévention du diabète et certainement de l'obésité. Ça ne résout pas tout, mais c'est un élément supplémentaire\". En plus du label Bleu Blanc Coeur, cet acide gras est aussi présent dans l'huile de noix et de colza.","date":"2015-03-09T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/quels-sont-les-apports-nutritifs-des-omega-3_844403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"Solar Impulse s'est envolé pour un tour du monde","description":"Solar Impulse 2 s'est envolé ce lundi 9 mars d'Abu Dhabi pour un tour du monde historique.L'aventure de Solar Impulse 2 a débuté ce lundi 9 mars d'Abu Dhabi. L'appareil s'est envolé pour un tour du monde sans une goutte de carburant. Le périple devrait durer cinq mois dont 25 jours de vol effectif. À 7h12, heure locale, l'avion a quitté la terre ferme. Lors de sa première étape, une équipe de France 2 a recueilli les premières impressions du pilote. \"L'avion fonctionne bien. C'est vrai que c'est magique. C'était magnifique, c'est inoubliable comme impression\", confie André Borschberg. 12 ans de travail Sur ses ailes, de la même envergure qu'un avion de ligne, 17 000 cellules photovoltaïques et des batteries qui permettront à Solar Impulse de voler de jour comme de nuit. Des conditions indispensables pour pouvoir traverser successivement trois océans : Indien, Pacifique puis Atlantique. Un tour du monde de cinq mois en 25 escales. Au total, cet avion solaire a nécessité 12 ans de travail. À chaque étape 130 personnes au sol accompagneront les deux pilotes qui se relaieront pour faire le tour du monde.","date":"2015-03-09T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/solar-impulse-s-est-envole-pour-un-tour-du-monde_844255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"Grève SNCF : circulation quasi normale sur le réseau ferroviaire","description":"En direct de la gare Montparnasse à Paris, Luc Bazizin fait un point sur les perturbations à prévoir au soir de ce lundi 9 mars sur les lignes de la SNCF suite à l'appel à la grève de la CGT pour condamner la réforme ferroviaire.La contestation de la réforme ferroviaire lancée en janvier continue. Pour dénoncer le rassemblement des 149 000 salariés de la SNCF et leurs 1 500 collègues du Réseau ferré de France, la CGT a appelé à la grève sur l'ensemble du pays. \"Les perturbations devraient être limitées puisque sur les grandes lignes et en Île-de-France, la SNCF prévoit un trafic normal. En revanche, sur le réseau régional, il faut s'attendre à un petit peu plus de complications puisqu'il devrait y avoir 8 TER sur 10\", commente Luc Bazizin en direct pour France 2. Grève jusqu'à mercredi matin Cette mobilisation devrait donc être beaucoup moins forte que celle qui avait eu lieu en juin 2014 et qui avait duré douze jours. Ce mouvement de grève qui doit débuter ce soir répond à l'appel de la seule CGT cheminots, il commencera ce lundi à 19h et terminera mercredi à huit heures du matin, et ne sera pas reconductible.","date":"2015-03-09T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/greve-sncf-circulation-quasi-normale-sur-le-reseau-ferroviaire_844361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"UE : la Grèce ne se sauvera pas avec des mesures spectaculaires","description":"En direct de Bruxelles, François Beaudonnet analyse la position de l'Union européenne suite aux mesures proposées par la Grèce pour relancer son économie.La Grèce veut obtenir des crédits de l'Europe, mais n'a pas forcément trouvé les arguments pour convaincre Bruxelles. En direct, François Beaudonnet explique que \"ces mesures, aussi spectaculaires soient-elles, ne vont pas sauver la Grèce. Un haut responsable européen me disait tout à l'heure qu'au lieu de 'faire ces annonces spéciales, ils feraient mieux de se mettre au travail et de présenter de vraies réformes'.\" L'Europe unie contre la Grèce L'échec progressif des négociations crée une scission entre les Grecs et le reste de l'Union européenne. \"Au fil des réunions, ici à Bruxelles, Athènes est en train de perdre sa bataille contre le reste de l'Europe, commente le journaliste. On dit souvent que l'Europe est désunie, mais là, face au très médiatique ministre grec des Finances, Yanis Varoufakis, elle parle d'une seule voix. [...] Plus les jours passent, plus la Grèce risque l'asphyxie financière, et moins son gouvernement a de marge de manœuvre.\"","date":"2015-03-09T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/ue-la-grece-ne-se-sauvera-pas-avec-des-mesures-spectaculaires_844677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"Petits patrons contre le RSI : \"C'est directement des saisies sur compte\"","description":"France 2 a rencontré deux commerçants qui manifestent lundi, à Paris, contre les multiples dysfonctionnements du RSI, le régime social des travailleurs indépendants et artisans.\"Moi, j'ai envie de vivre de mon métier.\" Christelle Verstraete, directrice d'un salon de coiffure à Gravelines (Nord), manifeste à Paris, lundi 9 mars, contre les ratés du RSI, le régime social des travailleurs indépendants, commerçants et artisans. \"C'est huissier, c'est recommandé\" \"Ce qui m'énerve, ce sont les appels de cotisations injustifiées. On paye mensuel mais ils arrivent toujours à nous trouver des rappels de cotisations par-ci par-là, on ne sait pas d'où ça vient : 15 000, 20 000, 25 000, 35 000, 99 000... c'est plus que le bénéfice, parfois\", raconte-t-elle, exaspérée. Sébastien Deschepper est réparateur d'instruments à Bourbourg (Nord). Il passe un quart de son temps à gérer les dysfonctionnements du RSI. Et lui aussi a fait face à cette machine implacable : \"C'est huissier, c'est recommandé. C'est directement des saisies sur compte alors même que vous leur prouvez qu'ils se sont trompés. Mais non, ça continue.\"","date":"2015-03-09T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/video-petits-patrons-contre-le-rsi-c-est-directement-des-saisies-sur-compte_844235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"Artisans, entrepreneurs et commerçants dans la rue pour protester contre leur régime social","description":"Entre 5 000 et 10 000 personnes ont défilé à Paris, ce lundi 9 mars, pour critiquer leur régime de protection sociale, le RSI.Ils n'ont pas souvent l'occasion de manifester, mais ils comptent bien se faire entendre. Plusieurs milliers de commerçants, artisans et patrons de PME et TPE ont ainsi marché dans Paris, ce lundi 9 mars, pour montrer leur colère. En cause, les dysfonctionnements et les cotisations sociales trop élevées de leur régime de protection spécifique, le RSI : \"Sur 1 000 euros, il nous reste 300 euros\", s'insurge un manifestant. \"Comment voulez-vous vivre de ça ? En faisant 60 heures par semaine, c'est impossible !\" Ne plus payer en attendant mieux Ils demandent une réforme du RSI, une caisse créée en 2006 pour encadrer à la fois la Sécurité sociale, les retraites et les charges sociales de 6 millions de travailleurs indépendants. Mais ces derniers dénoncent des \"rappels de charges parfois incohérents\", des courriers contradictoires et des charges sociales élevées qui les mettent parfois au bord de la faillite. Ils demandent un moratoire, c'est-à-dire l'autorisation de cesser de payer leurs cotisations, en attendant une réforme du RSI.","date":"2015-03-09T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/artisans-entrepreneurs-et-commercants-dans-la-rue-pour-condamner-leur-regime-social_844649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"Le Golden Gate Quartet fête ses 80 ans","description":"Le mythique groupe américain est sur le plateau du 13h de France 2 pour présenter son album anniversaire.80 ans et la magie vocale demeure. Les membres actuels du Golden Gate Quartet, en tournée à Paris pour son album anniversaire, sont venus raconter l'évolution du groupe, une institution plus qu'un ensemble de personnalités. \"Nous ne sommes que les interprètes de cette musique. La musique c'est quelque chose qui a une vie propre\", sourit le leader du groupe, Paul Brembly, lui-même neveu d'un des fondateurs. L'évolution de la musique classique noire Depuis 1935, le Quartet a touché de nombreux styles musicaux, d'abord dans le gospel avant de s'attaquer à des standards pop. \"On fait de la musique spirituelle, c'est notre musique classique à nous, ce sont nos racines. Il y a d'abord eu le spiritual, ensuite le gospel, le jazz, le blues, et le R&B, et c'est donc tout un spectre musical qui est regroupé\". On retrouve ainsi dans ce dernier opus \"80 Years\" des reprises de classiques de Stevie Wonder ou de Michael Jackson.","date":"2015-03-09T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/le-golden-gate-quartet-fete-ses-80-ans_844405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"400 clichés de célébrités à découvrir à l'exposition \"Déjà stars\"","description":"L'exposition de photos de stars de Marcel Thomas est à découvrir en ce moment au centre culturel du Crous à Paris.Des clichés inédits de stars pris par Marcel Thomas, photographe de passion, sont exposés en ce moment au centre culturel du Crous à Paris. 400 photos d'acteurs, de cinéastes, de chanteurs, pris sur le vif au début de leur carrière sont à découvrir dans cette exposition. Marcel Thomas, mort en 2000, était repasseur de pantalons de son métier et photographe de stars par passion. De 1947 aux années 1990, il a pris près de 30 000 clichés qu'il a légués à son ami Gérard Gagnepain. \"C'était le talent de Thomas. Il se faisait accepter des artistes, je pense, avec un sourire, il demandait toujours l'autorisation, et il ne vendait pas ses photos, donc il ne faisait pas de concurrence\", explique son ami au micro de France 2. Une rencontre avec Elvis Le 16 septembre 1959, Marcel Thomas rencontre Elvis Presley qui est alors en permission à Paris. Sur le cliché, il a 24 ans et porte son uniforme militaire de soirée. Parmi ces plus beaux clichés à découvrir dans l'exposition, Fanny Ardant, Gérard Depardieu, Josiane Balasko, Mireille Darc, Isabelle Huppert, Jeanne Moreau ou Jodie Foster à 14 ans.","date":"2015-03-09T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/400-cliches-de-celebrites-a-decouvrir-a-l-exposition-deja-stars_844419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"La grogne des artisans et commerçants contre leur régime de protection sociale","description":"Les travailleurs indépendants manifestent ce lundi 9 mars. En direct du Sénat, Anaïs Bard fait un point sur la situation.Artisans et commerçants défilent ce lundi 9 mars à Paris. Le départ du cortège est prévu devant le Sénat. Les travailleurs indépendants \"sont venus dénoncer les dysfonctionnements de leur régime de protection sociale\", rapporte Anaïs Bard, en direct de la manifestation. \"Des montants de retraites mal calculés, des montants de cotisations faramineux, des erreurs dans les calculs de tous ces montants, qui mettent en péril leur activité. Eux qui se disent déjà écrasés par le poids des charges sociales\", détaille la journaliste de France 2. 50 000 personnes attendues \"Ils dénoncent sur les banderoles des travailleurs endettés, des situations de matraquage fiscal\", poursuit Anaïs Bard. \"Sans une décision rapide du gouvernement, tous ces manifestants se disent prêts à envahir les caisses de protection sociale un peu partout en France, dès le début du mois d'avril\", conclut la journaliste. 50 000 manifestants sont attendus aujourd'hui à Paris.","date":"2015-03-09T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/la-grogne-des-artisans-et-commercants-contre-leur-regime-de-protection-sociale_844259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"Premier atterrissage réussi pour Solar Impulse 2","description":"Solar Impulse 2, l'avion qui vole uniquement à l'énergie solaire, a réussi la première étape de son tour du monde. Une équipe de France 2 revient sur cet événement.Solar Impulse 2 vient de boucler, ce lundi 9 mars, la toute première étape de son tour du monde. L'atterrissage a été salué à plusieurs milliers de kilomètres, depuis le centre de contrôle à Monaco. L'appareil avait décollé dès l'aube d'Abou Dhabi pour rejoindre Mascate au sultanat d'Oman, à 500 km. Dix heures de vol durant lesquelles une équipe de France 2 a pu recueillir le témoignage du pilote, depuis son minuscule cockpit de 3 mètres carrés. \"L'avion fonctionne bien. C'est vrai que c'est magique, c’était magnifique, c'est inoubliable comme impression\", confiait André Borschberg. Le plus dur est à venir Les ailes de l'appareil, de la même envergure qu'un avion de ligne, sont entièrement composées de panneaux solaires. En cinq mois, l'avion devra parcourir 35 000 kilomètres, traverser l'océan Pacifique, puis l'Atlantique, à la seule force de l'énergie solaire.","date":"2015-03-09T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/premier-atterrissage-reussi-pour-solar-impulse-2_844693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
{"title":"Le label Bleu Blanc Coeur pour une nourriture plus saine","description":"Des éleveurs s'engagent à nourrir leurs bêtes avec des aliments riches en Oméga 3 pour garantir une meilleure qualité de leurs produits.Il n'y a pas que les consommateurs qui ont le droit de bien manger. La filière Bleu Blanc Coeur rassemble des éleveurs qui ont choisi de donner une alimentation plus saine à leurs bêtes et proposer des viandes, yaourts ou fromages riches en Oméga 3. France 2 s'est rendu dans la Sarthe pour rencontrer un membre de la filière depuis 15 ans. Propriétaire d'une centaine de bovins, Dominique Levrard donne à ses bêtes un mélange de graines d'autrefois. \"On a cherché à retrouver les qualités de l'herbe de printemps, dans notre brouette, toute l'année\". Plus coûteux mais plus valorisant Même procédé avec ses poules : si ce choix de nourriture coûte 5% plus cher au producteur, il garantit aussi une meilleure santé pour les animaux, et à terme de meilleurs produits. L'éleveur doit néanmoins suivre des critères stricts, analyser ses viandes et obtenir un taux d'Oméga 3 suffisant. Les produits labellisés sont ensuite présentés en magasin avec un logo en forme de fleur de lin.","date":"2015-03-09T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/le-label-bleu-blanc-coeur-pour-une-nourriture-plus-saine_844385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"Le tiers payant sera bien généralisé à tous les Français","description":"Marisol Touraine l'a annoncé ce lundi 9 mars. Une équipe de France 2 revient sur cette nouvelle.La ministre de la Santé, Marisol Touraine a annoncé ce lundi 9 mars la généralisation du tiers payant à tous les Français. La mesure sera mise en place progressivement jusqu'en 2017. En juillet 2015, le tiers payant sera généralisé pour tous les bénéficiaires d'aides à la complémentaire santé. Cela concerne 986 000 patients. En décembre 2016, ce sera le tour des malades pris en charge à 100% soit 15 millions de patients, avant d'être appliqué à tous, fin 2017. \"Progrés et justice sociale\" \"Le tiers payant est une avancée sociale majeure. C'est un des éléments qui permet de renforcer l'accès aux soins. Et moi, ministre de la Santé, j'assume de porter cette mesure comme une mesure de progrès, de justice sociale\", a déclaré Marisol Touraine. Le tiers payant permet aux patients de ne pas avancer d'argent lors d'une consultation. C'est l'Assurance maladie qui règle directement le médecin. Face à cette mesure, les avis sont partagés. Les médecins libéraux sont en grève depuis décembre. La manifestation de dimanche 15 mars contre cette réforme s'annonce très suivie.","date":"2015-03-09T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-medecins/le-tiers-payant-sera-bien-generalise-a-tous-les-francais_844359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mars-2015_838123.html","containsWordGlobalWarming":false}
{"title":"De nombreux Français transforment leur logement en hôtel","description":"Une équipe de France 2 a rencontré des particuliers qui n'hésitent pas à louer leur logement à des touristes de passage.Transformer sa maison en hôtel ? Le concept séduit de plus en plus d'adeptes. Depuis plusieurs années, grâce aux plateformes internet, les particuliers peuvent proposer une chambre, voire tout leur logement aux touristes de passage. La France est même championne du monde de ce type de location. Ne pas laisser le logement inoccupé De temps en temps, Pascale loue son appartement lyonnais. \"C'est comme si j'accueillais des amis\", explique la propriétaire, qui reçoit un jeune couple ce soir. Avant leur arrivée, elle récure la chambre et de la salle de bains. Le coût de cette location ? 75 euros par nuit. Chaque mois, elle gagne entre 500 et 1 000 euros, un complément de revenus qui l'aide à rembourser son crédit immobilier. En contrepartie, elle et son mari laissent entièrement les lieux aux nouveaux occupants. Mais l'argent n'est pas la seule de motivation de ces propriétaires loueurs. Denis, lui, ne veut pas laisser son appartement inoccupé. Et pour cause, il ne vient à Lyon que quinze jours par mois pour des raisons professionnelles. Le reste du temps, il le loue.","date":"2015-03-09T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/de-nombreux-francais-transforment-leur-logement-en-hotel_844697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mars-2015_838515.html","containsWordGlobalWarming":false}
