{"title":"Bar-le-Duc : à la recherche de l'homme le plus fort","description":"▶️ Ce dimanche, on part à la découverte d'une activité qui nécessite beaucoup de muscles. L'une de nos équipes s'est essayée au concours de l'homme le plus fort de France. Endurance, puissance... Pour remporter ce titre, les colosses s'affrontent dans cinq ép reuves, parfois douloureuses. L'épreuve reine consiste à tracter, par la seule force de ses bras ou de son corps, un camion de quatorze tonnes. Une prouesse qui n'effraye pas ces athlètes. (Sports).","date":"2025-04-20T13:26:22.897Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-bar-le-duc-a-la-recherche-de-l-homme-le-plus-fort-38927-2366170.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Corse : la beauté intérieure","description":"▶️ Cap sur la Corse, loin des sables fins, pour emprunter ses chemins escarpés et rejoindre ses villages perchés. On a choisi la route des traditions bien ancrées, un parcours vers une identité singulière et revendiquée. Travailler des instruments simples,  cultiver les savoir-faire ancestraux... pour un habitant, devenir coutelier était une évidence. Dans l'atelier de gravure, on découvre les couteaux traditionnels. On reprend la route pour sonder l'âme corse, fruit de la nature puissante et contraignante. (Voyages).","date":"2025-04-20T13:18:23.815Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-corse-la-beaute-interieure-55859-2366178.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Disney pose ses valises en France","description":"▶️ Cela fait 100 ans que l'univers Disney accompagne les enfants du monde entier. Une exposition retrace cette histoire et celle de ces personnages qui ne cessent de traverser les générations. Au centre, celui qui a tout inventé, un certain Walt Disney.  Pour raconter son histoire, les archives de la compagnie ont exhumé quelques 250 objets. Être le premier en tout, on dévoile le secret. Une réussite à l'américaine, mais qui doit quand même un petit peu à la France. (Culture, médias et divertissement).","date":"2025-04-20T13:28:22.133Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-disney-pose-ses-valises-en-france-79818-2366174.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Dordogne et Corrèze : alerte aux crues","description":"▶️ La Dordogne et la Corrèze sont placées en vigilance orange pour risque de crues. De nouvelles pluies sont attendues ce dimanche après-midi, après celles déjà tombées hier. La Vézère, rivière à cheval entre les deux départements, est particulièrement  scrutée. Pendant la nuit, elle est montée de presque trois mètres en quelques heures. Du jamais-vu selon le maire de Montignac-Lascaux. Des évacuations sont en cours dans la ville. Le niveau de l'eau pourrait continuer à monter. (Météo et intempéries).","date":"2025-04-20T13:04:30.025Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-dordogne-et-correze-alerte-aux-crues-2513-2366160.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Indre : deux policiers blessés aux abords d'une prison","description":"▶️ Les faits se sont produits samedi après-midi près de Châteauroux (Indre). Il est 16h45 lorsqu'un habitant de Saint-Maur repère au-dessus de sa maison un drone transportant un colis qui vole en direction de la prison. La police se rend immédiatement sur place pour retrouver le pilote du drone. Ils identifient un fourgon à proximité. Les deux hommes à l'intérieur prennent la fuite, forcent un premier barrage, avant de se retrouver face à la BAC qu'ils percutent volontairement. (Police, justice et faits divers).","date":"2025-04-20T13:05:28.802Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-indre-deux-policiers-blesses-aux-abords-d-une-prison-20398-2366162.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L'addition, s'il vous plaît... au comptoir !","description":"▶️ Parlons de cette habitude qui pouvait en énerver certains après un repas au restaurant : attendre l'addition. Vous êtes de plus en plus nombreux à la plébisciter au comptoir, un moyen de gagner du temps après un déjeuner sur le pouce, mais les professionne ls s'y retrouvent-ils ? Rassurez-vous, si vous tenez vraiment à payer à table, certains restaurants proposent une solution hybride : un QR Code pour régler, de quoi épargner les comptes d'apothicaire aux serveurs. (Conso et tendances).","date":"2025-04-20T13:14:25.525Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-l-addition-s-il-vous-plait-au-comptoir-70509-2366168.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Lyam retrouvé : sa mère et sa sœur en garde à vue","description":"▶️ Dans la Vienne, neuf jours après sa disparition, le jeune Lyam, douze ans, a été retrouvé ce samedi soir sain et sauf chez un proche de la famille. Dans le cadre d'une enquête pour enlèvement et séquestration, ce dimanche matin, sa mère et l'une de ses sœu rs ont été placées en garde à vue. Son père, lui, n'a pour l'heure pas été entendu par les enquêteurs. Pour le moment, l'enfant a été confié aux services de l'ASE, l'Aide Sociale à l'Enfance. (Police, justice et faits divers).","date":"2025-04-20T13:07:28.018Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-lyam-retrouve-sa-mere-et-sa-soeur-en-garde-a-vue-88969-2366166.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Niches fiscales : dans le viseur du gouvernement","description":"▶️ La chasse aux niches fiscales représente 85 milliards d'euros. En quête d'économies, le gouvernement réfléchit à en diminuer le nombre. Parmi les plus coûteuses, le crédit d'impôt pour la recherche est en première place, celui pour l'emploi d'un salarié à  domicile en deuxième, et l'abattement fiscal de 10% pour les retraités. Dans un entretien publié ce dimanche matin, la ministre chargée des Comptes publics ne ferme pas la porte à une suppression de cet avantage fiscal pour les retraités. (Économie).","date":"2025-04-20T13:09:27.240Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-niches-fiscales-dans-le-viseur-du-gouvernement-21961-2366164.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Police de l'environnement et agriculteurs : faire baisser la tension","description":"▶️ Les tensions se cristallisent sur les agents de l'Office français de la biodiversité. Les agriculteurs fustigent la manière dont cette police de l'environnement armée mène certaines de ses inspections. Ils dénoncent un manque de confiance envers leur sec teur d'activité. L'État a proposé plusieurs mesures pour apaiser les tensions. Une caméra individuelle pour les équipes de l'OFB, et une arme moins visible. Les contrôles chez les agriculteurs ne représentent que 6% des tâches de ces inspecteurs. (Environnement).","date":"2025-04-20T13:11:26.298Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-police-de-l-environnement-et-agriculteurs-faire-baisser-la-tension-52801-2366172.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pâques : la chasse aux œufs est ouverte !","description":"▶️ Bonne nouvelle pour tous les gourmands en ce dimanche de Pâques : les cloches sont passées. Place à la chasse aux œufs. Les plus impatients ont déjà commencé ce dimanche matin. Dans une ferme de Flamanville (Manche), il semblerait que les poules pondent  des œufs en chocolat. Durant cette épopée chocolatée, il faut être patient. On ne parle pas de trois œufs ici et là, mais de 2 500. Certains œufs, durs à trouver, sont encore dissimulés. La deuxième chasse est prévue à la ferme pour 14 heures. (Sujets de société).","date":"2025-04-20T13:16:24.736Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-paques-la-chasse-aux-oeufs-est-ouverte-30960-2366176.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pâques : le pape au balcon","description":"▶️ Un mois après sa sortie de l'hôpital, sa présence était incertaine. Le pape est finalement apparu au balcon de la basilique Saint-Pierre. Encore très diminué, il a laissé l'un de ses proches lire son traditionnel message \"Urbi et Orbi\" à la ville et au mon de. Moins de deux mois après avoir survécu à une double pneumonie, le souverain pontife s'est même offert un bain de foule, à bord de sa papamobile, au milieu des milliers de fidèles rassemblés sur la place Saint-Pierre. (International).","date":"2025-04-20T13:00:32.045Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-paques-le-pape-au-balcon-85135-2366155.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ukraine : un cessez-le-feu vraiment respecté ?","description":"▶️ Vladimir Poutine a surpris tout le monde ce vendredi en décrétant un cessez-le-feu pour Pâques. Mais Volodymyr Zelensky accuse le maître du Kremlin de violer lui-même la trêve. Cette dernière à peine commencée, les alertes aériennes ont à nouveau retenti  à Kiev aux alentours de 21 heures, soit trois heures après l'entrée en vigueur du cessez-le-feu. La trêve a-t-elle été brisée ? Oui, selon les Ukrainiens qui signalent plus de 400 bombardements depuis l'arrêt promis des combats. (International).","date":"2025-04-20T13:02:31.137Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-ukraine-un-cessez-le-feu-vraiment-respecte-46063-2366158.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
