{"title":"Solidarité : Noël au Bénin","description":"France 2 a suivi une bénévole qui consacre une large partie de ses vacances à des missions humanitaires. Reportage au Bénin où elle sera pour ces fêtes de fin d'année.Christiane ne passera pas les fêtes avec sa famille, mais avec des enfants, au Bénin. Chaque année, cette travailleuse sociale consacre trois semaines de ses vacances à des missions bénévoles consacrées à l'aide humanitaire. Cambodge, Équateur, Togo, elle est déjà partie aux quatre coins du monde. Ce qu'elle voit durant ces voyages est parfois difficile. \"Quand je suis arrivée au Cambodge sur la décharge de Phnom Penh à six heures et que j'ai vu les enfants arriver avec cette odeur horrible, je me suis dit, mais qu'est-ce que tu fais là ma fille ?\", avoue-t-elle. \"Ce qui pourrait m'obliger à ne pas y aller c'est la maladie\" \"Je suis contente de pouvoir donner un peu de mon temps aux autres et de ne pas être égoïste, à ne penser qu'à moi\", explique Christiane. Sur place, elle loge chez l'habitant dans des conditions parfois sommaires, mais aujourd'hui, elle ne peut plus se passer de ces séjours humanitaires. \"Ce qui pourrait m'obliger à ne pas y aller c'est la maladie\" conclut-elle.","date":"2014-12-19T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/video-solidarite-noel-au-benin_777491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Consommation : plus de transparence sur l'origine des poissons","description":"Désormais, la provenance et le mode de pêche doivent être indiqués sur chaque étiquette. Une équipe de France 2 s'est intéressée à l'origine des poissons.Les clients réclament toujours plus de traçabilité concernant la provenance des poissons. Mais sur les étals, cela tarde à se mettre en place. Prix, poids, provenance sont des informations cruciales pour les consommateurs, mais pas toujours suffisantes. \"Plus on sera informé, mieux c'est. D'autant plus que là on sait qu'il y a des tricheries sur les pêches\", confie une consommatrice. Plus d'informations Plus de transparence, c'est l'objectif de la nouvelle règlementation sur l'étiquetage de ces produits. Depuis une semaine, il faut en plus de l'espèce, afficher la zone précise de la pêche. Autre information désormais obligatoire : la méthode de pêche. Depuis deux ans, les professionnels doivent aussi afficher le nom scientifique du poisson en latin, qui renseigne sur la qualité du produit. Mais sur les étals des poissonniers, tous ne le font pas.","date":"2014-12-19T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-consommation-plus-de-transparence-sur-l-origine-des-poissons_777195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Noël : réussir sa décoration avec un petit budget","description":"Pour réaliser une belle décoration de Noël, pas besoin de faire des folies. Une équipe de France 2 vous donne quelques conseils.A l'approche de Noël, des ateliers d'art de la table sont proposés pour seulement 20 euros. Deux heures de cours avec une décoratrice professionnelle pour apprendre à décorer une table sans se ruiner. Découpage, collage, séchage ..., le secret, c'est de tout faire soi-même. Une vingtaine d'euros suffisent Faire soi-même, c'est aussi, regarder autour de soi. Sans dépenser un sou, Marie Prenat utilise tout ce qui lui tombe sous la main. Depuis trois ans, cette ancienne architecte d'intérieur donne des cours de décoration. Pour une décoration de table réussie, seule compte son imagination. \"En terme de budget, on va dire que quelques bougies, du scotch décoratif, de la peinture, ça fait une petite vingtaine d'euros\", explique la décoratrice au micro de France 2. Réussir sa décoration de Noël, c'est avant tout se faire plaisir. Et si l'inspiration vous manque, site internet et magazines fourmillent d'idées.","date":"2014-12-19T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/video-noel-reussir-sa-decoration-avec-un-petit-budget_777209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Visite surprise de Manuel Valls aux abattoirs Gad","description":"En déplacement en Bretagne, le Premier ministre a rendu une visite surprise aux abattoirs Gad. L'objectif : afficher son soutien à la filière porcine et faire oublier les propos d'Emmanuel Macron.Manuel Valls a rendu une visite surprise, vendredi 19 décembre au petit matin, aux abattoirs Gad. Les salariés ont été rassemblés dans la salle de réfectoire. Le Premier ministre voulait avec cette rencontre afficher son soutien à la filière porcine, en crise. \"Le cochon breton a un bel avenir. Il faut dire 'vive le cochon breton' ici\". La reprise des abattoirs Gad en octobre dernier par une filiale d'Intermarché a mis 225 salariés au chômage. Mais tout de même, 530 emplois ont pu être sauvés. \"L'inquiétude est toujours là. (...) Mais déjà on est positif parce qu'on vient d'être repris\", affirme une salariée. Macron n'est pas le bienvenu Le Premier ministre était aussi là pour rattraper le faux pas d'Emmanuel Macron qui avait laissé des traces surtout auprès des femmes. Le ministre de l'Economie avait en effet taxé les salariées de Gad d'illettrées. S'il s'est depuis excusé, Emmanuel Macron est loin d'avoir la cote d'Emmanuel Valls auprès des employés de l'abattoir. \"Inoubliable\", lance l'un d’eux. \"On sait lire, on est diplômé\", ajoute une autre.","date":"2014-12-19T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/video-visite-surprise-de-manuel-valls-aux-abattoirs-gad_777175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Les prix des carburants au plus bas depuis quatre ans","description":"Ce fort recul des prix des carburants en France s'explique par la baisse quasi ininterrompue des prix du pétrole depuis la mi-2014.L'information donne le sourire aux automobilistes à l'approche des fêtes. Les prix des carburants vendus dans les stations-service continuent de baisser en France, suivant le fort recul des cours du pétrole. Ils atteignent même le seuil le plus bas depuis quatre ans. Dans le détail, vendredi 19 décembre, le litre de Sans Plomb 95 s'établit, en moyenne, à 1,33 euro et le litre de gazole est à 1,15 euro. Difficile à imaginer il y a encore quelques mois, quand certaines stations parisiennes affichaient des prix au-delà de 2 euros le litre. Le prix du baril de brut en chute libre Ce fort recul des prix des carburants s'explique par la baisse quasi-ininterrompue des prix du pétrole depuis la mi-2014. Le baril de brut s'échange 40% moins cher qu'il y a six mois, à 61,30 dollars. Une baisse due en partie à l'augmentation de la production de pétrole aux Etats-Unis.","date":"2014-12-19T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/video-les-prix-des-carburants-au-plus-bas-depuis-quatre-ans_777443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Restos du Coeur : les deux tiers des dons viennent des particuliers","description":"A l'occasion de la 30e campagne des Restos du Coeur, Olivier Berthe président de l'association était en direct sur France 2.En 2014, 130 millions de repas ont été servis par les Restos du coeur. \"Les chiffres du chômage, des minimas sociaux, nous font craindre plus de familles cet hiver donc on s'y prépare. Et effectivement quand il arrive une catastrophe comme dans le Pas-de-Calais, il y a quelques semaines, il faut à nouveau se retrousser les manches pour essayer d'y faire face tous ensemble\" confie Olivier Berthe. \"Globalement, on a pratiquement 50% de dons des particuliers et des entreprises. Et si vous rajoutez les Enfoirés, cela fait près de deux tiers des produits des Restos qui sont en fin de compte issus de la générosité du public\" rapporte le Président des Restos du coeur au micro de France 2. \"Faire vite\" \"Cette semaine, le ministre de l'Agriculture a annoncé l'ouverture de la filière des oeufs. C'est une très bonne nouvelle. Il y avait eu le lait l'an dernier. Ça fait deux filières, c'est très bien, mais il en reste beaucoup d'autres notamment celles concernant la viande. On peut aller vite si on le veut (...) Les Restos du Coeur et toutes les associations qui font de l'aide alimentaire en France en ont absolument besoin. Il faut faire très très vite\" conclut Olivier Berthe.","date":"2014-12-19T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-restos-du-coeur-les-deux-tiers-des-dons-viennent-des-particuliers_777487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Les prévisions de croissance de la France revues à la hausse","description":"L'INSEE revoit à la hausse les prévisions de croissance de la France. En plateau, Jean-Paul Chapel revient sur cette annonce.Si la tendance se confirme, l'objectif de 1% sur l'année 2015 peut être atteint. Cela conforte les prévisions du gouvernement. Le président de la République s'en est félicité prudemment jeudi 18 décembre au Conseil européen : \"Le 1% de croissance que l'on a prévu dans notre budget de 2015 sera sans doute atteint. Je n'en dis pas plus. Est-ce que 1% suffit à réduire le chômage ? Non, parce qu'en France, la population active augmente\". \"C'est mieux que prévu et surtout c'est mieux que ce que l'on a connu ces derniers mois\" s'enthousiasme Jean-Paul Chapel. \"Les prévisions pour l'année prochaine sont de +0,3% au premier et au deuxième trimestre 2015. On n’avait pas vu cela depuis quatre ans\", rapporte en plateau le journaliste de France 2. Trois raisons \"Il y a trois raisons à cette éclaircie : la baisse de l'euro ce qui une bonne chose pour les exportations, le pétrole moins cher qui allège la facture, et enfin, les impôts qui devraient arrêter d'augmenter\" explique Jean-Paul Chapel. En revanche, la courbe du chômage ne devrait pas s'inverser de si tôt : \"pour créer plus d'emplois qu'on en détruit, il faut que la croissance atteigne au moins 1,5%. Le chômage devrait donc continuer à augmenter. En juin prochain, le taux de chômage devrait atteindre 10,6% de la population active\", conclut le journaliste.","date":"2014-12-19T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/video-les-previsions-de-croissance-de-la-france-revues-a-la-hausse_777173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : la mince pie, incontournable de Noël","description":"En Grande-Bretagne, la mince Pie, une tarte aux fruits, est une tradition qui se déguste pour les fêtes de fin d'année. Reportage de France 2.La mince pie est dégustée outre-Manche au moment des fêtes de fin d'année. D'abord préparée avec de la viande hachée, elle est aujourd'hui uniquement composée de fruits. \"Je dois prendre des fruits secs mélangés, des raisins secs, citrons et oranges confits, des airelles, tout ça va faire un bon mélange de saveurs\", explique une Anglaise qui chaque année cuisine des mince pies. De retour à la maison, elle râpe les pommes, concasse les fruits secs, presse une orange et touille la farce ainsi obtenue qui macérera ensuite dans du cherry, boisson typiquement anglaise. \"Il faut faire macérer le plus longtemps possible, six semaines, c'est l'idéal. Mais ça marche à peu près si vous le faites dans la journée\", affirme cette spécialiste de la mince pie. Un Noël so british Un autre jour, c'est cette fois la pâte qu'il faut préparer, une pâte qui se malaxe façon crumble. Puis, les invités se pressent pour déguster ce monument de la culture culinaire britannique. \"C'est vraiment le Noël traditionnel, avec la dinde, le christmas pudding et la mince pie\", reconnaît une convive. Le plus grand admirateur de la mince pie ? Le Père Noël qui grâce à elle reprend des forces durant la distribution des cadeaux.","date":"2014-12-19T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/video-grande-bretagne-la-mince-pie-incontournable-de-noel_777197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Les spectacles à ne pas rater en fin d'année","description":"Quels sont les spectacles incontournables de cette fin d'année ? Le journaliste de France 2 Youssef Bouchikhi vous dit tout.Vous ne savez pas à quel spectacle assister en cette fin d'année. Youssef Bouchkhi vous aide à y voir plus clair. Premier spectacle conseillé, Le Magicien d'Oz. \"C'est la première fois que cette comédie musicale est jouée en France\". Un homme de fer sans cœur, un lion sans courage et un épouvantail sans cerveau se joignent à la jeune Dorothy pour trouver le magicien d'Oz. Dans le rôle de la sorcière, Natacha St-Pier, méconnaissable dans ce rôle de méchante. La comédie musicale est au Palais des congrès jusqu'au 28 décembre avant une tournée en 2015. Les contes de fées revisités Youssef Bouchikhi tient aussi à donner un coup de projecteur sur \"Barbe-Neige et les sept petits cochons au bois dormant\". \"C'est un spectacle où on a passé les contes de fées au shaker et le résultat est détonnant. (...) on dynamite les contes de fées et le public est mort de rire\", raconte le journaliste. Ce spectacle est donné les 20 et 21 à Choisy-le-Roi, d'autres dates sont disponibles sur le site Internet.","date":"2014-12-19T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/video-les-spectacles-a-ne-pas-rater-en-fin-d-annee_777211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Prévisions de l'Insee sur la croissance : le décryptage de François Lenglet","description":"Le journaliste de France 2 revient sur le léger rebond de la croissance en 2015 annoncé par l'Insee.Un petit cadeau de Noël ? Si l'Insee a annoncé un léger rebond de la croissance pour 2015, François Lenglet appelle à \"relativiser\" les chiffres. \"Ils nous paraissent élevés, car la France est en croissance quasi nulle depuis quatre ans\", explique le journaliste de France 2, avant de préciser qu'\"en réalité, ce sont des chiffres modestes\". Il ajoute que la France est en quelque sorte victime d'une \"illusion\". \"Cette petite embellie ne suffira pas à faire baisse le chômage\". Un cadeau du ciel pour les entreprises Il y a toutefois bien un changement de tendance, \"ou de météo\", s'amuse le journaliste. \"On avait auparavant tous les vents contraires contre nous, et ils commencent à s'inverser\". La seule baisse du prix du pétrole qu'on observe va faire gagner aux ménages et aux entreprises françaises plus d'une dizaine de milliards d'euros. Un cadeau du ciel pour les entreprises. François Lenglet évoque également \"la baisse de l'euro\", qui aide les sociétés à exporter davantage. Et le journaliste conclut : \"il faut que le gouvernement entretienne avec précaution ce climat durant l'année 2015\".","date":"2014-12-19T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/video-previsions-de-l-insee-sur-la-croissance-le-decryptage-de-francois-lenglet_777473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Testeurs d'hôtels : un job de rêve ?","description":"Une équipe de France 2 fait un coup de projecteur sur ceux que l'on appelle les testeurs d'hôtels ou les clients mystères.Testeur d'hôtels : ce métier se développe en France depuis quelques années. Les candidatures affluent pour obtenir un CDD de 42 jours qui consistera à tester les 42 chambres d'un hôtel de luxe à Dijon. Avec à la clé un salaire de 3 000 euros. C'est la première fois en France qu'un hôtel recrute 100 testeurs. Le testeur d'hôtels n'oeuvre pas toujours au grand jour. Pour traquer la moindre imperfection, il faut parfois se faire discret. Certains groupes hôteliers utilisent donc des clients mystères qui se font passer pour des clients ordinaires, mais souvent très pointilleux. Ces testeurs d'hôtels respectent un cahier des charges très pointu. Un avis décisif En moyenne, les clients mystères sont payés 50 euros par mission. 600 établissements sont évalués chaque année. Positifs ou négatifs, leurs avis décideront de futurs voyageurs, de plus en plus friands de commentaires sur internet.","date":"2014-12-19T00:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/video-testeurs-d-hotels-un-job-de-reve_777503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Croissance : l'Insee optimiste pour 2015","description":"L'Institut national de la statistique et des études économiques envisage une petite accélération de la croissance pour l'année prochaine.D'après l'Insee, la conjoncture s'améliore. Au quatrième trimestre, la croissance devrait s'établir à +0,1 % et accélérer en 2015, avec +0,3 % au premier et au deuxième trimestre. Un léger sursaut qui s'explique notamment par la chute des cours du pétrole. Autre raison : la baisse de 10 % en une année de l'euro face au dollar. Un euro moins fort est en effet une chance pour aider les entreprises à exporter davantage. \"La baisse de l'euro rend les pays de la zone euro plus compétitifs vis-à-vis du reste du monde\", rappelle au micro de France 2 Mathieu Place, économiste à l'OFCE. Des baisses de charges Autre effet attendu sur la croissance : la mise en œuvre du pacte de responsabilité. Des baisses de charges pour les entreprises qui doivent leur permettre d'investir. Selon l'Insee, le PIB français gagnerait donc 0,7 point dès le premier semestre 2015.","date":"2014-12-19T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/video-croissance-l-insee-optimiste-pour-2015_777469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"La face cachée de Londres","description":"Toute la semaine, France 2 vous fait découvrir les secrets de la capitale britannique.Pour ce dernier épisode sur la face cachée de Londres, France 2 s'est intéressée à ses fantômes et esprits frappeurs. D'après la légende, beaucoup plus nombreux en Angleterre qu'en France, ils hantent les rues de Londres. En 1843, le personnage d'Ebenezer Scrooge est créé par Charles Dickens. Prêteur sur gages radins, son ancien associé lui apparaît à la veille de Noël. Toute la nuit, il est hanté par les esprits de Noël qui lui révèlent tout le mal qu'il a fait autour de lui. L'histoire d'une rédemption, monument de la littérature britannique qui fait partie de la tradition de Noël outre-Manche. Depuis cette date, les Anglais croient aux fantômes et développent une nouvelle passion, photographier les ectoplasmes. Chasseurs de fantômes Une tradition encore bien vivante aujourd'hui notamment au sein de l'association paranormale britannique. Ses membres sont des chasseurs de fantômes, habitués à invoquer les esprits. Ils enquêtent une fois par an aux Spaniards, célèbre pub réputé pour ses fantômes. Ils ont d'ailleurs convaincu le propriétaire des lieux, désormais persuadés que des fantômes rôdent dans son bar. \"Maintenant j'y crois, bien sûr. Et je suis sûr que je ne suis pas tout seul, ici\".","date":"2014-12-19T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/video-la-face-cachee-de-londres_777237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Les stations de ski ouvrent leurs portes","description":"Si le manque de neige inquiète certaines stations de sports d'hiver, d'autres au contraire sont prêtes à accueillir les vacanciers, comme le révèle France 2.Des sommets tout blancs, des pistes recouvertes de neige. Les stations de sports d'hiver des Alpes du Nord sauvent leur saison au dernier moment. La neige est tombée, pour le plus grand plaisir des skieurs. 22 pistes sont ouvertes à l'Alpe d'Huez, les premiers vacanciers en profitent en famille. \"On se fait plaisir, la neige est superbe, il fait beau, c'est parfait\", assure un touriste au micro de France 2. La station devrait faire le plein pendant les vacances. \"On a réussi à avoir dix centimètres de neige fraîche, on offrira un produit de qualité aux gens qui arriveront samedi\", explique notamment le directeur de l'office du tourisme de l'Alpe d'Huez Fabrice Hurt. \"La neige est praticable\" La neige est aussi rendez-vous en altitude à Méribel, et comme dans tout le domaine des Trois Vallées. \"La neige est praticable\", explique une skieuse. S'il fait doux dans les Pyrénées, l'enneigement permet toutefois de se faire plaisir. Presque tous les domaines ouvrent ainsi, samedi 20 décembre, en Ariège.","date":"2014-12-19T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-les-stations-de-ski-ouvrent-leurs-portes_777501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"SNCF : les prévisions de circulation avant Noël","description":"Comme chaque année pour les fêtes, la SNCF se prépare à accueillir des millions de voyageurs. France 2 fait le point sur les conditions de circulation pour le week-end.En direct de la gare de Lyon à Paris, le journaliste de France 2 Luc Bazizin confirme que ce vendredi 19 décembre, \"les vacances de Noël ont déjà débuté dans les gares\". \"Pour ce seul week-end, on attend un million de voyageurs dans les gares, dont les trois quarts, au départ ou à l'arrivée des gares parisiennes à bord de 2 200 trains\", précise le journaliste. Tout le week-end, des animations sont prévues comme des distributions de chocolats ou de ballons. \"Et dans quelques trains, des tours de magie ou même des clowns\", ajoute-t-il. Du monde sur les routes et dans le ciel Côté route, les journées de vendredi 19 et samedi 20 décembre sont classées orange par Bison Futé. Il est recommandé de partir après 20 heures dans la soirée. \"Dans les aéroports, on s'attend à beaucoup d'affluence puisque tout au long de ces vacances, il y aura 7 millions de voyageurs dans les aéroports de Roissy ou d'Orly\", conclut le journaliste.","date":"2014-12-19T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/video-sncf-les-previsions-de-circulation-avant-noel_777153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Les Cubains attendent des preuves","description":"En direct de Cuba deux jours après l'annonce de Barack Obama, le journaliste de France 2 Hugo Clément fait le point.\"On était dans les rues de La Havane, ce matin et on n'a rien constaté d'inhabituel, pas de scènes de liesse\", déclare Hugo Clément. Lassés de leur situation et des promesses du gouvernement, les Cubains optent pour la prudence. Ils ne montrent pas leur enthousiasme même s'ils espèrent une amélioration avec ce rapprochement. \"Les Cubains accueillent ce rapprochement avec beaucoup de recul. D'abord parce qu'ils ne peuvent pas s'exprimer et se réunir librement\", ajoute le journaliste de France 2. Et pour cause : Cuba est un régime militaire, la population reste limitée quant à ses agissements. Les Cubains en attente de preuves Les Cubains restent méfiants. Ils attendent des actes même s'\"il y a quand même beaucoup d'émotions et beaucoup d'espoir dans la population\", selon Hugo Clément. Ils préfèrent attendre de voir ce que cela va concrètement changer pour eux sur le long terme.","date":"2014-12-19T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/video-les-cubains-attendent-des-preuves_777499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Les restaurateurs, des experts au service de l'art","description":"Une équipe de France 2 est partie à la rencontre des élèves de l' École nationale du patrimoine, qui apprennent à redonner une seconde vie aux œuvres.Des têtes bien faites. Si les élèves de l'École nationale du patrimoine ont de solides connaissances en histoire, cela ne suffit pas. \"Il faut être un peu chimiste, il faut avoir des notions en optiques, des notions en biologie, tout ça pour mettre en valeur à travers la restauration les caractéristiques et la beauté d'une œuvre\", explique l'enseignante Claudia Sindaco au micro de France 3. Des élèves chimistes, ascendant artiste La caméra infrarouge permet parfois de mettre à jour les secrets d'une œuvre. Pour identifier la nature des pigments pour des datations, il faut recourir à l'analyse des éléments par fluorescence X. Les diverses techniques ne serviraient toutefois pas à grand-chose si les restaurateurs n'avaient pas un incroyable coup de pinceau. Des élèves chimistes, ascendant artiste.","date":"2014-12-19T00:00:00.000Z","order":19,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/video-les-restaurateurs-des-experts-au-service-de-l-art_777513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Les urgentistes en grève dès lundi","description":"Un mouvement de protestation des urgentistes débute lundi 22 décembre pour dénoncer des conditions de travail de plus en plus difficile.À partir de lundi 22 décembre, tous les urgentistes seront en grève pour dénoncer leurs conditions de travail et demander une hausse de leur salaire. Les urgentistes reçoivent chaque jour 160 patients en moyenne dans un service conçu pour en accueillir deux fois moins. Les urgentistes n'ont donc pas le temps de s'ennuyer. Mais les médecin prennent tout de même le temps d'expliquer à leurs patients pourquoi ils seront en grève lundi. \"Il y a un épuisement des médecins urgentistes actuellement et on a du mal à recruter des médecins parce que les conditions de travail ne sont pas très bonnes\", explique le Dr Thierry Jestin, médecin urgentiste à Avignon. Des journées de 24h Les raisons de la grève : des heures supplémentaires parfois non payées et un planning surchargé. Avec des journées de 24 heures, il n'y a plus vraiment de place pour la vie personnelle. Pas d'inquiétude, les urgences ne vont pas fermer pour autant. À Noël, les malades devront aussi faire face à la grève des médecins libéraux. Pour ne pas engorger les urgences, il est donc recommandé de ne s'y rendre qu'en cas d'absolue nécessité.","date":"2014-12-19T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-les-urgentistes-en-greve-des-lundi_777187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Ces Français au service de la solidarité","description":"L'équipe de France 2 est partie à la rencontre de Mireille Brionnet et William Conreau, des citoyens qui donnent de leur temps aux plus démunis.Mireille est institutrice. Elle effectue des maraudes nocturnes avec la Croix Rouge auprès des SDF. William Conreau, magasinier participe de son côté à la distribution alimentaire du Secours Populaire. Comme 12 millions de Français, William et Mireille ont opté pour la solidarité. Il s'activent pour les plus démunis, bénévolement, pendant leur temps libre. \"Je préfère venir ici que perdre mon temps ou rentrer chez moi, je vais faire quoi ? Je préfère être là et rendre service à des gens\", explique le magasinier. Il y a cinq ans, il s'est porté volontaire pour l'association. Depuis il tient la comptabilité, il est fidèle au poste chaque vendredi. Un engagement devenu vital pour les bénéficiaires : \"On les remercie parce que s'ils n'étaient pas là, on serait un peu dans la merde\" déclare une femme. Échange de bons procédés Ce lien avec les bénéficiaires, c'est ce qui motive Mireille Brionnet. Pour L'institutrice, ce n'est pas une corvée, tout le monde y trouve son compte : \"j'ai choisi d'être là donc je me fais plaisir aussi quelque part\", raconte-t-elle. William, de son côté, explique : \"Moi ça me fait plaisir, je sais que je ne suis pas venu travailler pour rien\". Une solidarité nécessaire pour de nombreuses personnes qui comptent sur ces gestes humains et solidaires.","date":"2014-12-19T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/video-ces-francais-au-service-de-la-solidarite_777479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Des radios à dynamo distribuées aux sans-abris","description":"Dans plusieurs villes de France, des radios à dynamo sont offertes aux SDF afin de les aider à rompre avec leur isolement. Reportage de France 2.L'association humanitaire \"Les enfants du Canal\", distribue à l'approche de Noël des radios aux sans-abris. Des radios à dynamo qui fonctionnent sans pile. \"Le soir quand tu n'as rien à faire, tu écoutes un petit peu de musique, jusqu'à temps que tu t'endormes\", reconnaît Pascal, 44 ans, SDF. \"C'est cool, franchement c'est magnifique, cadeau de Noël bienvenu\"', s'enthousiasme-t-il. Encore 16 000 euros de dons nécessaires Cette opération existe depuis trois ans. L'objectif : rompre avec la solitude au moment même où celle-ci est le plus difficile à supporter. \"Nous, on passe nos fêtes de Noël en famille. On est tous là avec nos amis. Et ces personnes sont toutes seules, sont délaissées. Avoir la radio, pouvoir écouter de la musique ou des personnes, peut-être que ça peut les sortir de leur solitude\", déclare Fabien Mas, membre de l'association. Plus de 2 000 devraient être distribuées pendant les fêtes de fin d'année, mais il manque 16 000 euros à l'association pour y parvenir.","date":"2014-12-19T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/video-des-radios-a-dynamo-distribuees-aux-sans-abris_777189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Le Louvre devrait faire le plein de visiteurs durant les fêtes","description":"La fin de l'année est un moment clé pour les grands sites touristiques de Paris, et pour le Louvre en particulier, comme le révèle la journaliste de France 2, Julie Beckrich.Si le très attendu musée des Confluences ouvre samedi 20 décembre à Lyon, le Louvre reste l'un des sites touristiques préférés dans l'Hexagone. Or la période des fêtes est cruciale pour le musée. Il s'agit en effet d'un moment clé pour l'établissement, qui ne devrait pas désemplir. Environ 30 000 visiteurs attendus chaque jour Près de 30 000 visiteurs par jour sont attendus au Louvre pendant les fêtes, dont 70 % d'étrangers, indique Julie Beckrich. Les œuvres le plus admirées sont la Joconde de Leonard de Vinci, mais aussi la Vénus de Milo. \"Autre œuvre du peintre italien à se laisser admirer par de nombreux regards : la sainte Anne. Notamment depuis sa restauration en 2012\", explique la journaliste de France 2. La restauration a en effet permis de révéler les couleurs originales du célèbre tableau.","date":"2014-12-19T00:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-le-louvre-devrait-faire-le-plein-de-visiteurs-durant-les-fetes_777509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Marseille : démantèlement d'un réseau de faux-monnayeurs","description":"Dans cette affaire, 11 personnes ont été interpellées et de nombreuses machines saisies. Une équipe de France 2 revient sur l'enquête.La saisie est qualifiée d'exceptionnelle. Près de 900 000 euros en faux billets de 50 ont été saisis, ainsi que du matériel ultra-sophistiqué dans un petit appartement de Marseille (Bouche-du-Rhône). \"Des imprimantes coûtant plusieurs dizaines de milliers d'euros, des logiciels au sein d'ordinateurs très performants, et du papier d'une très grande qualité\" commente le général David Galtier de la gendarmerie de la région Paca. 9 millions d'euros de préjudice éviter Sur place ont été découvertes 20 000 feuilles de papier qui auraient pu servir à fabriquer une fortune. \"Ça fait quasiment 9 millions d'euros de préjudices que les gendarmes ont réussi à éviter pour l'économie\",déclare Brice Robin, procureur de la République. L'euro est pourtant considéré comme l'une des monnaies les plus sûres au monde : sur 13 milliards de coupures, seulement deux millions sont des contrefaçons. Les billets sont sécurisés au maximum par la banque centrale. Les faux-monnayeurs étaient très certainement des professionnels.","date":"2014-12-19T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/video-marseille-demantelement-d-un-reseau-de-faux-monnayeurs_777481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Solidarité : un Français sur quatre donne régulièrement","description":"12,5 millions de Français sont aujourd'hui bénévoles au sein d'une association. En plateau, Jean-Paul Chapel revient sur ce chiffre.\"Un Français sur quatre donne régulièrement. C'est à dire au moins tous les ans et de manière significative par chèque ou par virement\" rapporte Jean-Paul Chapel. Le don moyen d'un Français est de 380 euros par an. Au total, les Français ont donné 4 milliards d'euros en 2013 à des associations. \"Depuis la crise, les plus modestes donnent moins ou font un don en nature. En revanche, les plus aisés font un effort supplémentaire de solidarité. Du coup le montant total des dons est resté stable\" explique en plateau le journaliste de France 2. Une déduction d'impôt Un don fait à un organisme d'intérêt général donne droit à une réduction d'impôt de 66%. \"Si vous donnez 100 euros, 66 euros sont déduits de vos impôts. Cela ne vous coutera donc que 34 euros si vous êtes imposable bien sûr\" conclut Jean-Paul Chapel.","date":"2014-12-19T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tendances/video-solidarite-un-francais-sur-quatre-donne-regulierement_777483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"De la neige pendant les vacances ? Les précisions de Philippe Verdier","description":"Alors que les températures sont très douces pour la saison et que la neige se fait attendre, le journaliste de France 2 fait le point sur la météo des vacances.\"Jusqu'à Noël, on va plutôt rester sur une situation qui ne va pas trop bouger : nous aurons de la neige qui est tombée uniquement sur les pistes et le ciel va rester bleu sur les Pyrénées\", explique Philippe Verdier. \"En montagne, dans les Alpes, il y a surtout de la neige au-dessus de 2 500 mètres d'altitude. Il ne va pas trop tomber de neige jusqu'à Noël au moins. Les stations pénalisées sont dans les massifs les plus bas, le Massif Central, les Vosges ou encore le Jura où la neige manque cruellement\", précise le journaliste de France 2. \"De la neige sur tous les massifs\" On a le même scénario météo : beaucoup de douceur qui arrive par les côtes de l'Atlantique, et qui afflue sur une grande partie du pays. Mais tout pourrait changer après Noël avec \"un courant perturbé qui pourrait apporter de la neige sur tous les massifs\", indique Philippe Verdier.","date":"2014-12-19T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/video-de-la-neige-pendant-les-vacances-les-precisions-de-philippe-verdier_777505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Ces retraités qui ne touchent pas leur pension","description":"Ils viennent de prendre leur retraite, mais attendent toujours le versement de leur pension. En cause, deux caisses qui ne parviennent pas à traiter les dossiers trop nombreux. Le point avec France 2.En Picardie et en Languedoc Roussillon, les retards dans le traitement des dossiers se sont tellement accumulés que les retraités ne touchent pas leur retraite. \"J'ai mes prélèvements, ils arrivent, je ne sais pas comment faire\", explique Marlène Pennelier, très inquiète. Cette femme, retraitée depuis le mois de juillet, a bien déposé son dossier dans les temps, mais face à l'afflux des demandes, sa caisse de retraite, Nord-Picardie, ne parvient plus à répondre. Ainsi 8 500 jeunes retraités seraient actuellement en attente. En Languedoc-Roussillon, c'est la même situation. Jusqu'à 800 euros d'aide de l'État Pour les cas les plus graves, la ministre de la Santé a annoncé jeudi 18 décembre qu'une aide exceptionnelle de l'État, jusqu'à 800 euros, sera versée d'ici la fin décembre. Afin de régler le problème rapidement, certaines caisses de retraite devraient fermer leur porte au public et se consacrer uniquement au traitement des dossiers en retard.","date":"2014-12-19T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/video-ces-retraites-qui-ne-touchent-pas-leur-pension_777147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Messmer, le fascinateur, présente son spectacle","description":"Elise Lucet recevait l'hypnotiseur Messmer, lors des Cinq dernières minutes.Avec sa voix envoûtante et son regard perçant, il peut nous faire faire n'importe quoi. C'est l'un des phénomènes de l'année. L'hypnotiseur Messmer tente d'expliquer son art sur le plateau du 13 heures de France 2 vendredi 19 décembre : \"j'essaie de créer un moment magique avec une technique qui existe réellement\". Le spectacle dure 2h15 et met en scène des volontaires : \"c'est un spectacle dont vous êtes le héros. Chaque soir, une quarantaine de personnes ont la chance de monter sur scène pour vivre l'expérience et à la fin quand le spectacle termine, j'invite tous les gens de l'assistance à vivre le dernier phénomène\", raconte Messmer sur le plateau de France 2. À l'intérieur d'un rêve \"C'est un rêve, une distorsion entre le rêve et la réalité que je crée sur scène. On a tous fait des rêves où on a l'impression d'être à l'intérieur du rêve. Alors j'amène les gens dans cet état-là avec cette distorsion\" explique l'hypnotiseur. Son spectacle est à découvrir au théâtre Bobino jusqu'au 18 janvier 2015.","date":"2014-12-19T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/video-messner-le-fascinateur-presente-son-spectacle_777243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Des retraités qui attendent toujours leur pension","description":"En Picardie et en Languedoc-Roussillon, des jeunes retraités attendent depuis des mois que leur dossier soit traité et leur pension versée. Reportage de France 2.Plusieurs retraités attendent toujours le versement de leur pension, au point que certains d'entre eux se retrouvent dans des situations très difficiles. \"On se retrouve sans téléphone, on se retrouve obligé d'aller à la banque alimentaire, obligé de faire attention à l'électricité qui nous menace de couper, etc. On est à cinq jours de Noël et je n'ai pas un euro pour acheter un paquet de bonbons à mes petites filles\" déclare Catherine Fréhaud, retraitée laissée sans ressource. En cause : un engorgement des caisses de retraite dû à une explosion du nombre de départs en retraite, +23% cette année. Une aide exceptionnelle de l'État Pour les personnes les plus durement touchées par cette situation, le gouvernement a promis, jeudi 18 décembre, le versement avant la fin du mois de décembre d'une aide exceptionnelle pouvant aller jusqu'à 800 euros. Certaines caisses de retraite vont fermer leurs portes au public pour traiter tous les dossiers le plus rapidement possible.","date":"2014-12-19T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/video-des-retraites-qui-attendent-toujours-leur-pension_777477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Les Cubains attendent la levée de l'embargo","description":"Barack Obama a décidé de renouer les liens avec Cuba. Un rapprochement qui pourrait être symbolisé par une visite du président américain à La Havane.Une décision historique. Les Cubains, dont les magasins sont toujours aussi vides, souhaitent un changement sur l'île. \"C'est un moment historique, moi j'ai de la famille aux États-Unis, ils vont pouvoir nous envoyer plus d'argent. Avant c'était 500 dollars maximum, maintenant ce sera 2000\", explique un Cubain. Une lueur d'espoir dans la vie des Cubains pour qui la situation économique est très difficile. Relancer l'économie, une priorité Mais les Cubains espèrent surtout la levée prochaine de l'embargo qui dure depuis 50 ans et qui les empêche d'importer de la nourriture des États-Unis. \"Les Américains vont pouvoir nous approvisionner en aliments qu'on n'a pas. Ici, à Cuba on est encore à l'époque du rationnement, c'est ce qu'on doit faire pour survivre parce qu'il faut se partager le peu qu'on a\", explique un Cubain. Tous les Cubains doivent s'approvisionner une fois par mois dans ces magasins d'État. Les aliments sont distribués gratuitement sur présentation d'un carnet d'approvisionnement dont est dotée chaque famille. Néanmoins, une levée de l'embargo ne sera pas suffisante pour relancer l'économie, le salaire moyen est de 20 dollars par mois.","date":"2014-12-19T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/video-les-cubains-attendent-la-levee-de-l-embargo_777493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Noël : l'art du santon de Provence","description":"Le santon de Provence tient sa renommée mondiale grâce à sa technique de fabrication : à la main.À Marseille, on perpétue la tradition du santon. Dans les ateliers Marcel Carbonel, ils prennent vie entre les mains du mouleur. Des gestes centenaires et toujours aussi délicats. Pour que l'argile se transforme en céramique, les santons passent 12 heures au four. Puis chacun est peint à la main avec une gouache préparée sur place. Ici, on travaille sur les mêmes modèles depuis 40 ans et pas question d'en dévier d'un millimètre. Des pièces uniques À la foire d'Aubagne (Bouches-du-Rhône), tous les deux ans, chacun farfouille à la recherche de l'heureux élu qui rejoindra sa crèche à Noël. Pour d'autres, pas question d'attendre jusque-là. Surtout quand les santons sont en pâte d'amandes. Ici, pour séduire les passionnés, les santons sortent des sentiers battus. Ce Noël, attendez-vous à les voir arriver tout de bleu vêtus ou en star de cinéma comme Fernandel et Jean Gabin.","date":"2014-12-19T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-noel-l-art-du-santon-de-provence_777229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Croissance 2015 : François Hollande commente l'optimisme de l'Insee","description":"À Bruxelles pour la clôture du sommet européen, le président est revenu sur la hausse de croissance annoncée par l'Insee pour 2015.Une bonne nouvelle commentée par François Hollande. Le président est revenu sur l'annonce de l'Institut national de la statistique et des études économiques, qui voit de petits rebonds pour 2015, évoquant notamment une croissance de 0,3 % sur chacun des deux premiers trimestres. \"Je n'en dis pas plus\" \"Ça veut dire que le 1 % de croissance qu'on a prévu dans notre budget de 2015 sera sans doute atteint. Je n'en dis pas plus. À ce stade, ce sera sans doute atteint\", a notamment déclaré le chef de l'État français, ce vendredi 19 décembre, lors d'un déplacement à Bruxelles pour la clôture du sommet européen. \"Est-ce que 1 % de croissance suffit à réduire le chômage. Non, parce qu'en France, la population active augmente\", a ajouté François Hollande. Selon l'Insee, le PIB français gagnerait 0,7 point dès le premier semestre 2015.","date":"2014-12-19T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/video-croissance-2015-francois-hollande-commente-l-optimisme-de-l-insee_777471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Les règles à suivre pour éviter la gastro-entérite","description":"À l'approche des fêtes de fin d'année, la gastro-entérite refait son apparition en France. Une équipe de France 2 vous donne quelques conseils pour l'éviter.À quelques jours de Noël, l'épidémie de gastro-entérite pointe le bout de son nez. Le Sud et la région parisienne sont très proches du seuil critique. Quatre Français sur dix oublient de se laver les mains avant de manger. Les deux tiers ne le font pas après avoir pris les transports en commun. Pourtant, pour réduire les chances d'attraper la gastro-entérite, se laver les mains est un geste impératif. C'est le meilleur moyen de se protéger des virus responsables de la gastro. Les enfants les plus fragiles La plupart du temps cette infection du système digestif guérit spontanément, mais chez les plus jeunes, elle peut avoir de graves conséquences. \"Le risque de la gastro-entérite chez les enfants, c'est la déshydratation et la perte de poids\", explique au micro de France 2 le Dr Rémy Assathiany. Pour les nourrissons, il existe un vaccin contre les formes les plus graves de gastro-entérite. Il est conseillé, mais pas remboursé.","date":"2014-12-19T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-les-regles-a-suivre-pour-eviter-la-gastro-enterite_777159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Les enfants attendent Noël","description":"A la veille des vacances de Noël, les enfants se réjouissent déjà de trouver leurs cadeaux sous le sapin. Une équipe de France 2 est allée à leur rencontre.Vendredi 19 décembre, dernier jour d'école pour des millions d'écoliers impatients de partir en vacances et de déballer leurs paquets. Une équipe de France 2 s'est rendue à Chaponost (Rhône) pour rencontrer des enfants, l'esprit déjà en vacances. \"Je vais aller à la piscine avec un grand toboggan qui glisse de partout\", s'enthousiasme une fillette. \"On va fêter Noël, on va jouer avec mes cousins et mes cousines\", renchérit un écolier. \"On a décoré de partout, on a mis une guirlande d'illumination dehors, un grand sapin\", énumère un autre. La famille et le repos Noël, pour beaucoup c'est la famille et cette année encore de nombreux écoliers verront pour Noël leurs cousins, leurs cousines, mais aussi leurs grands-parents. Et puis, vacances de Noël ou pas, ces congés sont aussi le temps du repos pour des enfants fatigués par les longues journées d'école. \"Je vais faire la grasse matinée\", reconnaît l'un d'eux, pragmatique.","date":"2014-12-19T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/video-les-enfants-attendent-noel_777161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-decembre-2014_771085.html","containsWordGlobalWarming":false}
{"title":"Restos du Coeur : les Français ont été généreux après l'incendie d'un entrepôt","description":"Début décembre, un incendie avait dévasté un entrepôt des Restos du Coeur dans le Pas-de-Calais.Il y a deux semaines, un incendie ravageait l'entrepôt des Restos du Coeur de Vendin-le-Viel dans le Pas-de-Calais. 90 tonnes de nourriture et tout le matériel partaient en fumée. Aux Restos du Coeur d'Estevel, c'est la dernière distribution avant Noël. Stéphanie, bénéficiaire et mère de sept enfants, est soulagée de voir les étagères remplies de nourriture. La semaine dernière, elles étaient presque vides. \"On s'est demandé comment les familles allaient s'en sortir ? Les fêtes de Noël approchent, et avec les enfants ce n’était pas évident. Mais ça va, on est bien entouré sur cette commune\" explique Stephanie Debarros, bénéficiaire, au micro de France 2. Urgence Aujourd'hui, en attendant un nouvel espace, les denrées collectées sont en partie stockées dans un nouvel entrepôt, un peu plus loin de l'ancien. Les dons ont afflué. Les Français ont été particulièrement généreux. Pourtant la situation reste tendue, les bénévoles sont inquiets : \"On est quand même encore dans l'urgence. Ils sont dans la précarité et nous on est dans l'urgence\". Dans cette région, 15 000 personnes bénéficient des Restos du Coeur.","date":"2014-12-19T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/video-restos-du-coeur-les-francais-ont-ete-genereux-apres-l-incendie-d-un-entrepot_777485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
{"title":"Noël : les folles nuits des hypermarchés avant les fêtes","description":"À quelques jours de Noël, les grandes surfaces s'apprêtent à recevoir des milliers de clients. Ce week-end stratégique s'organise également la nuit, comme le révèle France 2.À Villeneuve-la-Garenne (Hauts-de-Seine), si tout le monde dort encore à trois heures du matin, l'hypermarché est en pleine activité, comme le dévoile une équipe de France 2. Une centaine de personnes travaillent déjà pour garnir les rayons. Le compte à rebours est lancé. Chaque jour, pour que la poissonnerie de la grande surface soit prête à temps, il faut des heures de travail. En cette période de fêtes, il y a deux fois plus de produits que d'habitude. Les clients arrivent Un peu plus loin au rayon chocolat, ce n'est pas quelques boîtes qu'il faut ranger, mais des centaines de milliers. \"Une tonne et demie chaque jour\", assure un employé de l'hypermarché. 78 % des Français comptent acheter leur repas de Noël dans une grande surface. Avant les fêtes, le rayon le plus convoité reste toutefois celui des jouets, dévalisé tous les jours. Après les derniers coups de balai, les clients arrivent dès neuf heures du matin. Mais ce n'est que le début. La semaine prochaine, près de 60 000 personnes vont se croiser dans le magasin.","date":"2014-12-19T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/video-noel-les-folles-nuits-des-hypermarches-avant-les-fetes_777497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-decembre-2014_771485.html","containsWordGlobalWarming":false}
