{"title":"Incendies en Gironde : les pompiers toujours en alerte malgré l'accalmie","description":"En Gironde, l'accalmie des incendies se confirme même si les feux ne sont toujours pas fixés, vendredi 22 juillet. Il faudra plusieurs semaines pour les éteindre, un travail réalisé par 2 000 pompiers toujours mobilisés.À Hostens, en Gironde, où le feu a fait des ravages, la moindre petite flamme est scrutée de très près, alors que les incendies ne sont toujours pas fixés, vendredi 22 juillet. Depuis une semaine, les pompiers luttent : \"On essaye de traiter les moindres foyers pour éviter toute reprise du feu. C'est un travail minutieux, on envoie beaucoup d'eau sur des grandes parties de terrains brûlés\", explique Enzo, sapeur-pompier en Essonne. Des pompiers de nombreuses régions en renfort Sur de longs kilomètres, le même spectacle de désolation. Dans les airs, hélicoptères bombardiers d'eau et Canadairs se relaient. Au sol, à 700 kilomètres de Paris, les pompiers d'Île-de-France doivent s'adapter à un terrain inconnu. \"On se sert de cartes communes pour relever les coordonnées, comme ça on a un langage commun avec les équipes qui viennent d'arriver\", détaille Pascal Reversat, chef de colonne d'une unité francilienne. Les 76 pompiers de région parisienne appelés en renfort repartiront dans les prochaines heures, d'autres prendront alors la relève. Au total, 2 000 pompiers sont toujours mobilisés.","date":"2022-07-22T00:00:00.000Z","order":2,"presenter":"Sandrine Aramon","authors":["Y. Le Gall","B. Moignoux","L. Hauville"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-les-pompiers-toujours-en-alerte-malgre-l-accalmie_5271871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-juillet-2022_5233294.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : les personnes évacuées regagnent leur domicile","description":"Vendredi 22 juillet, plusieurs personnes qui avaient été sinistrées par les incendies ont pu rentrer à leur domicile en Gironde.C’était un moment attendu pour les habitants qui avaient été sinistrés, vendredi 22 juillet, certains ont pu commencer à regagner leur domicile. \"Ça fait du bien de retrouver le jardin, surtout la maison. (…) On a vraiment eu peur\", sourit Sarah Sabour, habitante de Cabanac-et-Villagrains (Gironde). Pour les personnes évacuées qui avaient trouvé refuge chez des amis ou de la famille, ce retour dans leur logement est un véritable soulagement. Ils peuvent aussi retrouver les animaux de compagnie qu’ils avaient laissés. Une très longue attente Pour la plupart des personnes évacuées, ce retour à leur domicile était évidemment espéré. La crainte que les flammes ravagent leur habitation était dans toutes les têtes. \"On est proche de la forêt donc on a eu peur quand même, mais bon après on se doutait bien qu’ils allaient protéger toutes les maisons\", réagit Charly Feuillerat, habitant de Cabanac-et-Villagrains (Gironde). La maire a aussi pu faire son retour dans le village et regagner la mairie.","date":"2022-07-22T00:00:00.000Z","order":1,"presenter":"Sandrine Aramon","authors":["J.Vitaline","H.Huet","M.Lavielle","L.Pekez","L.Rouvray"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-les-personnes-evacuees-regagnent-leur-domicile_5271901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-juillet-2022_5233294.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : les feux pas encore fixés ni maîtrisés","description":"Près de 21 000 hectares de forêt de pins ont brûlé en dix jours. Le feu ne progresse plus, vendredi 22 juillet, mais la prudence reste de mise. Le point avec Sofia Dollé, en direct de la Teste-de-Buch (Gironde).En Gironde, où les incendies ont fait des ravages mais ne progressent plus, la prudence reste de mise, vendredi 22 juillet. En effet, les feux ne sont toujours pas fixés, et \"les pompiers vont mettre tous leurs efforts sur la sécurisation des lisières\", explique Sofia Dollé, en direct de la Teste-de-Buch (Gironde). \"32 kilomètres de lisières sont à traiter rien que pour l'incendie de la Teste-de-Buch. Pour celui de Landiras, c'est le double.\" Un vent fort prévu ce week-end avec un risque de reprise Un travail qui pourrait prendre plusieurs jours. \"Ce sera long et fastidieux. Les pompiers scrutent la météo. Un vent fort d'ouest est prévu ce week-end, alors il faudra surveiller les réactions des incendies pour intervenir en cas de reprise\", ajoute Sofia Dollé. \"Les pompiers insistent bien auprès de la population en indiquant que les feux ne sont ni considérés comme fixés ni comme maîtrisés\", conclut la journaliste.","date":"2022-07-22T00:00:00.000Z","order":3,"presenter":"Sandrine Aramon","authors":["S. Dollé"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-les-feux-pas-encore-fixes-ni-maitrises_5271898.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-juillet-2022_5233294.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : la loi sur le pouvoir d’achat a été votée","description":"Vendredi 22 juillet, le texte de loi concernant le pouvoir d’achat a été adopté par les députés. Caroline Motte est en duplex du palais Bourbon, à Paris pour raconter les conditions du vote de la loi.Le pouvoir d’achat est l’une des priorités du gouvernement. Après une semaine marquée par des discussions véhémentes, l’Assemblée nationale a adopté le texte. Pour trouver une majorité, le groupe présidentiel a pu compter sur des soutiens au sein du Parlement. \"Parmi les mesures adoptées, la revalorisation de 4 % des aides sociales et des retraites, le triplement du plafond de la prime Macron, jusqu’à 6 000 euros, ou encore la hausse des loyers plafonnée à 3,5 %\", détaille Caroline Motte. Un vote soutenu par le Rassemblement National Les discussions portant sur ce texte de loi concernant le pouvoir d’achat avaient débuté lundi 18 juillet. Selon Caroline Motte ce sont \"des mesures adoptées après 5 jours de débat chaotique. La majorité a pu bénéficier des voix de LR et du RN. Le Rassemblement National qui a affiché une stratégie constructive\", précise la journaliste. De l’autre côté de l’échiquier politique, la Nupes a choisi de voter contre la loi. Les députés discuteront de la suppression de la redevance audiovisuelle vendredi 22 juillet.","date":"2022-07-22T00:00:00.000Z","order":4,"presenter":"Sandrine Aramon","authors":["C.Motte"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/assemblee-nationale-la-loi-sur-le-pouvoir-dachat-a-ete-votee_5271910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-22-juillet-2022_5233294.html","containsWordGlobalWarming":false}
