{"title":"VIDÉO - \"On a cru qu'on allait mourir\" : des habitants du Puy-de-Dôme sous le choc après de violents orages","description":"Les orages ont encore fait des dégâts, notamment dans le Puy-de-Dôme. Dans le village de Champeix recouvert de coulées de boue, des habitants restent sous le choc. Plusieurs témoignent de leur effroi dans le 13 h de TF1.  L'état de la chaussée, refaite le mois dernier, témoigne de la violence de cet orage. Dans le village de Champeix (Puy-de-Dôme) Les canalisations ont cédé l'une après l'autre, le bitume s'est soulevé et l'eau a tout emporté sur son passage. Voitures, terre, arbres... rien n'a résisté. La route n'était plus qu'un torrent de boue. \"On a cru qu'on allait mourir, il n'y a pas d'autres mots, on est dévasté\", peine à s'en remettre un habitant. Ce dimanche, en fin d'après-midi, la pluie et la grêle se sont abattues violemment sur la commune. Un orage soudain et une frayeur immédiate. \"Une grosse qui est arrivée sur nous, sur la maison, on a eu très peur parce qu'on ne savait pas trop jusqu'où ça allait aller\" confie, dans le reportage en tête de cet article, une jeune villageoise. \"Soixante litres d'eau au mètre carré en l'espace en moins d'une heure\", assure Roger Jean-Méallet maire (PRG) de Champeix, pour résumer l'ampleur des dégâts. Alors, ce lundi matin, la solidarité entre habitants s'organise pour nettoyer et sécuriser les lieux comme ils peuvent.","date":"2023-05-29T15:30:09.831Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/reportage-video-on-a-cru-qu-on-allait-mourir-des-habitants-de-champeix-sous-le-choc-apres-de-violents-orages-2258598.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Papiers d'identité : pour réduire les délais, la mairie de Dinard ouvre les dimanches et jours fériés","description":"Pour réduire les délais de délivrance de papiers d'identité, certaines mairies ont décidé de travailler les dimanches et les jours fériés. C'est le cas de la commune de Dinard en Ille-et-Vilaine. Le 13 h de TF1 est allée à la rencontre de ses habitants qui apprécient l'initiative.  Les délais pour faire ou refaire ses papiers d'identité s'étalent en moyenne sur deux mois. Certains prennent des initiatives exceptionnelles. C'est le cas notamment à Dinard (Ille-et-Vilaine). La mairie ouvre les dimanches et les jours fériés. Toutes les quinze minutes, les rendez-vous s'enchaînent. Pour les employées municipales, la journée va être rythmée. Les rendez-vous ont été obtenus en seulement quelques jours. De quoi étonner les personnes concernées, qui plus est un jour férié. Les trente créneaux du jour sont déjà réservés. La plupart des personnes viennent de Dinard (Ille-et-Vilaine) ou de ses environs, mais des rendez-vous sont ouverts à tous. \"Il y a des personnes de Nantes, de Paris, de Rennes... C'est un peu la chasse aux rendez-vous\", confirme une employée. Pouvoir obtenir facilement des entrevues semble faire l'unanimité auprès des habitants de la région. \"Dinard est une ville touristique, si elle organise les choses de façon à ce que les passeports puissent être délivrés facilement, c'est forcément positif\", confie un passant. Plusieurs maires ont été contactés par l'État pour ouvrir ces créneaux d'urgence à l'approche de l'été. À Dinard, cela était primordial. \"Le délai moyen pour obtenir un rendez-vous au plan national est de 59 jours, et en Ille-et-Vilaine, il atteignait 88 jours, il était important d'accélérer ces délais, explique Arnaud Salmon, maire de Dinard.","date":"2023-05-29T15:54:09.549Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-papiers-d-identite-pour-reduire-les-delais-la-mairie-de-dinard-ouvre-les-dimanches-et-jours-feries-2258599.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
