{"title":"VTC : l'impasse pour les chauffeurs","description":"France 3 est allée à la rencontre d'un chauffeur Uber qui se livre sur son métier.Une berline noire luxueuse aux vitres teintées. Ce devait être le symbole d'un avenir enfin radieux. Lazhar Bourguiba est devenu chauffeur VTC il y a deux ans, avec l'espoir de se dégager des revenus confortables. Aujourd'hui, il déchante. \"Il y a un an, je pouvais dégager 2 200 euros, 2 300 euros facile, aujourd'hui le mois où je clôture à 1 200 euros je suis content\", indique-t-il. Le métier ne fait plus rêver Il y a un an, nous l'avions rencontré en marge d'une manifestation de chauffeurs VTC pour se défendre face aux taxis, il nous confiait sa fierté d'avoir retrouvé un travail après trois ans de chômage. Trois années de galère. Mais depuis, la concurrence s'est accrue, et Uber a augmenté sa commission de 5 %, de quoi impacter les marges sur son chiffre d'affaires. Alors le discours a changé, le métier ne fait plus rêver. Mais pour Lazhar Bourguiba, la solution ne se trouve pas vraiment dans le blocage des routes françaises.","date":"2016-12-17T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/greve-des-taxis/vtc-l-impasse-pour-les-chauffeurs_1974089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-decembre-2016_1963161.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : sept candidats retenus par la Haute autorité","description":"L'affiche rappellerait presque la primaire de la droite : seule une femme et six hommes participeront à la primaire de la gauche fin janvier.Après de longues minutes d'infos, de suspens, ils sont finalement sept candidats sur la ligne de départ. Quatre socialistes et anciens ministres de François Hollande : Arnaud Montebourg, Manuel Valls, Benoït Hamon, Vincent Peillon. Il y a aussi trois membres de partis associés au Parti socialiste : la radicale de gauche Sylvia Pinel et les deux écologistes François de Rugy et Jean-Luc Bennahmias. Redonner espoir à la gauche Benoît Hamon et Vincent Peillon affichent une même ambition : redonner espoir à la gauche pour continuer de gouverner. \"On veut montrer que l'espoir est à gauche\", assure Vincent Peillon, candidat à la primaire citoyenne. Arnaud Montebourg lance lui un appel à la mobilisation pour ne pas être \"spectateur entre un candidat ultra-Thatcherien M. François Fillon et la famille Le Pen\". En écartant leur candidature pour manque de parrainages, la Haute autorité a provoqué la colère des socialistes Fabien Verdier et Gérard Filoche. Tous deux ont décidé de poser des recours.","date":"2016-12-17T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-sept-candidats-retenus-par-la-haute-autorite_1974095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-decembre-2016_1963161.html","containsWordGlobalWarming":false}
{"title":"Pollution : fin des restrictions de circulation","description":"La circulation alternée a perturbé l'activité économique ce samedi 17 décembre. Demain dimanche, elle ne sera pas reconduite.Impossible de rater l'information : aujourd'hui, samedi 17 décembre, pour limiter la pollution, seules les voitures avec une plaque d'immatriculation au numéro impair avaient le droit de circuler à Paris. À Bercy village, lieu apprécié de promenades et de courses de Noël, on avoue avoir laissé la voiture au garage sans remords. \"C'est plus facile d'y aller en transports en commun\", témoigne un homme. De petits achats Une façon positive de voir les choses, et partagée par certains commerçants, comme un directeur d'animalerie interrogé par France 3. \"Les transports en commun sont gratuits, ça facilite les déplacements\", dit-il. Reste que ce week-end est le plus gros de l'année pour certaines boutiques en terme de chiffre d'affaires. \"Les gens sont venus acheter des petits produits, car ils ne pouvaient mettre de gros achats dans leur véhicule\", confie un gérant de magasin. Bonne nouvelle pour lui, la circulation alternée n'est pas reconduite demain dimanche.","date":"2016-12-17T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/circulation-alternee/pollution-fin-des-restrictions-de-circulation_1974097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-decembre-2016_1963161.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : interpellations dans le Pays basque","description":"Une opération antiterroriste a été effectué dans le Pays basque.\"Liberté pour les artisans de la paix.\" C'est derrière cette banderole qu'ont défilé entre 3 000 et 5 000 manifestants dans les rues de Bayonne (Pyrénées-Atlantiques) ce samedi 17 décembre, en soutien aux cinq personnes interpellées la nuit dernière. Dans ce cortège, des militants nationalistes, de nombreux badauds, et des hommes politiques de tous bords. Cinq personnes interpellées C'est dans cette maison isolée d'un village à une trentaine de kilomètres de Bayonne, qu'ont été saisis hier soir des armes, explosifs et munitions appartenant à l'organisation indépendantiste basque ETA. Cinq personnes ont également été interpellées : un écologiste, un viticulteur, un agriculteur et deux journalistes. Ces militants affirmaient vouloir accélérer le processus de paix en détruisant cet arsenal avant de le remettre aux forces de l'ordre.","date":"2016-12-17T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/terrorisme-interpellations-dans-le-pays-basque_1974159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-decembre-2016_1963161.html","containsWordGlobalWarming":false}
{"title":"Hauts-de-France : la réindustrialisation est en marche","description":"À quatre mois de l'élection présidentielle, France 3 vous emmène dans le Nord. Un département où le taux de chômage est au-dessus de la moyenne nationale.Les Hauts-de-France sont-ils sur le point de réaliser une troisième révolution industrielle ? Les Hauts-de-France ont connu la révolution industrielle du textile avant de voir progressivement les entreprises fermer, mais aujourd'hui, un nouveau processus est enclenché. Une réindustrialisation qui passe aussi par le textile. Succès du made in France Au début du siècle dernier, 1 500 personnes travaillaient chez Cousin, spécialistes du fil à coudre, à Wervicq (Nord). Avec la crise industrielle, l'entreprise avait comme beaucoup d'autres réduit sa voilure avant de faire machine arrière il y a trois ans. Le made in France est apprécié et il y a de la réactivité sur les marchés. Des Chinois viennent voir la société Cousin pour fabriquer et avoir du made in France. Une revanche de la désindustrialisation.","date":"2016-12-17T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/hauts-de-france-la-reindustrialisation-est-en-marche_1974151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-decembre-2016_1963161.html","containsWordGlobalWarming":false}
{"title":"Isère : le tunnel du Chambon entre en service","description":"L'ouverture du tunnel ce samedi 17 décembre va permettre de désenclaver une partie de la vallée, isolée depuis des mois.C'est une nouvelle route dans la roche, après huit mois de travaux pour rétablir l'accès la vallée. Le tunnel du Chambon (Isère) est enfin terminé et a ouvert au public, ce samedi 17 décembre. Il a fallu trouver des solutions, parfois rocambolesques. Pendant des mois, les habitants des villages isolés par l'éboulement sont allés au travail en bateau ou en hélicoptère. L'activité repart Pendant cette période, la station de ski de La Grave (Hautes-Alpes) a beaucoup souffert de son inaccessibilité. \"On va pouvoir avoir des clients en accès direct. C'est la fin d'une galère\", confie David Le Guen, responsable commercial et communication de la station. L'ouverture du tunnel durera la saison d'hiver pour permettre à l'économie de repartir. Un guide de haute montagne avait même dû mettre sa secrétaire au chômage partiel. Aujourd’hui, il est soulagé de voir son carnet de réservations se remplir à nouveau.","date":"2016-12-17T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/lac-du-chambon/isere-le-tunnel-du-chambon-entre-en-service_1974131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-decembre-2016_1963161.html","containsWordGlobalWarming":false}
{"title":"Hommage : les 15 ans de la mort de Gilbert Bécaud","description":"Demain, dimanche 18 décembre, ce sera l'anniversaire des 15 ans de la mort de Gilbert Bécaud.Quinze années après sa disparition, Gilbert Bécaud, ou M. 100 000 volts, revit avec une quasi intégrale, plus de 400 chansons qu'on ne trouvait pas sur les supports d'aujourd'hui. Il y a quarante ans, au fait de sa gloire, l'artiste achetait un coin de terre dans le Poitou pour y réunir sa famille recomposée et surtout pour y travailler. Gilbert Bécaud le fermier Ce petit bout de terrain, près de 150 hectares, chevauche les communes de La Bussière et Saint-Pierre-de-Maillé, à une quarantaine de kilomètres à l'est de Poitiers. Là, en pleine campagne, la star Bécaud redevient l'homme Gilbert, très curieux de la vie locale, à laquelle il participe fréquemment. Un fermier en avance sur son temps. Émilie et sa mère Kitty, la dernière épouse de Gilbert Bécaud, vivent toutes les deux dans la propriété où se retrouve la tribu, constituée aujourd'hui non seulement des enfants, mais aussi des petits-enfants et des amis fidèles.","date":"2016-12-17T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/hommage-les-15-ans-de-la-mort-de-gilbert-becaud_1974161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-decembre-2016_1963161.html","containsWordGlobalWarming":false}
