{"title":"Damien Abad accusé de viols : la gauche appelle à sa démission","description":"Alors que le premier conseil des ministres du gouvernement Borne s’est tenu lundi 23 mai au matin, la gauche appelle à la démission de Damien Abad, ministre des Solidarités, accusé de viol par deux femmes.Le gouvernement d'Élisabeth Borne faisait sa rentrée lundi 23 au matin avec le tout premier conseil des ministres. Un conseil qui lance véritablement le second quinquennat d'Emmanuel Macron. Mais les accusations de viol contre Damien Abad viennent parasiter l'image du gouvernement au travail. Du côté de la gauche, on demande son départ. \"La question n’est pas sa démission à lui, mais qu’il soit démis de ses fonctions par principe de précaution\", appelle de ses vœux l’écologiste et féministe Sandrine Rousseau. Éric Zemmour pour la présomption d’innocence Olivier Faure, premier secrétaire du Parti socialiste, est sur la même ligne : \"si j’étais Premier ministre, je dirais à Damien Abad [que] je n’ai pas de raison particulière de penser que les femmes mentent. Dans l’attente d’une décision de justice, je souhaite que tu ne sois pas au gouvernement.\" Éric Zemmour, lui, prône le respect de la présomption d’innocence.","date":"2022-05-23T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["B. Gelot","C. Demangeat","G. Messina C. Combaluzier","P. Bouchetou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/damien-abad-accuse-de-viols-la-gauche-appelle-a-sa-demission_5154673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-23-mai-2022_5117689.html","containsWordGlobalWarming":false}
{"title":"Jardinage : le potager permet de réaliser des économies","description":"De plus en plus de Français s'intéressent à la réalisation d'un potager. Cela permet aussi d'économiser sur les fruits et légumes, qui sont plus chers dans le commerce.De nombreux Français se sont lancés dans un potager afin de réaliser des économies. Yolande, une infirmière, fait pousser des tomates, des radis, des haricots… \"Je voulais faire ma propre production et vraiment pouvoir manger sainement\", explique-t-elle. Deux autres jardiniers, présents depuis plus de 20 ans, n'achètent plus leurs fruits ou légumes en supermarché. \"Un kilo de tomates à 4 euros et quelques, il vaut mieux les récolter chez nous\", assure l'un d'entre eux. \"Il faut être tous les jours dedans\" Ils louent le terrain 75 euros à l'année et n'ont qu'à payer l'eau pour leurs plantations. \"C'est un plaisir de faire, mais il faut être tous les jours dedans\", constate Jean-Paul, un jardinier. Cultiver sa terre intéresse de plus en plus. Dans une jardinerie, la vente de plants potagers a augmenté de 10 % en 2021. La clientèle est plus jeune et moins expérimentée. \"On est là aussi pour aider au choix et à la réussite du potager\", indique Rémi Brigand, directeur d'une jardinerie à Mâcon (Saône-et-Loire).","date":"2022-05-23T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["F. Donjon","V. Casanova","M. Martin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/jardinage-le-potager-permet-de-realiser-des-economies_5154664.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-23-mai-2022_5117689.html","containsWordGlobalWarming":false}
{"title":"Variole du singe : l’OMS reste prudente, mais se veut rassurante","description":"Lundi 23 mai, l’OMS a indiqué qu’elle restait vigilante à propos de la propagation de la variole du singe. Toutefois, l’organisation se veut rassurante.Avec ses lésions cutanées, ses fièvres, la variole du singe sévit constamment en Afrique. Mais cette arrivée du virus sur d’autres continents inquiète les experts. Des cas ont déjà été enregistrés aux États-Unis, au Canada et en Australie. En Europe, c’est le Royaume-Uni qui est touché. Le Portugal et l’Espagne dénombrent le plus de contaminations. En France, un seul cas est avéré. 200 cas en Occident Lundi 23 mai, l’OMS s’est voulue rassurante. Cette propagation peut être stoppée. La plupart des personnes touchées a moins de 50 ans, car les plus anciens ont tous été vaccinés contre la variole classique. Une vaccination obligatoire jusqu’en 1979, date de son éradication. Cette immunité reste très efficace contre sa cousine, la variole du singe. La propagation actuelle est donc observée chez les jeunes personnes qui n’ont pas été vaccinées. En Occident, 200 cas ont été rapportés, aucun décès n’a été signalé.","date":"2022-05-23T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["M. Dana","F. Prabonnaud","B. Poulain","D. Attal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/variole-du-singe/variole-du-singe-loms-reste-prudente-mais-se-veut-rassurante_5155081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mai-2022_5117698.html","containsWordGlobalWarming":false}
{"title":"Consommation : les promotions vont être mieux encadrées","description":"Et si l’on en finissait avec les fausses promotions ? Les enseignes ont désormais l’obligation d’afficher le prix le plus bas sur les 30 derniers jours lorsqu’elles font une promotion.On ne devrait plus se faire avoir, a priori, avec les fausses promotions. Ce sont ces prix barrés qui affichent un gros rabais sur les sites de ventes en ligne. Il y avait beaucoup d'abus avec des promos qui n'en étaient pas. D'ailleurs, les consommateurs ne s’y trompent pas. \"Moi je ne crois pas au Père noël\", raille une consommatrice. \"Tout le monde le sait qu’il y a des arnaques sur internet. Maintenant, il y en a toute l’année des soldes… On n’est pas dupes !\", affirme une autre. Des rabais plus réalistes Le prix barré est le prix de référence. À l’approche des soldes, certaines enseignes les gonflent pour afficher des remises plus importantes. Désormais, le prix barré sera mieux encadré. Ce sera le prix le plus bas pratiqué par l’enseigne lors des 30 derniers jours. Il faut donc s’attendre à des rabais plus réalistes. Certains sites de vente en ligne ont d’ores et déjà été épinglés.","date":"2022-05-23T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["C. Tixier","M. Perrier","P. Juvigny","C. Berbett Justice"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/consommation-les-promotions-vont-etre-mieux-encadrees_5155117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mai-2022_5117698.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros 2022 : Diane Parry l’emporte au premier tour contre la tenante du titre","description":"Lundi 23 mai 2022, Diane Parry a créé la sensation. Au premier tour, la joueuse de tennis de 19 ans a éliminé la numéro 2 mondial et tenante du titre, Barbara Krejcikova.Remercier Paris (en signant la caméra de France télévisions), lorsque l’on s’appelle Diane Parry, une bonne façon de se faire un nom. À 19 ans, la jeune française de 19 ans a éliminé la numéro 2 mondiale et tenante du titre, Barbara Krejcikova. Elle est donc qualifiée pour le deuxième tour du prestigieux tournoi de tennis de Roland Garros. Lundi 23 mai, la jeune parisienne a été ovationnée par le public de la Porte d’Auteuil après sa victoire surprise. Fan de Roger Federer \"J’ai toujours rêvé de pouvoir jouer sur ce court presque rempli avec le public français là derrière moi pour me soutenir\", lâche Diane Parry à la suite de cette rencontre mémorable. Née à Nice (Alpes-Maritimes), c’est à Boulogne-Billancourt (Hauts-de-Seine) qu’elle débute le tennis à l’âge de cinq ans. Numéro 1 mondiale chez les juniors, cette fan de Roger Federer a réalisé lundi 23 mai le plus grand exploit de sa carrière chez les grandes.","date":"2022-05-23T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["G. Naboulet","A. Canestraro"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/roland-garros/roland-garros-2022-diane-parry-lemporte-au-premier-tour-contre-la-tenante-du-titre_5155078.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mai-2022_5117698.html","containsWordGlobalWarming":false}
{"title":"Roland Garros : les spectateurs font leur grand retour dans les gradins de la Porte d’Auteuil","description":"Le tournoi de Roland Garros est de retour. Cette année, oubliez les contraintes liées à la crise sanitaire, les jauges et le masque, c’est fini !C'est parti pour deux semaines de tennis avec le tournoi de Roland Garros. Et si les stars sont bien là, les spectateurs font aussi leur grand retour ! Près de 600 000 personnes sont attendues sur la quinzaine. Avec la fin des restrictions sanitaires, les fans du monde entier ont retrouvé les gradins de la Porte d'Auteuil, dimanche 22 mai. Et l’impatience est grande, car cette année on peut oublier les jauges et les contraintes. Des démonstrations sur tout le stade Sur les courts, les supporters ont déjà repris leurs habitudes. Au premier tour du tournoi, ils sont venus soutenir les Français. La grande nouveauté de cette année ? Des démonstrations sur tout le stade et encore plus de matchs de nuit. En outre, pour la première fois, la finale de tennis fauteuil se jouera sur le court central. L’édition s’annonce donc exceptionnelle.","date":"2022-05-23T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["E. Bach","M. Selli","H. Gasparini A. Canestraro"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/tennis/atp/roland-garros-les-spectateurs-font-leur-grand-retour-dans-les-gradins-de-la-porte-dauteuil_5154736.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-23-mai-2022_5117689.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : un projet de loi imminent","description":"Fraîchement nommé vendredi 20 mai, le gouvernement d’Élisabeth Borne s’affaire et un projet de loi concernant la baisse du pouvoir d’achat devrait voir le jour très bientôt. Christophe Gascard est en duplex de l’Élysée pour nous en dire plus.C’est une priorité pour le gouvernement d’Élisabeth Borne I, la baisse du pouvoir d’achat est sur toutes les lèvres. Un projet de loi va être annoncé avant les élections législatives. De nombreuses mesures devraient composer ce texte. Une augmentation des prestations sociales est à l’étude ainsi que le relèvement du point d’indice de la fonction publique, réclamé par de nombreux syndicats. Des mesures à visée électorale ? D’autres mesures déjà mises en place devraient être maintenues comme le chèque emploi-service ou le bouclier tarifaire sur les dépenses énergétiques. L’objectif pour le gouvernement est de répondre aux attentes et de montrer sa bonne volonté, trois semaines avant le premier tour des élections législatives qui aura lieu le 12 juin. Le projet de loi devrait être présenté soit avant cette échéance, soit entre les deux tours.","date":"2022-05-23T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["C.Gascard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/pouvoir-dachat-un-projet-de-loi-imminent_5154991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mai-2022_5117698.html","containsWordGlobalWarming":false}
{"title":"Attentats du 13 novembre : les avocats des parties civiles prennent la parole au tribunal","description":"C’est une étape cruciale dans le procès des attentats du 13 novembre, la prise de parole des avocats des parties civiles. Explications avec le journaliste Hugo Puffeney, en direct du palais de justice de Paris.Le procès des attentats du 13 novembre entre dans sa dernière phase. Lundi 23 mai après-midi débute les plaidoiries des parties civiles. En direct du palais de justice de Paris, Hugo Puffeney fait le point. \"La plupart des avocats se sont répartis les rôles car la tâche est immense\", commence le journaliste. Leur objectif ? Condenser et résumer le sentiment des 2 400 parties civiles. \"Il y aura une introduction, puis les avocats vont plaider autour de l’intérêt des attentes de ce procès géant\", poursuit Hugo Puffeney. Deux semaines de plaidoiries Dans l’après-midi, d’autres avocats s’intéresseront à la responsabilité des accusés et à leur rôle. Dans les prochains jours, d’autres avocats vont plaider autour de la place des victimes, des blessures ou encore de la solidarité qui s’est créée entre-elles après les attentats. \"Cette étape cruciale va durer deux semaines, jusqu’au 7 juin\", conclue-t-il. Viendra ensuite une autre étape cruciale, celle des réquisitions.","date":"2022-05-23T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["H. Puffeney"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/proces-des-attentats-du-13-novembre-2015/attentats-du-13-novembre-les-avocats-des-parties-civiles-prennent-la-parole-au-tribunal_5154694.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-23-mai-2022_5117689.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros 2022 : un seul Français qualifié lors du premier jour de tournoi","description":"Lundi 23 mai, en direct depuis Roland Garros, le journaliste Jean-Sébastien Fernandes fait le point sur la première journée du tournoi de tennis et sur les prochains matchs.Lors du premier tour du tournoi de tennis de Roland Garros, dimanche 22 mai, seul un Français s'est qualifié, sur les six au départ. \"Il s'agit de Grégoire Barrère, 28 ans, donc il ira, lui, en second tour. Il s'est qualifié en cinq sets\", explique le journaliste Jean-Sébastien Fernandes, en direct depuis Roland Garros, lundi 23 mai. \"Il affrontera John Isner, l'Américain, un géant de 2,08 m, dont la terre battue n'est pas vraiment la spécialité\", ajoute le journaliste. Un duel Nadal – Djokovic Lundi 23 mai, dix Français vont participer au deuxième jour du tournoi, six hommes et quatre femmes. Rafael Nadal, 13 fois vainqueur du tournoi, et Novak Djokovic, tenant du titre, feront leur entrée en lice cet après-midi. \"Moi, je suis ici pour faire de mon mieux\", affirme Novak Djokovic, 1er joueur mondial. \"Vous savez, je n'ai que de bons souvenirs ici et je dois rester positif\", assure de son côté Rafael Nadal, 5ᵉ joueur mondial.","date":"2022-05-23T00:00:00.000Z","order":12,"presenter":"Emilie Tran NGuyen","authors":["J-S Fernandes"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/medias/france-televisions/roland-garros-2022-un-seul-francais-qualifie-lors-du-premier-jour-de-tournoi_5154745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-23-mai-2022_5117689.html","containsWordGlobalWarming":false}
{"title":"Agriculture : les vols de cultures se multiplient dans le Vaucluse","description":"Dans le Vaucluse, les agriculteurs se font dérober de plus en plus souvent leurs récoltes. Ils s’organisent donc pour faire face aux malfrats.Lundi 23 mai, les agriculteurs déplorent des vols de plus en plus importants. À Caderousse (Vaucluse), un producteur s'est fait dérober 80 kilos de fraises. \"Ils ont arraché des plans (…) c’est de la récolte perdue\", témoigne Julien Garcia. Il ajoute \"Ça arrive qu’on se fasse voler des melons, des pastèques, des asperges, et même des fraises.\" Les serres situées en bord de route sont facilement accessibles. Dans le même village, ce sont en tout cinq agriculteurs qui ont été cambriolés. Vers l’installation de caméras de surveillance ? Face à cette intensification des vols, une organisation se met en place pour pouvoir empêcher ces larcins. Des caméras de surveillances vont être installées. Le maire du village souhaite également voir une multiplication des rondes policières. Ce qu’il craint le plus, c’est un accident, un voleur qui se ferait surprendre par un agriculteur qui essayerait de se faire justice lui-même. Par manque de temps, certaines victimes ne vont pas au commissariat pour porter plainte.","date":"2022-05-23T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["V. Gaglione","S. Dauba","T. Toujas"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-les-vols-de-cultures-se-multiplient-dans-le-vaucluse_5155099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mai-2022_5117698.html","containsWordGlobalWarming":false}
{"title":"Intempéries : après la grêle, des entreprises ne peuvent plus travailler","description":"Dimanche 22 mai, des orages ont ravagé l'ouest de la France. Les dégâts contraignent plusieurs entreprises à fermer.À Jardres (Vienne), de nombreuses entreprises sont à l'arrêt à la suite des violents orages du dimanche 22 mai. Les deux niveaux d'un magasin de pêche ont ainsi été inondés. \"Les pompiers annoncent qu'ils veulent fermer le magasin, par sécurité, pendant plusieurs jours\", regrette Florent Coudrin, gérant d'un magasin de pêche. En attendant, il prend des photos pour montrer des preuves à son assurance. Des salariés seront au chômage technique Plus loin, les 55 voitures d'un garagiste ont été touchées par la grêle. \"La période était déjà difficile, avec ce qui se passe économiquement, mais là, c'est des voitures qu'on ne peut pas vendre dans l'immédiat\", s'inquiète Bastien Cartier, cogérant MJV Automobiles. L'eau s'est également infiltrée chez un menuisier, qui a pu sauver un peu de matériel. \"Tout est explosé\", constate Damien Diosca, menuisier. Certaines entreprises vont devoir mettre des salariés au chômage technique.","date":"2022-05-23T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["C.Guyon","F.Loiseau","A.Guillot","L.Hauville"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-apres-la-grele-des-entreprises-ne-peuvent-plus-travailler_5154982.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mai-2022_5117698.html","containsWordGlobalWarming":false}
{"title":"Allemagne : les transports en commun pour 9 euros par mois","description":"En Allemagne, les usagers des transports en commun sont heureux. Pour lutter contre l’inflation, le gouvernement d’outre-Rhin met en place les tickets à 9 euros par mois pour tous les Allemands.C’est une mesure choc pour faire face à une inflation qui augmente sans cesse, le gouvernement allemand plafonne le prix des transports en commun en instaurant le prix du ticket à 9 euros par mois. Pour ce nouveau tarif, il faut attendre la semaine prochaine. Cette nouvelle mesure fait le bonheur des Allemands comme cet étudiant qui se réjouit : \"Je suis très content, je suis étudiant, je vais pouvoir aller à la mer pour 9 euros.\" Une mesure économique et écologique Face à l’augmentation des prix de l’essence due à la Guerre en Ukraine, c’est un bon moyen pour les autorités d’inciter la population allemande à prendre les transports en commun et de faire laisser la voiture à la maison aux usagers. Certaines voix s’élèvent contre les problèmes d’engorgement que cette mesure pourrait créer. Pour eux, les voyages ne seront pas agréables et souvent en retard. Le coût très élevé de l’opération, près de 2 milliards d’euros, est également pointé du doigt.","date":"2022-05-23T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["H. Huet","B. Boussouar","M. Werth","T. Dorseuil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-les-transports-en-commun-pour-9-euros-par-mois_5154688.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-23-mai-2022_5117689.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes : Cronenberg sur la croisette avant un anniversaire en grande pompe","description":"Lundi 23 mai, le Festival de Cannes bat son plein. Sur la Croisette, le réalisateur David Cronenberg est attendu et il pourrait bien voler la vedette aux autres stars.Lundi 23 mai, sera présenté au Festival de Cannes, le film très attendu Les crimes du futur. David Cronenberg, le réalisateur de ce long-métrage, est de retour. Il montera les marches avec les acteurs principaux : Viggo Mortensen, Léa Seydoux ou encore Kristen Stewart. Cette histoire de science-fiction qui met l’accent sur la mutation du corps humain dans un futur proche est l’un des favoris pour la palme d’or que le réalisateur David Cronenberg n’a jamais obtenu. L’anniversaire du Festival mardi 24 mai Une centaine de spécialistes et d’artistes sera présente mardi 24 mai pour fêter les 75 ans du Festival de Cannes. Des célébrations qui vont être très scrutées par les observateurs. Mercredi 26 mai, un grand acteur est attendu pour faire, lui aussi, sa montée des marches, puisque Tom Hanks va avoir l’occasion de fouler le prestigieux tapis rouge. Il vient présenter un biopic sur Elvis Presley.","date":"2022-05-23T00:00:00.000Z","order":13,"presenter":"Emilie Tran NGuyen","authors":["S.Desjars"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-cronenbergsur-la-croisette-avant-un-anniversaire-en-grande-pompe_5154742.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-23-mai-2022_5117689.html","containsWordGlobalWarming":false}
{"title":"Intempéries : de forts orages ont frappé l’ouest de la France","description":"Dans la nuit de dimanche à lundi, de violents orages accompagnés de chutes de grêle ont touché l’ouest de la France provoquant des inondations.Des grêlons de la taille d’une balle de tennis et des orages d’une violence rare, l’ouest du pays a été témoin de très fortes intempéries. Le réveil des habitants de Châteauroux dans le département de l’Indre a été bien difficile. \"J’ai 79 ans et c’est la première fois que je vois ça\", témoigne un habitant hébété face à la taille sans précédant des grêlons qui se sont abattus. Lundi 23 mai après-midi, c’est l’est de la France qui a été touché par de très forts orages et de la grêle. Des dégâts importants Face à la violence des averses orageuses, de nombreuses toitures ont été endommagées et des tuiles se sont envolées. Les personnes touchées par cette tempête s’affairaient pour réparer eux-mêmes les dégâts. Au réveil, de nombreux dégâts étaient à déplorer. Un homme nettoie les bouts de vitres explosés de sa voiture et explique ce qu’il a ressenti : \"Un bruit très très très violent (…) , j’ai même cru qu’on était bombardé.\"","date":"2022-05-23T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["A.Lay","S.Ripaud","Images : France 3 régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-de-forts-orages-ont-frappe-louest-de-la-france_5154976.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mai-2022_5117698.html","containsWordGlobalWarming":false}
{"title":"Gouvernement d’Élisabeth Borne : déjà au travail","description":"Lundi 22 mai, le gouvernement fraîchement nommé d’Élisabeth Borne doit déjà plancher sur les nombreux chantiers qui l’attendent. En duplex de l’Élysée, on retrouve Caroline Demangeat.Le gouvernement d’Élisabeth Borne n’a pas de temps à perdre afin de répondre aux attentes des Français. Le pouvoir d’achat est la priorité des ministres qui doivent lutter contre l’inflation. À l’issue du Conseil des ministres de ce lundi 23 mai, la porte-parole du gouvernement, Olivia Grégoire, a annoncé qu’un projet de loi allait être présenté avant la période des élections législatives. L’objectif est de faire voter cette loi au plus vite par les nouveaux députés élus. Un projet de loi sur les retraites à l’horizon 2023 Des discussions devraient être entamées avec les différents syndicats et le patronat dès septembre 2022 pour un nouveau texte sur les retraites. L’objectif du gouvernement est de présenter une loi au début de l’année 2023. La transition écologique devrait aussi occuper une place importante. Le nouveau gouvernement ne devra pas non plus occulter la santé et l’éducation qui sont deux thématiques importantes de ce nouveau quinquennat.","date":"2022-05-23T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["C.Demangeat"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/gouvernement-delisabeth-borne-deja-au-travail_5154661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-23-mai-2022_5117689.html","containsWordGlobalWarming":false}
{"title":"Intempéries : un violent orage de grêlons s’est abattu sur Châteauroux","description":"Dans la nuit de dimanche à lundi, la ville de Châteauroux a été victime d’un violent orage de grêlons. Au matin, les habitants ne peuvent que constater les dégâts.En pleine nuit, un orage de grêle d’une rare violence s’est abattu sur Châteauroux (Indre). L’épisode n’a duré que quelques heures, suffisamment pour causer de gros dégâts. Lundi 23 mai au matin, les habitants se réveillent hébétés : \"J’ai entendu du bruit, j’ai cru qu’on nous jetait des cailloux\", explique l’un d’entre eux. Ses voisins tentent une opération périlleuse. En équilibre sur leur toit, ils tentent de remettre en place les tuiles tombées… \"Comme des balles de tennis\" À quelques pas, un homme nettoie les débris de sa voiture. Elle n’est pas réparable. \"Le bruit était très, très violent. J’ai cru qu’on était bombardés. Quand je me suis levé pour aller regarder à la fenêtre, c’est là que j’ai vu les dégâts avec des grêlons énormes comme des balles de tennis\", rapporte-t-il. Tous les habitants du quartier ont été surpris par la violence du phénomène.","date":"2022-05-23T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["A. Lay","V. Billy","P. Ray","S. Ripaud"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-un-violent-orage-de-grelons-sest-abattu-sur-chateauroux_5154400.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-23-mai-2022_5117689.html","containsWordGlobalWarming":false}
{"title":"Santé : les plus de 50 ans sont-ils immunisés contre la variole du singe ?","description":"La vaccination contre la variole était obligatoire en France jusqu'en 1979. Cette maladie a été éradiquée, mais un virus voisin, la variole du singe, progresse dans le monde.Jusqu'en 1979, les Français étaient obligatoirement vaccinés contre la variole. La maladie a ensuite été éradiquée, mais la vaccination semble efficace contre le virus de la variole du singe, qui est une maladie voisine. \"Les gens qui ont plus d'une cinquantaine d'années, en gros, ont été vaccinés contre la variole et sont protégés, en grande partie, contre l'infection par ce virus\", explique Jean-Daniel Lelièvre, immunologiste, expert HAS et OMS. La vaccination autour d'un cas L'augmentation des cas de variole du singe ne signifie pas forcément une campagne de vaccination massive. Jean-Daniel Lelièvre recommande ainsi la vaccination \"en anneau\", qui consiste à vacciner autour d'un cas. \"Je crois que c'est quelque chose qui a été évoqué en Espagne et qui pourrait en France, être quelque chose de pertinent\", détaille-t-il. La variole du singe guérit spontanément en deux à trois semaines et se transmet par contact et par liquides corporels. En Europe, des cas ont été signalés dans une dizaine de pays.","date":"2022-05-23T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["S. Guillaumin","V. Poulain"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/variole-du-singe/sante-les-plus-de-50-ans-sont-ils-immunises-contre-la-variole-du-singe_5154712.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-23-mai-2022_5117689.html","containsWordGlobalWarming":false}
{"title":"Entreprises : comment redonner du pouvoir d’achat aux salariés ?","description":"Alors que les prix augmentent avec l’inflation, le gouvernement réfléchit à la manière dont il pourrait redonner du pouvoir d’achat aux salariés. Les entreprises pourraient être mises à contribution.Lutter contre l’inflation sera au cœur du projet du gouvernement pour préserver le pouvoir d’achat des Français. Une série de mesures est toujours en préparation. Bruno Lemaire convie les principales organisations patronales, lundi 23 mai en fin d'après-midi à Bercy. Le ministre de l'Économie attend d’eux des propositions et notamment des augmentations de salaires. Plusieurs pistes envisagées En effet, du côté des Français, on s’inquiète de la hausse des prix. \"Il faut créer un principe de solidarité, créer un système\", demande une femme. \"Le chèque alimentation peut être une bonne mesure, mais à savoir combien de temps ça va durer (…), c’est éphémère pour moi\", estime un Français. Pour redonner du pouvoir d’achat, le gouvernement explore plusieurs pistes : la réindexation des retraites et des minimas sociaux sur l’inflation, la distribution de chèques alimentaires, un triplement de la prime Macron…","date":"2022-05-23T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["O. Poncelet","A. Guin","G. Le Goff C.Krauskopff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/inflation/entreprises-comment-redonner-du-pouvoir-dachat-aux-salaries_5154691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-23-mai-2022_5117689.html","containsWordGlobalWarming":false}
{"title":"Variole du singe : peut-on craindre une nouvelle crise sanitaire ?","description":"Alors que le virus de la variole du singe a été détecté chez plusieurs personnes en Europe, peut-on craindre une nouvelle crise sanitaire ? Éléments de réponses avec Damien Mascret, journaliste et médecin, en plateau lundi 23 mai.La variole du singe a été détectée chez 200 personnes en Occident. Une seule personne est atteinte en France. Peut-on peut vivre une nouvelle crise sanitaire avec ce virus ? Le journaliste et médecin Damien Mascret se veut rassurant. \"Sans doute pas, car on n'est pas du tout au même niveau de transmission. Avec le covid un malade pouvait contaminer plusieurs personnes, alors qu’avec le monkeypox, le virus de la variole du singe, un malade contamine rarement plus d’une personne et d’ailleurs souvent ne contamine personne.\" La variole du singe est différente de la variole \"historique\" D’autant qu’il ne faut pas la confondre avec la variole \"historique\" celle qui a été éradiquée dans les années 1970 et qui tuait un malade sur 3. \"En réalité, le monkeypox est moins dangereux, il est même moins dangereux que le covid puisque la mortalité de cette souche d'Afrique de l'Ouest est peut-être autour de 1 % en Afrique. Et peut-être encore moins avec une prise en charge rapide puisque lors d'une épidémie en 2003, aux États-Unis, il y a eu 83 cas, mais zéro décès\", conclut Damien Mascret.","date":"2022-05-23T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["D. Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/variole-du-singe/variole-du-singe-peut-on-craindre-une-nouvelle-crise-sanitaire_5155129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mai-2022_5117698.html","containsWordGlobalWarming":false}
{"title":"Intempéries : un orage de grêlons s’est abattu sur le centre et l’ouest de la France","description":"Lundi 23 mai, au matin, le centre et l’ouest de la France ont été touchés par un orage de grêle. Les grêlons observés par les habitants étaient impressionnants.Dans un vacarme assourdissant, une pluie de grêle s’est abattue lundi 23 mai au matin à Jarbres (Vienne). Elle est directement la conséquence des fortes chaleurs du week-end sur le territoire. C’est le cas également à Linas, en Charente, où des habitants ont filmé les projectiles rebondissant sur le sol. Les grêlons sont impressionnants, de la taille d’une main. Ils ont été mesurés à 7 cm de diamètre dans une commune du sud de Niort (Deux-Sèvres). 42 interventions pour les pompiers en Vendée Dans la commune des Deux-Sèvres, des dégâts sont constatés. Sur le toit des maisons, les tuiles n’ont pas résisté. En Vendée, les pompiers ont dû intervenir à 42 reprises. Dans un magasin du département, le plafond, imbibé d’eau, menaçait de s’écrouler. Dans le Puy-de-Dôme, l’accumulation de grêle a créé un tapis blanc. De l’avis des habitants, l’orage a été impressionnant et inédit.","date":"2022-05-23T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["M. de Chalvron France 3 Régions N. Lachaud"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-un-orage-de-grelons-sest-abattu-sur-le-centre-et-louest-de-la-france_5154406.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-23-mai-2022_5117689.html","containsWordGlobalWarming":false}
{"title":"Inflation : les entreprises peuvent-elles augmenter les salaires de leurs employés ?","description":"Avec l'inflation, de nombreux travailleurs ont du mal à boucler leurs fins de mois. Beaucoup attendent leurs primes ou une augmentation de salaire.Dans une entreprise de l'Essonne, des salariés reçoivent leurs primes d'intéressement, lundi 23 mai. \"On revalorise forcément le SMIC, ce qui est très bien. Mais les personnes qui ne sont pas au SMIC, en revanche, n'ont pas leurs salaires revalorisés. Pour autant, mon caddie en courses ne baisse pas\", constate Ophélie Venet, assistante de direction chez Mistral Constructeur. Les entreprises aussi victimes de l'inflation Une ouvrière, payée au SMIC, a été augmentée en février, mais, pour elle aussi, les fins de mois sont difficiles. \"On fait une heure supplémentaire tous les jours, on a la prime production\", affirme Kirsty Soullard, agent de fabrication chez Mistral Constructeur, pour laquelle ce n'est pas suffisant. Un opérateur chiffre lui sa perte de pouvoir d'achat à 200 ou 250 euros par mois. L'entreprise dans laquelle ils travaillent subit la hausse des matières premières et du coût de l'énergie; Pour le patron, il n'est pas possible d'augmenter les salaires.","date":"2022-05-23T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A.Sylvain","G.Pinol","S.-M.Auvray","M.Salmon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/inflation-les-entreprises-peuvent-elles-augmenter-les-salaires-de-leurs-employes_5155000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mai-2022_5117698.html","containsWordGlobalWarming":false}
{"title":"Damien Abad accusé de viols : le ministre ne veut pas démissionner","description":"Lundi 23 mai, Damien Abad a indiqué qu’il ne comptait pas démissionner. Le nouveau ministre des Solidarités est sous le feu des projecteurs après que le témoignage de deux femmes l’accusant de viol ait été rendu public.Pour Damien Abad, c’est l’heure de la riposte et d’une mise au point. \"Je le répète avec fermeté, je n’ai jamais violé une seule femme de ma vie. Vous comprendrez qu’aborder ces sujets publiquement est extrêmement douloureux pour moi. Désormais je me consacre à ma mission de ministre\", a expliqué, lundi 23 mai, le nouveau ministre des Solidarités. Pas question donc de démissionner. \"Un homme innocent doit-il démissionner ?\", interroge Damien Abad. \"Je ne crois pas\", répond-il. Pas de commentaire de la Première ministre La réponse du ministre n’est pas du goût de Fiona Texeire. C’est elle qui a recueilli le témoignage d’une des deux victimes présumées. \"Ce que vient de dire Damien Abad, c’est quelque part le mépris de la parole des femmes\", affirme-t-elle. La Première ministre a tenté d’esquiver la polémique dans l’après-midi. Élisabeth Borne n’a pas fait de commentaire sur l’affaire qui pollue ses premiers pas à Matignon.","date":"2022-05-23T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["B. Gelot","C. Demangeat","H. Capelli","G. Messina","N Salem","C. Combaluzier","France 3 régions","F. Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/damien-abad-accuse-de-viols-le-ministre-ne-veut-pas-demissionner_5155084.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mai-2022_5117698.html","containsWordGlobalWarming":false}
{"title":"Alimentation : une IGP bien méritée pour la cancoillotte","description":"À Besançon, dans le Doubs, la cancoillotte est un fromage qui fait la renommée de la région. Il est désormais reconnu comme une indication géographique protégée. Un long combat pour la filière qui obtient enfin son appellation.\"C’est important de nos jours (…) de préserver nos savoir-faire, nos territoires\", témoigne un client du marché de Besançon (Doubs). Ici, nombreux se réjouissent du nouveau statut de la cancoillotte. Le fromage vient d’obtenir une indication géographique protégée. Véritable institution de la Franche-Comté, la cancoillotte, grâce à cette nouvelle protection, devra être produite dans cette région. C’est aussi le cas de la matière première, le metton. La fierté des fromagers Si les consommateurs se réjouissent, c’est aussi le cas des artisans fromagers qui produisent leur propre fromage. Ils ont l’impression de voir enfin leur travail reconnu. \"Fabriquer du metton et de la cancoillotte, c’est beaucoup de travail, c’est de la mise au point, de la régularité\", explique Pascal Colas, fromager. Au total, 20 professionnels de ce fromage avaient monté un dossier pour obtenir cette appellation. Pour eux, c’est l’aboutissement de nombreuses années de travail et une certaine forme de reconnaissance.","date":"2022-05-23T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["Reportage Région Franche-Comté N. Gobron","L. Brocard","E. Dubuis"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-une-igp-bien-meritee-pour-lacancoillotte_5154715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-23-mai-2022_5117689.html","containsWordGlobalWarming":false}
