{"title":"Aller au restaurant à 18H : et si ça devenait tendance ?","description":"▶️ Du côté de la gastronomie, les restaurateurs ont peut-être trouvé la solution miracle pour augmenter leur rentabilité. Ils proposent à leurs clients de venir dîner dès 18H et ils ont été surpris de constater que la formule en intéresse plus d'un.  Certains ont même observé les bienfaits d'avancer l'heure du repas. Dîner tôt, une tendance encore émergente et limitée aux grandes villes, la majorité des Français continuent de se mettre à table entre 19H et 20H. (Conso et tendances).","date":"2026-01-18T20:28:34.814Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-aller-au-restaurant-a-18h-et-si-ca-devenait-tendance-25796-2419416.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Casse du Louvre : les images que vous n’avez jamais vues","description":"▶️ Nos confrères de Sept à Huit se sont procurés des images que vous n’avez jamais vu. Un suivi seconde par seconde du cambriolage du Louvre, filmé par les caméras de surveillance du musée. Nous pouvons montrer ce qui s’est réellement passé durant les quatre minutes qu’a duré le cambriolage. On y voit les malfrats se saisir des bijoux et on comprend pourquoi, dans leur fuite, ils ont aussi perdu et abîmé la magnifique couronne de l'impératrice Eugénie. (Police, justice et faits divers).","date":"2026-01-18T20:11:40.286Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-casse-du-louvre-les-images-que-vous-n-avez-jamais-vues-99100-2419409.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Dominique Pelicot : aurait-on pu l'arrêter dès 2010 ?","description":"▶️ Un an et demi après le procès de Dominique Pelicot, un rapport révèle que des prélèvements ADN auraient pu confondre le violeur dès 2010. Pourtant, des informations majeures avaient été envoyées dans un simple courrier adressé au magistrat du tribunal de  Meaux. Ce courrier n’est cependant jamais arrivé. Ce dysfonctionnement a eu des conséquences dramatiques. Les viols de Mazan ont commencé en 2011, et certains estiment que Gisèle Pelicot aurait pu échapper à son calvaire. (Police, justice et faits divers).","date":"2026-01-18T20:13:39.149Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-dominique-pelicot-aurait-on-pu-l-arreter-des-2010-75468-2419429.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Immeubles : l'eau, l'ennemi invisible","description":"▶️ Les infiltrations d'eau dans les immeubles sont un phénomène très courant, mais elles ne sont pas toujours simples à détecter. L’eau est un ennemi invisible et potentiellement dangereux pour les logements. Elles peuvent entraîner l’effondrement de balcons, voire d’habitations entières. Certains syndicats et propriétaires hésitent parfois devant le montant des travaux nécessaires. Cependant, des solutions existent dès la construction pour évacuer les eaux de pluie et faciliter leur écoulement. (Logement et immobilier).","date":"2026-01-18T20:08:41.409Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-immeubles-l-eau-l-ennemi-invisible-20843-2419403.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Incendies géants au Chili : des villes évacuées en urgence","description":"▶️ Le feu a semé la panique dans le sud du Chili. Près de 250 maisons sont ravagées. Depuis de longues heures, pas moins de 3 700 pompiers sont mobilisés pour combattre cet incendie hors de contrôle. Il s'est déclaré à 500 kilomètres de Santiago. Au moins  quinze personnes sont mortes et 50 000 habitants évacués, y compris les hôpitaux en urgence. Des patients sortent masqués pour se protéger des fumées. La situation risque d'empirer, car le vent est fort et la température écrasante. (International).","date":"2026-01-18T20:04:43.433Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-incendies-geants-au-chili-des-villes-evacuees-en-urgence-99341-2419399.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Le plancher s'effondre : quinze blessés dont un grave","description":"▶️ Samedi 17 janvier soir, le plancher du cinquième étage d'un immeuble parisien s'est effondré sur l'étage inférieur. Les propriétaires avaient invité 50 personnes pour un anniversaire. Quinze d'entre elles ont été blessées, dont un en urgence absolue. C' est un bilan inespéré, compte tenu de l'ampleur de l'effondrement. De l'eau aurait infiltré le sol par le balcon de l'appartement avant que le poids des convives n'entraîne l'affaissement du plancher. (Police, justice et faits divers).","date":"2026-01-18T20:06:42.354Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-le-plancher-s-effondre-quinze-blesses-dont-un-grave-66139-2419401.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Les sauveurs de rhinocéros","description":"▶️ Sur le marché nord-asiatique, la poudre de corne de rhinocéros peut se négocier 70 000 euros le kilogramme. La demande explose, et le braconnage aussi. Une chasse aux braconniers est alors en cours dans toute l'Afrique du Sud, avec des centaines d' enquêteurs mobilisés. Les sanctuaires d'animaux, comme Entabeni Safari Conservancy, ont aussi adopté des solutions radicales. Une douzaine de rhinocéros ont reçu une minuscule dose radioactive injectée dans leurs cornes pour effrayer les trafiquants. (International).","date":"2026-01-18T20:30:33.867Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-les-sauveurs-de-rhinoceros-82775-2419427.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Mise au point : que nous apportent les grands accords internationaux sur le long terme","description":"▶️ Pour contrer la nouvelle taxe de 10% que Donald Trump veut appliquer, Emmanuel Macron annonce qu'il va demander l'activation d'une sorte de bouclier commercial prévu par l'Union européenne. Ces grands accords internationaux  existent depuis 30 ans. La mondialisation nous a apporté du pouvoir d'achat, et les actionnaires des entreprises ont fait davantage de profits. Mais sur le long terme, l'industrie et l'agriculture françaises se sont dévitalisées au profit de la Chine et de l'Europe de l'Est. (International).","date":"2026-01-18T20:18:37.395Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-mise-au-point-que-nous-apportent-les-grands-accords-internationaux-sur-le-long-terme-39728-2419414.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Parfums pas chers : que valent-ils vraiment ?","description":"▶️ C’est un secteur dont les prix ont énormément augmenté ces dernières années. Le parfum est un luxe, mais 97?% des Français disent s’offrir régulièrement ce plaisir. Certaines marques ont décidé de casser leur prix. Sur Internet, de plus en plus de marques se lancent sur ce marché en pleine croissance. Toutes proposent des flacons pour une vingtaine d’euros. Nous avons voulu tester ces nouveaux produits et savoir s’ils tiennent aussi longtemps sur la peau. (Conso et tendances).","date":"2026-01-18T20:23:35.692Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-parfums-pas-chers-que-valent-ils-vraiment-7126-2419418.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Pluies toujours abondantes : les autorités s'organisent","description":"▶️ La nuit s’annonce difficile. La pluie va reprendre et la rivière la Cesse va sans doute déborder à nouveau. Le préfet de l'Aude a décidé de fermer tous les établissements scolaires, de la maternelle au lycée. Il n’y a pas de transport scolaire non plus. Il incite aussi les habitants à limiter leur déplacement, alors que plusieurs routes sont coupées. Le département est fréquemment touché par les épisodes cévenols. Le dernier en date, ayant provoqué de fortes inondations, remonte à 2018. (Météo et intempéries).","date":"2026-01-18T20:02:44.200Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-pluies-toujours-abondantes-les-autorites-s-organisent-8853-2419424.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Police anti-immigration : les habitants se révoltent à Minneapolis","description":"▶️ Aux États-Unis, la tension ne retombe pas dans la ville de Minneapolis une semaine après la mort d'une femme abattue par un agent de l'ICE, la fameuse police fédérale de l'immigration. Une partie de la population s'est rebellée contre ses membres et  leur très controversée technique d'interpellation. Donald Trump a menacé d'envoyer l'armée et de déclarer l'état d'urgence si les autorités locales ne faisaient pas le nécessaire pour calmer les manifestants. (International).","date":"2026-01-18T20:16:38.387Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-police-anti-immigration-les-habitants-se-revoltent-a-minneapolis-17346-2419407.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Risque majeur d'inondations dans l’Hérault et l’Aude","description":"▶️ Entre deux et trois mois de pluie sont tombées depuis ce samedi, sur le bord de Méditerranée. L’Aude, l’Hérault et les Pyrénées-Orientales ont connu un épisode cévenol, particulièrement intense, et les cours d’eau continuent de monter. Ce qui fait évidemment craindre des inondations. Plusieurs personnes ont dû être secourues. Si ce soir, la pluie s’est calmée dans certaines communes, elle doit reprendre dans les heures qui viennent. Les habitants et les secours se préparent à une nuit difficile. (Météo et intempéries).","date":"2026-01-18T20:00:45.040Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-risque-majeur-d-inondations-dans-l-herault-et-l-aude-3016-2419397.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Émaux de Longwy : sauvetage d'un savoir-faire","description":"▶️ Les manufactures d'art existent parfois depuis des siècles, mais elles restent tout de même vulnérables. Fondée en 1798, la célèbre manufacture des Émaux de Longwy en Lorraine rencontre actuellement des difficultés. L'entreprise a été placée en  redressement judiciaire en septembre 2024. Pour convaincre le tribunal de commerce le 19 février, cet atelier de faïence espère lever près d'un million d'euros grâce à leur cagnotte en ligne. Il appelle également à la solidarité de ses fidèles clients. (Vie pro et emploi).","date":"2026-01-18T20:21:36.519Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-emaux-de-longwy-sauvetage-d-un-savoir-faire-66239-2419421.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
