{"title":"Sécurité : ce qu'Emmanuel Macron a annoncé aux forces de l'ordre","description":"Emmauel Macron a tenu un discours face aux forces de l'ordre ce mercredi 18 octobre. Que s'est-il raconté ? On fait le point.C'est la première fois depuis 10 ans qu'autant de membres de force de l'ordre étaient réunis à l'Élysée. 500 policiers, gendarmes, militaires, pour un discours qu'Emmanuel Macron voulait fondateur, rassurant. \"J'aurai besoin de vous pour que dans cinq ans, ceux qui ne respectent pas votre uniforme ne soient plus qu'une infime minorité\", a notamment lâché le président de la République. Quelles annonces ? Première annonce : plus de moyens alloués. 10 000 postes seront créés sur le quinquennat, dont 7 000 d'ici 2020. Les policiers s'étaient plaints de la vétusté de leurs commissariats en postant des photos sur les réseaux sociaux. Réponse du président : le budget alloué à l'immobilier et au matériel augmentera de 1,9%. Le chef de l'État a solennellement présenté la nouveauté de son quinquennat : la police de sécurité du quotidien (PSQ). Une grande consultation commencera dès lundi pour en dessiner les contours, mais ce ne sera pas le retour de la police de proximité des années Jospin. Face au défi du terrorisme, pour la première fois, il insiste sur la prévention dès le plus jeune âge. Le discours a été plutôt bien accueilli par les syndicats. Les premières mesures sont attendues dès janvier prochain.","date":"2017-10-18T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/securite-ce-qu-emmanuel-macron-a-annonce-aux-forces-de-l-ordre_2425873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-18-octobre-2017_2414603.html","containsWordGlobalWarming":false}
{"title":"L'État doit rembourser 10 milliards d'euros aux entreprises","description":"Dix milliards d'euros, c'est la somme que l'État est condamné à rendre aux grandes entreprises. Le gouvernement ne s'est pas privé de critiquer \"l'amateurisme\" de ses prédécesseurs.C'était une des premières mesures du quinquennat de François Hollande. Été 2012, la taxe de 3% sur les dividendes est mise en place, elle doit compenser une perte de recette budgétaire et encourager les entreprises à réinvestir leurs bénéfices. Or le 17 mai dernier, la Cour de justice de l'Union européenne invalide partiellement cette taxe. Le Conseil constitutionnel la retoque totalement le 6 octobre. L'État va devoir rembourser aux entreprises près de 10 milliards d'euros. Socialistes et républicains ironisent L'occasion pour l'Élysée de dénoncer l'amateurisme de l'équipe de François Hollande. \"Celles et ceux qui donnent des leçons sont responsables d'une dette de l'État égale à quatre ou cinq années d'ISF. A minima, la modestie face à ce genre de situation devrait s'imposer\", a martelé Christophe Castaner qui s'est exprimé devant les médias mercredi 18 octobre. Pourtant à l'époque, Emmanuel Macron était secrétaire général adjoint de l'Élysée. Dans les couloirs de l'Assemblée nationale, socialistes et républicains ironisent.","date":"2017-10-18T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/l-etat-doit-rembourser-10-milliards-d-euros-aux-entreprises_2425871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-18-octobre-2017_2414603.html","containsWordGlobalWarming":false}
{"title":"TGV : des dessertes menacées par la SNCF ?","description":"Le gouvernement s'interroge sur la nécessité de conserver les 230 arrêts de TGV qui existent en France. Une mission d'évaluation a été mise en place. Deux lignes TGV sur trois sont déficitaires, mais les élus et les usagers font pression.De nombreuses grandes villes sont desservies par le TGV, mais les arrêts dans des communes plus petites posent question. Le TGV ferait-il parfois office de TER de luxe ? À bord d'un Paris-Quimper, l'ambiance est studieuse et beaucoup de voyageurs ont la même destination : Rennes. Arrivé à Rennes, le train se vide et poursuit sa route à une allure ralentie de moitié. Après, les arrêts dans les gares se multiplient : Redon, Vannes, Auray, Lorient, Rosporden, et Quimper. Devenir plus concurrentiel Le TGV ralenti par les arrêts est moins concurrentiel face à l'avion ou le covoiturage. Certaines dessertes pourraient donc être menacées par la SNCF. Jusqu'à aujourd'hui, la SNCF n'a jamais osé supprimer un arrêt de la ligne TGV Rennes-Quimper. Sur ce tronçon, un TGV ne gagne que quatorze minutes par rapport à un TER.","date":"2017-10-18T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/tgv-des-dessertes-menacees-par-la-sncf_2425959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-18-octobre-2017_2414603.html","containsWordGlobalWarming":false}
{"title":"Procès Abdelkader Merah : tension extrême lors du passage à la barre de la mère de l'accusé","description":"En direct du palais de Justice de Paris, Nathalie Perez revient sur le procès d'Abdelkader Merah, qui a connu quelques moments de tension ce mercredi.Le procès du frère de Mohamed Merah a connu quelques moments de tension ce mercredi 18 octobre. Le témoignage de la mère de famille était bien sûr très attendu. Le comportement de cette femme à la barre a choqué les familles des victimes. \"D'abord, lorsqu'elle présente du bout des lèvres ses excuses aux familles des victimes sans même les regarder, ensuite, lorsque le président lui demande : 'Comment vous pourriez qualifier les actes de votre fils Mohamed Merah ?', elle répond : 'C'est pas bien, c'est dur. Si j'avais su qu'il allait faire ça, je l'aurai empêché, mais que voulez-vous, dit-elle agacée, il est mort maintenant on ne peut plus rien faire'\", rapporte Nathalie Perez, en direct depuis le palais de justice de Paris. \"C'est la mère d'un accusé et la mère d'un mort\" L'interrogatoire a duré près de cinq heures. Durant celui-ci, la mère de l'accusé \"va systématiquement défendre son fils, Abdelkader Merah, qui la fixe dans le box. Jusqu'au moment où Me Dupond-Moretti, l'avocat de la défense, se lève et lance aux parties civiles : 'Ça suffit maintenant, vous devez respecter cette femme, c'est la mère d'un accusé et la mère d'un mort'\", poursuit la journaliste de France 3 qui rapporte des hurlements sur le banc des parties civiles. \"Certaines familles de victimes quittent même la salle en larmes\", explique-t-elle. L'interrogatoire se termine dans une tension extrême, sans que personne n'ait eu véritablement de réponse à ses questions.","date":"2017-10-18T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/fusillades-dans-le-sud-ouest/proces-abdelkader-merah-tension-extreme-lors-du-passage-a-la-barre-de-la-mere-de-l-accuse_2425973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-18-octobre-2017_2414603.html","containsWordGlobalWarming":false}
{"title":"Assaut contre Mohamed Merah : un policier du Raid témoigne","description":"François Elbahri faisait partie de la cellule de commandement du Raid qui a donné l'assaut contre l'immeuble où s'était retranché Mohamed Merah, le 22 mars 2012.Il a passé 18 années au Raid mais un événement a marqué à jamais sa carrière de policier, l'assaut lancé contre Mohamed Merah. \"Il faut être fort mentalement, mais on est préparé à ça, on s'entraîne pour ça. On sait que ça va être complexe, on sait que Merah est déterminé\", explique François Elbahri. Mohamed Merah, en mars 2012, a déjà assassiné sept personnes, dont trois enfants. Et c'est dans ce quartier de Toulouse qu'il vient d'être localisé. La première tentative d'interpellation est un échec, Merah ouvre le feu sur le Raid. \"Son objectif est de tuer le plus de policiers\" Il accepte d'échanger une de ses armes contre un talkie-walkie. Les négociations restent vaines. \"Son seul objectif était de faire l'apologie du jihad. Il se positionne en combattant. Son objectif est de tuer le plus de policiers possibles du Raid\", détaille François Elbahri. Une guerre des nerfs s'engage entre Merah et la police, avec comme spectateurs impuissants les voisins coincés chez eux et terrorisés. Après de longues heures d'angoisse, l'opération pour les libérer est lancée. Après 32 heures d'un interminable siège, le Raid n'a plus qu'une solution : donner l'assaut.","date":"2017-10-18T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/fusillades-dans-le-sud-ouest/assaut-contre-mohamed-merah-un-policier-du-raid-temoigne_2425963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-18-octobre-2017_2414603.html","containsWordGlobalWarming":false}
{"title":"Vendanges : mauvaise année 2017 pour les viticulteurs","description":"Des viticulteurs ont manifesté à Carcassonne (Aude) ce mercredi 18 octobre. Au moins 20% de leurs vignes ont été détruites par le gel, le manque d'eau a fait des dégâts et la concurrence étrangère fait pression sur les prix. La profession demande la régulation du marché européen.Les viticulteurs engagent déjà des frais pour la prochaine saison, pour les vendanges 2018, mais la conjoncture n'est pas idéale. Pour certains, les pertes de la récolte 2017 sont catastrophiques. \"Au moins 40% de chiffre d'affaires de perdu. Quand vous perdez 40% de votre salaire, vous faites comment ?\", se demande Pierre Rodriguez, viticulteur. Des pertes importantes Les cours du vin ne remontent pas malgré la petite récolte de 2017. \"S'il n'y a pas d'aide, il va falloir réinjecter des fonds privés, de maigres économies qu'on peut avoir quand on les a. Quand on ne les a pas, c’est très difficile. Peut-être que certains vont rester au bord de la route\", explique Didier Loubetières, le président de la cave de Coursan (Aude). Tous les pays viticoles sont touchés par des accidents climatiques. Les vignerons savent bien qu'une remontée des cours ne compensera pas leurs pertes en volume. Des viticulteurs ont manifesté à Carcassonne (Aude) ce mercredi 18 octobre. La profession demande la régulation du marché européen.","date":"2017-10-18T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vendanges-mauvaise-annee-2017-pour-les-viticulteurs_2425965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-18-octobre-2017_2414603.html","containsWordGlobalWarming":false}
{"title":"Assurance : hausse des prix en vue","description":"Attendez-vous à payer plus cher vos factures d'assurance, que ce soit pour la voiture ou pour la maison. La Maif est la première à augmenter ses tarifs, d'autres pourraient suivre.Que ce soit l'assurance habitation ou pour sa voiture, la Maif a décidé d'augmenter ses tarifs : +1,2% pour les multirisques habitation, +2% pour l'automobile. C'est la deuxième hausse en deux ans pour l'assureur qui rappelle que ses tarifs avaient été gelés pendant quatre ans. Pour les consommateurs, les assurances représentent un budget conséquent. Critique des associations de consommateurs Pour la partie automobile, la Maif justifie la hausse par l'envolée du prix des pièces détachées auto et par le coût des accidents corporels. L'assurance habitation est pénalisée par une hausse des petits sinistres d'ordre climatique : grêle, inondations, incendie, sécheresse, ainsi que par une recrudescence des cambriolages. L'association UFC-Que Choisir estime que ces hausses sont excessives. Les autres assureurs devraient communiquer leurs tarifs pour 2018 dans les semaines qui viennent. On saura alors si la hausse est généralisée.","date":"2017-10-18T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/assurance-hausse-des-prix-en-vue_2425967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-18-octobre-2017_2414603.html","containsWordGlobalWarming":false}
{"title":"Cancer du sein : l'autopalpation en complément","description":"L'opération octobre rose se poursuit. C'est un mois pour rappeler l'importance du dépistage du cancer du sein.C'est une jeune femme combative. Axelle s'est remise de son cancer du sein. Et aujourd'hui, elle participe à une séance photo : des clichés partagés ensuite sur les réseaux sociaux pour sensibiliser le plus grand nombre au geste de l'autopalpation. Le principe : palper ses seins à la recherche de grosseurs anormales. Des gestes que l'on enseigne dans cette clinique d'Ile-de-France le temps d'une journée à l'aide d'un mannequin. Des diagnostics plus précoces Des gestes qui permettent aussi d'alerter sur la nécessité de consulter. \"L'autopalpation doit rentrer dans des dépistages et c'est un moyen aussi de faire participer la population au dépistage de manière plus active que la mammographie\", explique la docteure Ludmilla Ribière, oncologue. Certains médecins sont plus prudents, pour eux l'autopalpation a aussi ses limites. L'autopalpation reste toutefois conseillée dès 20 ans une fois par mois. Elle peut permettre des diagnostics plus précoces.","date":"2017-10-18T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/soigner/cancer-du-sein-l-autopalpation-en-complement_2425977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-18-octobre-2017_2414603.html","containsWordGlobalWarming":false}
{"title":"Spectacle : \"West Side Story\" à la Seine Musicale pour ses 60 ans","description":"La comédie musicale \"West Side Story\" se joue à la Seine Musicale, à Boulogne-Billancourt (Hauts-de-Seine). Immersion dans les coulisses de ce spectacle.En 1957, \"West Side Story\" révolutionne la comédie musicale en transposant l'histoire de Roméo et Juliette dans les rues de New York. 60 ans plus tard, une troupe reprend cette version originale dans une tournée mondiale. Sur l'île Seguin, à l'est de Paris, six énormes camions se sont succédé à la Seine Musicale pour amener l'équipement. Les décors sont pharaoniques. Les artistes de la troupe, à 80% Américains, ont pu découvrir et répéter dans le nouveau lieu de Boulogne-Billancourt dédié aux arts. \"Une histoire intemporelle\" \"C'est une histoire intemporelle, aussi pertinente aujourd'hui qu'elle l'était il y a 60 ans. Une histoire tellement mythique : c'est la première comédie musicale que j'ai vue, la première que j'ai aimée, alors je suis vraiment contente d'y participer\", confie Natalie Ballenger, chanteuse. La troupe joue souvent à guichet fermé. Elle est en tournée pour trois mois encore et après la France s'envolera pour la Chine. \"West Side Story\" a 60 ans et aucune envie d'écrire le mot fin.","date":"2017-10-18T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/spectacle-west-side-story-a-la-seine-musicale-pour-ses-60-ans_2425969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-18-octobre-2017_2414603.html","containsWordGlobalWarming":false}
