{"title":"Bécassine : une vente aux enchères pour les nostalgiques à Chartres","description":"Bécassine est l'héroïne d'une vente aux enchères qui a lieu ce samedi 3 décembre à Chartres (Eure-et-Loir).Une bouille ronde, un bonnet blanc, deux points pour les yeux, pas de bouche, Bécassine est la première héroïne de bande dessinée. Ses traits simples auraient inspiré Hergé. \"Tintin était curieux, Bécassine était curieuse. Tintin est plein de bon sens, Bécassine est pleine de bon sens. Ces deux personnages amis des enfants ressemblent aussi à des adultes\" observe Jean-Pierre Lelièvre, commissaire-priseur. Une Bretonne qui raconte son siècle Dès 1913, au long des 27 albums, la petite Bretonne connaît le succès. Son scénariste est aussi son éditeur. Il raconte le siècle. \"Bécassine pendant la guerre, Bécassine chez les Alliés, mais Bécassine a aussi participé au développement de l'automobile, elle a participé aussi au développement, avant les congés payés, des vacances\" poursuit le commissaire-priseur. Lors des enchères, les nostalgiques en auront pour leur argent.","date":"2016-12-03T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/replay-radio/bd-bande-dessinee/becassine-une-vente-aux-encheres-pour-les-nostalgiques-a-chartres_1951463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-decembre-2016_1940317.html","containsWordGlobalWarming":false}
{"title":"Opéra de Paris : le sacre du chorégraphe Jiri Kylian","description":"Jiri Kylian est considéré comme un chorégraphe majeur de notre siècle. L'opéra de Paris a décidé de mettre à l'honneur Jiri Kylian, d'origine tchèque.Il aime se définir comme inclassable. Un univers parfois torturé tout en fluidité et en sensualité. Un programme est entièrement consacré à Jiri Kylian par les danseurs de l'Opéra de Paris. Cet immense chorégraphe avait pourtant rangé ses chaussons pour se consacrer à 69 ans à la photographie. C'est une demande d'Aurélie Dupont, directrice du ballet de l'Opéra de Paris, il n'a pas pu refuser l'invitation. Un langage nouveau, difficile et plein d'humanité Ultimes répétitions avec le maître lui-même. Cinq semaines seulement pour apprendre trois ballets. Une transmission assurée par les anciens danseurs de sa compagnie. Un langage totalement nouveau, difficile et plein d'humanité. \"Je pense que la génération nouvelle devrait apprendre le répertoire comme nous l'avons appris\", assure le chorégraphe. Sa danse est une offrande, un instant de grâce qui restera dans les mémoires.","date":"2016-12-03T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/opera-de-paris-le-sacre-du-choregraphe-jiri-kylian_1951753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-decembre-2016_1940651.html","containsWordGlobalWarming":false}
{"title":"Téléthon : le Limousin se mobilise","description":"","date":"2016-12-03T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/sante/maladie/telethon-le-limousin-se-mobilise_1951479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-decembre-2016_1940317.html","containsWordGlobalWarming":false}
{"title":"Armagnac : le plus vieil alambic fonctionne toujours au domaine d'Ognoas","description":"Les producteurs d'Armagnac distillent en ce moment le vin à l'aide d'alambics en cuivre. Le plus ancien se trouve dans les Landes, à Arthez-d'Armagnac.Dans les Landes, dans le pays de l'Armagnac, la vigne s'endort, à peine perturbée par le vol des palombes ; une nouvelle saison démarre dans les domaines. Au domaine d'Ognoas, après un an d'attente, les alambics sont enfin rallumés. Voici un bijou de technologie, il date de 1804. C'est le plus vieil alambic de la Gascogne, et il fonctionne toujours. \"Un métier d'art\" \"C'est un métier d'art. C'est l'homme qui va réguler complètement le fonctionnement de cet appareil. On n'a pas d'électronique, on n’a pas d'amélioration moderne pour le fonctionnement. On a vraiment la main de l'homme qui va énormément intervenir sur le fonctionnement de ces appareils\" explique Patrick Arnaud, maître de chai. Mille litres de vin sont distillés par jour à Ognoas, l'eau de vie sort à 53 degrés. Malgré l'alcool, le breuvage est rond et équilibré en bouche.","date":"2016-12-03T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/landes/armagnac-le-plus-vieil-alambic-fonctionne-toujours-au-domaine-ognoas_1951477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-decembre-2016_1940317.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : Manuel Valls ne participe pas au meeting de La Villette","description":"Le Premier ministre sera absent à la convention nationale de la \"Belle alliance populaire\", qui doit donner le coup d'envoi de la campagne de la primaire à gauche.C'est aujourd'hui, ce samedi 3 décembre, que se tient la convention nationale de la \"Belle alliance populaire\", en vue de la primaire de la gauche. Manuel Valls n'est pas présent. \"Il ne viendra pas à ce grand rassemblement organisé par le parti socialiste\", explique Catherine Demangeat, en direct de La Villette à Paris. \"Manuel Valls n'a pas que des amis\" Pourtant, tous les regards seront tournés vers lui : en fait, ils souhaitent économiser sa parole jusqu'à la déclaration de sa candidature, qui devrait intervenir dans les prochains jours. Manuels Valls ne veut pas se précipiter et pourtant, il est contraint par le calendrier, notamment les vacances de Noël. \"Il restera un mois pour faire campagne, un mois pour rassembler la famille de la gauche et ce n'est pas gagné d'avance, car il n'a pas que des amis\", ajoute la journaliste.","date":"2016-12-03T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-manuel-valls-ne-participe-pas-au-meeting-de-la-villette_1951481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-decembre-2016_1940317.html","containsWordGlobalWarming":false}
{"title":"Italie : le référendum vire au plébiscite pro ou anti Renzi","description":"En direct de Rome, Natalia Mendoza fait le point sur le référendum constitutionnel italien durant lequel Matteo Renzi va jouer son avenir politique.Matteo Renzi joue son avenir politique demain, dimanche 4 décembre, puisqu'il a clairement dit il y a quelques mois que, si le \"non\" gagnait, il démissionnerait, il quitterait le pouvoir. \"Des propos qui ont réveillé, ici en Italie, tous les mouvements d'opposition, de l'extrême droite jusqu'au mouvement populiste Cinq étoiles. Tous se sont jetés corps et âme dans cette campagne électorale qui a finalement largement dépassé l'enjeu institutionnel\", explique Natalia Mendoza. Éviter une période d'instabilité politique Ce vote s'est transformé en un vote de confiance pour ou contre Matteo Renzi. \"Les derniers sondages prédisent une victoire du 'non'. Si cela se confirme, cela plongerait le pays dans une période d'instabilité politique\", poursuit la journaliste. Ce sera le président de la République italienne qui devra décider soit de nommer un nouveau Premier ministre avec un gouvernement technique, soit de dissoudre le Parlement et de convoquer des élections anticipées.","date":"2016-12-03T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/italie-le-referendum-vire-au-plebiscite-pro-ou-anti-renzi_1951755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-decembre-2016_1940651.html","containsWordGlobalWarming":false}
{"title":"Mort d'Anne-Laure : durcir la loi en matière de délinquance routière","description":"Anne-Laure avait 28 ans lorsqu'elle a été tuée par un chauffard ivre. Une marche blanche a été organisée à Lyon (Rhône) dans l'après-midi de ce samedi 3 décembre pour réclamer un durcissement de la loi sur les infractions routières.Une rose à la main et en silence, le cortège s'avance lentement dans les rues de Lyon (Rhône) vers le lieu où Anne-Laure a été fauchée. Les parents de la victime ouvrent la marche. Plus de 300 personnes, élus, habitants du quartier et amis ont souhaité honorer la mémoire de la jeune femme. Un conducteur toujours recherché L'émotion devient presque insoutenable quand vient le moment de déposer les fleurs à l'endroit ou Anne-Laure et une de ses amies ont été fauchées le 23 octobre. Deux voitures se sont télescopées à un carrefour, provoquant le drame. Sous la violence du choc, un véhicule vient heurter les deux jeunes femmes. Anne-Laure n'en réchappera pas. Un conducteur est toujours recherché pour homicide involontaire. Le père de la victime demande un durcissement de la loi en matière de délinquance routière.","date":"2016-12-03T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/mort-d-anne-laure-durcir-la-loi-en-matiere-de-delinquance-routiere_1951693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-decembre-2016_1940651.html","containsWordGlobalWarming":false}
{"title":"Policiers agressés à Viry-Châtillon : un jeune de 17 ans mis en examen","description":"Le 8 octobre dernier, une dizaine de personnes avaient lancé des cocktails Molotov sur une voiture de police, blessant deux fonctionnaires.Une dizaine de CRS se relaient toujours pour sécuriser les lieux où quatre de leurs collègues ont été attaqués au cocktail Molotov le 8 octobre dernier à Viry-Châtillon (Essonne). Hier soir, vendredi 2 décembre, la justice a mis en examen un adolescent de 17 ans pour complicité de tentative de meurtre. C'est lui qui aurait acheté l'essence ayant permis la confection des cocktails Molotov. Les policiers se sentent désarmés Ce samedi après-midi, une centaine de fonctionnaires manifestaient à Paris. Avec toujours les mêmes revendications : des sanctions pénales plus sévères pour les récidivistes et pour ceux qui s'attaquent aux forces de l'ordre. Des policiers qui attendent aussi des mesures pour assurer leur sécurité : leur collègue gravement blessé dans l'attaque de Viry-Châtillon est toujours hospitalisé.","date":"2016-12-03T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/attaque-de-policiers-a-viry-chatillon/policiers-agresses-a-viry-chatillon-un-jeune-de-17-ans-mis-en-examen_1951691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-decembre-2016_1940651.html","containsWordGlobalWarming":false}
{"title":"Rémy Pfimlin : l'ancien patron de France Télévisions emporté par un cancer","description":"Rémy Pfimlin aura dirigé France Télévisions pendant cinq ans. L'homme est décédé à l'âge de 62 ans des suites d'un cancer.Rémy Pfimlin et mort d'un cancer à l'âge de 62 ans. Il avait présidé le groupe France Télévisions pendant cinq ans, entre 2010 et 2015. C'est le premier président a avoir été nommé directement par le chef de l'État Nicolas Sarkozy. Mais Rémy Pfimlin connaissait bien la maison. Il fut directeur général de France 3. Il y lança en particulier le feuilleton Plus belle la vie dont le succès ne se dément pas. Un homme discret passionné de culture et de musique \"La fiction c'est d'abord de la création. C'est ensuite une façon de décrire les phénomènes de société\", avait déclaré Rémy Pfimlin. Né à Mulhouse en 1954, diplômé de HEC, Rémy Pfimlin a consacré une majeure partie de sa carrière à la presse : d'abord aux Dernières Nouvelles d'Alsace, puis aux Nouvelles messageries de la presse parisienne dont il devint en 2006 le directeur général. C'est dans l'audiovisuel que cet homme discret, passionné de culture et de musique a dû affronter quelques tempêtes sans jamais rien perdre de son flegme et de son authentique cordialité.","date":"2016-12-03T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/medias/remy-pfimlin-l-ancien-patron-de-france-televisions-emporte-par-un-cancer_1951757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-decembre-2016_1940651.html","containsWordGlobalWarming":false}
{"title":"Nancy : quand la justice se délabre","description":"Une équipe de France 3 s'est rendue à Nancy (Meurthe-et-Moselle), au palais de justice, un bâtiment en état de délabrement avancé.En France, 25 000 personnes franchissent chaque jour les portes d'un tribunal. Pourtant, la justice souffre d'un manque de moyens chronique. À Nancy (Meurthe-et-Moselle) par exemple, le palais est dans un état de délabrement avancé. Le toit végétal mal conçu a entraîné des infiltrations dans toute la structure. Faute de moyens, les locaux se dégradent d'année en année. Pas d'ordinateur Faute d'effectifs, certaines séances se tiennent aussi sans greffier. Aux affaires familiales, les greffiers ont été déplacés dans la bibliothèque en raison des travaux. Certains n'ont même pas d'ordinateur, faute de branchements. Une greffière explique avoir déjà ramené des ramettes de papier de chez elle. Ce manque de moyens affecte l'ensemble des services du tribunal et en premier lieu le ministère public : en 2017, le tribunal de Nancy passera de 17 à 14 magistrats.","date":"2016-12-03T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/nancy-quand-la-justice-se-delabre_1951765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-decembre-2016_1940651.html","containsWordGlobalWarming":false}
{"title":"Évasion fiscale : Cristiano Ronaldo accusé d'avoir dissimulé 150 millions d'euros","description":"Une vaste enquête menée par 12 médias européens a révélé, vendredi 2 décembre, un réseau d'évasion fiscale.C'est le terrain de jeu préféré des stars du ballon rond : les paradis fiscaux. C'est dans ces lieux que l'icône du Real Madrid, Cristiano Ronaldo, aurait domicilié 150 millions d'euros de revenus. Pendant plusieurs années, Michaël Hajdenberg a travaillé sur la face cachée du football-business : 18 millions de documents épluchés avec un consortium de 12 médias européens pendant sept mois. Des joueurs français Première star mise en cause : Cristiano Ronaldo et ses revenus de sponsoring. Ce système aurait été mis en place par Jorge Mendes, l'agent des joueurs stars du football mondial. Sociétés-écrans, dissimulation de revenus, Cristiano Ronaldo en aurait donc profité largement. C'est donc la face cachée de l'industrie du football et la France n'en serait pas exclue. \"Des joueurs français jouant en France ou à l'étranger sont concernés\", explique le journaliste Michaël Hajdenberg, de Mediapart.","date":"2016-12-03T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/impots/paradis-fiscaux/evasion-fiscale-cristiano-ronaldo-accuse-d-avoir-dissimule-150-millions-d-euros_1951381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-decembre-2016_1940317.html","containsWordGlobalWarming":false}
{"title":"Téléthon : Emmanuel Hureaux est devenu un homme d'affaires","description":"On lui donnait deux ans d'espérance de vie. Aujourd'hui, Emmanuel Hureaux est diplômé d'une école d'ingénieurs et a créé sa start-up.Tous les matins, c'est le même rituel : pour permettre à Emmanuel Hureaux de commencer sa journée, trois personnes doivent l'aider, car il est atteint d'amyotrophie spinale, une maladie neurodégénérative qui atteint ses fibres musculaires. Emmanuel, c'est le premier enfant du Téléthon. Un homme d'affaires Il y a 30 ans, quand les médecins lui apprennent la maladie, ils lui donnent à peine deux ans d'espérance de vie. Pour que son fils vive, Isabelle Hureaux a dû se battre. À l'étranger, elle est allée chercher le premier Turbo, un fauteuil électrique qui a permis à Emmanuel de garder son autonomie. Elle lui fait aussi l'école à la maison. \"Il y a eu des moments durs, mais ce n'est pas pour ça qu'il faut lâcher\", dit-il aujourd'hui. Au-delà du handicap, Emmanuel Hureaux est un homme d'affaires : diplômé d'une école d'ingénieurs, il a lancé sa start-up et développé un logiciel.","date":"2016-12-03T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/handicap/telethon-emmanuel-hureaux-est-devenu-un-homme-d-affaires_1951507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-decembre-2016_1940317.html","containsWordGlobalWarming":false}
{"title":"Sans-abris : \"Le jour où j'ai perdu mon logement, je me suis assis sur un banc et j'ai pleuré comme un gamin\"","description":"Le nombre de SDF aurait augmenté de 40% en six ans, selon la fondation Abbé Pierre. Le reportage de France 3.Echapper à une nuit glaciale, Gilles s'en est laissé convaincre. Il a 26 ans de rue et a l'habitude de ne compter que sur lui-même. Ce soir-là, il dormira au chaud : la maraude a gardé quelques places pour les plus vulnérables. Mais pour les autres, accéder au modeste confort d'un centre est un combat à remporter à tout prix. \"J'en connais qui sont morts\", dit un homme. Des journées remplies Cela fait deux ans que Stéphane Klipfel a perdu son logement. Ce jour reste gravé dans sa mémoire. \"Je me suis assis sur un banc, j'ai pleuré comme un gamin, j'avais 45 ans\", dit-il d'une voix énergique. Sans toit, il échoue à conserver son poste d'agent de sécurité. Depuis, courageusement, il continue à s'imposer une discipline : \"J'essaie d'avoir des journées remplies\", explique-t-il. Le SAMU social de Paris estime que chaque jour, 600 personnes ne sont pas prises en charge par manque de places.","date":"2016-12-03T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/sans-abris-le-jour-ou-j-ai-perdu-mon-logement-je-me-suis-assis-sur-un-banc-et-j-ai-pleure-comme-un-gamin_1951487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-decembre-2016_1940317.html","containsWordGlobalWarming":false}
{"title":"Lyon : après la mort d'Anne-Laure, son père veut durcir la loi contre les délinquants routiers","description":"Une marche blanche est organisée à Lyon (Rhône) ce samedi 3 décembre en mémoire d'Anne-Laure Moreno, tuée en octobre dernier par un chauffard qui était ivre.Le soir du 23 octobre dernier, après minuit, Anne-Laure Moreno, 28 ans, est au volant de son véhicule. Elle rentre tranquillement d'un dîner en compagnie d'une amie. La jeune femme s'arrête puis démarre au vert. En face, un chauffard, ivre, brûle un feu rouge et percute son véhicule de plein fouet. Un chauffard toujours en fuite Le choc est inouï. La jeune passagère est blessée. Anne-Laure y laissera la vie. Aujourd'hui, son père se bat pour qu'un projet de loi resté sans suite depuis trois ans soit enfin voté et que les délinquants routiers soient plus sévèrement punis. Selon ce projet de loi, l'homicide volontaire serait retenu en cas de conduite en état d'ivresse, de défaut de permis ou de vitesse excessive. Une marche blanche est organisée à Lyon (Rhône) ce samedi 3 décembre en mémoire d'Anne-Laure, morte suite à l'inconscience d'un chauffard toujours en fuite.","date":"2016-12-03T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/rhone/lyon/lyon-apres-la-mort-d-anne-laure-son-pere-veut-durcir-la-loi-contre-les-delinquants-routiers_1951377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-decembre-2016_1940317.html","containsWordGlobalWarming":false}
{"title":"Téléthon : des agriculteurs posent tout nus en Normandie","description":"","date":"2016-12-03T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/telethon-des-agriculteurs-posent-tout-nus-en-normandie_1951491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-decembre-2016_1940317.html","containsWordGlobalWarming":false}
{"title":"\"Belle alliance populaire\" : Manuels Valls absent au meeting de La Villette","description":"Deux jours après le renoncement de François Hollande, Manuel Valls est le grand absent de la convention nationale de la \"Belle alliance populaire\" ce samedi 3 décembre.Ce devait être un grand meeting de soutien à la candidature de François Hollande, mais ce samedi 3 décembre, les militants n'ont pas le coeur à la fête. Beaucoup sont encore sous le choc du renoncement de François Hollande. Manuel Valls est lui absent à un rassemblement qui se transforme en hommage au chef de l'État. Le programme de François Fillon attaqué La salle lui réserve une ovation de plusieurs minutes. Soutiens à François Hollande et dans chaque discours, une attaque en règle du programme de François Fillon sous tous ces aspects. \"Ce ne sont pas des fonctionnaires en moins, mais des hôpitaux qui seront rayés de la carte\", s'exclame Marisol Touraine, ministre des Affaires sociales et de la Santé. Jean-Christophe Cambadélis a lancé à son tour l'offensive contre la droite et exhorte toutes les forces de gauche à se rassembler.","date":"2016-12-03T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/belle-alliance-populaire-manuels-valls-absent-au-meeting-de-la-villette_1951749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-decembre-2016_1940651.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : en déplacement aux Émirats arabes unis, François Hollande attaque la droite","description":"Quelques jours après l'annonce de son renoncement à l'élection présidentielle 2017, le président de la République a taclé le programme libéral de François Fillon.Chacune de ses attitudes, chacun de ses mouvements : tous les faits et gestes de François Hollande sont scrutés. Loin de Paris et du tumulte de son renoncement, le président de la République visite ce matin, samedi 3 décembre, le futur Musée du Louvre d'Abu Dhabi (Émirats arabes unis). Pour ce voyage protocolaire, l'atmosphère est particulière, car il marque le début de la fin de son mandat. Incursion dans la campagne Mais les premiers mots qu'il prononce sont ceux d'un président toujours en action. \"Mon action est une action de protection. Il faut protéger ceux qui sont les plus fragiles\", dit-il. Plus tard, il s'adresse aux ressortissants présents dans les Émirats. Il s'autorise une incursion dans la campagne présidentielle à laquelle il ne participera pas. Il vise la droite : \"Quand il n'y a plus de fonctionnaires, il n'y a plus d'État. Quand il n'y a plus d'État, il n'y a plus de France\", a-t-il lancé.","date":"2016-12-03T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/presidentielle-2017-en-deplacement-aux-emirats-arabes-unis-francois-hollande-attaque-la-droite_1951475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-3-decembre-2016_1940317.html","containsWordGlobalWarming":false}
{"title":"Référendum : les Italiens appelés à se prononcer sur une réforme constitutionnelle","description":"Les Italiens se prononcent dimanche 4 décembre par référendum sur une réforme constitutionnelle portée par le chef du gouvernement, Matteo Renzi.Hier soir, vendredi 2 décembre, à Florence (Italie), Matteo Renzi jette ses dernières forces dans la bataille. Le chef du gouvernement italien sait qu'il joue une partie de son avenir politique. Jusqu'au dernier moment, il s'agit pour lui d'inciter les Italiens de voter \"oui\" au référendum. Pour ou contre Matteo Renzi Cette réforme constitutionnelle, il l'a portée meeting après meeting. Le projet prévoit notamment de réduire les pouvoirs du Sénat. Il permettrait alors de renforcer l'exécutif. Mais rapidement, ce référendum divise le pays, et prend la forme d'un plébiscite pour ou contre Matteo Renzi. Une vaste majorité de la classe politique appelle à voter \"non\", de l'extrême gauche à l'extrême droite. Du scrutin de demain, dimanche 4 décembre, dépend aussi le sort d'un pays tout entier : l'Italie risque de replonger dans une période d'instabilité politique.","date":"2016-12-03T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/referendum-les-italiens-appeles-a-se-prononcer-sur-une-reforme-constitutionnelle_1951747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-decembre-2016_1940651.html","containsWordGlobalWarming":false}
