{"title":"Intempéries : un septuagénaire se noie dans le Pas-de-Calais","description":"Cet automobiliste a été pris au piège par la rapide montée des eaux. Une équipe de France 3 revient sur les faits.Les jours se suivent et se ressemblent. Les orages et inondations continuent à s'abattre dans le nord de la France. 19 départements sont ce mardi 7 juin toujours placés en vigilance orange. Dans le Pas-de-Calais, près de Mondicourt, un septuagénaire est mort, noyé dans son véhicule. Cet après-midi, un violent orage s'est abattu sur le département. Des pluies diluviennes ont inondé les rues. Certains chemins se sont transformés en torrents boueux en quelques minutes à peine. La vigilance orange maintenue Malgré la vigilance orange, certains habitants ont été surpris par des averses très localisées. Ailleurs, c'est même la grêle qui s'est abattue sur des habitations. À 16 heures, près de 5 000 impacts de foudre étaient recensés dans toute la région. De son côté, Météo France maintient la vigilance orange aux orages, au moins jusqu'à 22 heures ce soir.","date":"2016-06-07T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-un-septuagenaire-se-noie-dans-le-pas-de-calais_1488453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-juin-2016_1477267.html","containsWordGlobalWarming":false}
{"title":"Les orages frappent la Picardie, plus d'un mètre de pluie en quelques minutes","description":"Plus d'une centaine de sapeurs-pompiers sont intervenus à près de 500 reprises pour venir en aide à la population de Beauvais, mardiL'orage s'est abattu sur Beauvais et dans sa région mardi 7 juin, plus d'un mètre d'eau a été constaté dans certains quartiers de la ville du département de l'Oise. Plusieurs rues sont submergées par les flots. Il est tombé localement de l'ordre de 50 à 80 mm en quelques heures, selon Météo France. >> Suivez notre direct sur les intempéries Plus d'une centaine de sapeurs-pompiers sont intervenus à près de 500 reprises pour venir en aide à la population de Beauvais, principalement pour des coups de foudre et des caves inondées. \"On savait que c'était une vigilance orange, mais on ne s'attendait pas à une telle violence\" raconte un habitant devant la caméra de France 3. L'hôpital de Beauvais a subi des dégradations difficiles à chiffrer. Seize départements du Nord-pas-de-Calais et de Picardie, de Champagne-Ardenne, de Lorraine, la Côte d'Or, la Haute-Saône et le Bas-Rhin sont en vigilance orange, car \"particulièrement exposés au risque de grêle et d'importantes précipitations en peu de temps\", toujours selon Météo France . Dans la Somme, des interventions ont aussi eu lieu pour des sous-sols et des caves inondées aux environs d'Abbeville.","date":"2016-06-07T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/video-les-orages-frappent-la-picardie-plus-d-un-metre-de-pluie-en-quelques-minutes_1488405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-juin-2016_1477267.html","containsWordGlobalWarming":false}
{"title":"Inondations : où reloger les habitants ?","description":"Nombre de personnes ont été obligées de quitter leur maison, noyée lors des inondations de ces derniers jours.Alors que les crues ont balayé des centaines de communes en France, de nombreux habitants se sont retrouvés contraints de quitter leur domicile. Parmi eux, Sylvie et Georges, hébergés dans un petit studio qu'un habitant de leur village leur a prêté dans l'urgence. Et pour cause, leur maison, dévastée par les eaux, ne sera pas habitable avant plusieurs mois. \"Toute l'électricité est morte\", déplore la riveraine au micro de France 3. Un lotissement d'urgence Après les inondations, il va donc falloir reloger les habitants. Un véritable casse-tête pour les élus locaux. À Dordives, (Loiret) ils sont une centaine dans ce cas. Le maire envisage de créer sur un terrain communal un lotissement d'urgence. Les travaux de terrassement pourraient être réalisés en une dizaine de jours. L'édile compte ensuite sur la solidarité nationale pour installer des logements provisoires.","date":"2016-06-07T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-ou-reloger-les-habitants_1488475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-juin-2016_1477267.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les naufragés du bac","description":"Difficile de rester concentrer dans ces conditions, mais malgré les inondations dans leur région, les élèves de terminale doivent continuer de réviser le bac.Dans huit jours, les élèves de terminale passeront la première épreuve du baccalauréat. À Nemours (Seine-et-Marne), la crue du Loing a laissé des séquelles dans toute la ville. Alice, élève de terminale, s'inquiète de l'état de sa maison. Dans ces conditions, difficile de rester sereine à une semaine du bac. \"Je sais que c'est aussi important qu'on remette la maison en état. J'essaierai de travailler le soir et la journée de traiter les inondations\", confie à France 3 la jeune fille. Des lycées affectés Après le nettoyage du matin, l'après-midi est consacré aux révisions avec quelques amis, eux aussi affectés par les inondations. La bibliothèque est inondée alors ils se retrouvent chez Alice pour réviser, et parfois les questions de droit rejoignent la réalité. Droit, histoire, économie, les QCM se succèdent et l'atmosphère se détend. À Villeneuve-Saint-Georges (Val-de-Marne), Alvin a eu moins de chance. Sa rue est toujours inondée et sa maison est inaccessible. La famille est partie dans la panique, sans rien. Son lycée lui a prêté quelques livres pour les révisions.","date":"2016-06-07T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-naufrages-du-bac_1488459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-juin-2016_1477267.html","containsWordGlobalWarming":false}
{"title":"Inondations : Le château de Chambord compte sur la solidarité","description":"Le château lance un appel aux dons afin de restaurer une partie du bâtiment après les terribles crues.C'est une nouvelle qui va ravir les touristes. Après avoir été dévasté par les eaux, le château de Chambord (Loir-et-Cher) a enfin rouvert ses portes au public, lundi 6 juin. Mais cinq jours après le pic de la crue, les dégâts sont considérables. Une grande partie de ses jardins a été inondée ces derniers jours. \"Il y a encore de l'eau dans ce parterre, ce qui nous a contraints à arrêter des fouilles archéologiques\", déplore Alexandre Leboutet, responsable de la communication du château. Des centaines d'intéressés Face à l'ampleur des dégâts et au coût de l'interruption d'activité, la direction a pris la décision de lancer un appel aux dons afin de financer ses réparations. L'objectif est de restaurer une partie du bâtiment et de mettre à jour tous les services de sécurité. Des centaines de particuliers se sont déjà manifestés pour participer à cette collecte.","date":"2016-06-07T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-le-chateau-de-chambord-compte-sur-la-solidarite_1488483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-juin-2016_1477267.html","containsWordGlobalWarming":false}
{"title":"Paris : la Seine continue sa décrue","description":"À Paris, la Seine poursuit sa décrue. Précisions avec Manon Bougault sur place.À Paris, après les inondations records de ces derniers jours, la Seine poursuit sa décrue. \"Samedi dernier, je n'aurais pas pu me trouver ici les pieds au sec, j'aurais eu la tête sous l'eau. Rappelez-vous, le niveau de la Seine est monté à 6m10 il y a quatre jours. Pour vous donner une idée, la fin de cette rambarde n'était tout simplement pas visible à ce moment-là\", explique Manon Bougault en direct des bords de Seine. La Seine redescendue à 4m50 Ce mardi 7 juin au soir, le niveau du fleuve est encore haut, 4m50, mais rien de comparable. Cela reste deux mètres de plus que le niveau habituel de la Seine. \"La décrue va prendre plusieurs jours selon Vigicrues, plusieurs semaines selon Ségolène Royal, pour que la situation revienne à la normale. Le transport fluvial n'est donc pas prêt de reprendre tout de suite\", conclut la journaliste.","date":"2016-06-07T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/paris-la-seine-continue-sa-decrue_1488463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-juin-2016_1477267.html","containsWordGlobalWarming":false}
{"title":"Mort du petit Alexandre : le procès s'est ouvert mardi","description":"Quatre personnes sont accusés du meurtre du collégien de 14 ans, en juin 2011.C'est une affaire pour le moins sordide. Il y a cinq ans, le 4 juin 2011, Alexandre est retrouvé mort, le corps démembré. Aujourd'hui, quatre suspects se retrouvent dans le box des accusés, à la Cour d'assises de Pau (Pyrénées-Atlantiques). \"On est dans l'horreur et il faut que cette horreur soit, bien sûr, retranscrite. C'est la réalité de cette affaire\", explique Pierrette Mazza Capdevielle, l'avocate de la mère de la victime, face à la caméra de France 3. La famille veut comprendre La famille d'Alexandre espère obtenir des réponses à l'issue du procès : \"Savoir comment Alexandre a été découpé en morceaux et par qui\", explique le père de famille. \"Il ne faut pas qu'il y en ait un qui puisse s'en sortir\", lance de son côté, la mère du jeune garçon, en évoquant les suspects du meurtre. La cour d'assises de Pau a désormais dix jours pour tenter de lever les zones d'ombre de cette sordide affaire.","date":"2016-06-07T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/mort-du-petit-alexandre-le-proces-s-est-ouvert-mardi_1488485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-juin-2016_1477267.html","containsWordGlobalWarming":false}
{"title":"Saint-Denis : cinq personnes perdent la vie dans un violent incendie","description":"Cinq personnes, dont des enfants, sont mortes dans un incendie qui a ravagé un immeuble du centre-ville de Saint-Denis. Une équipe de France 3 revient sur le drame.Un violent incendie a ravagé un immeuble de Saint-Denis, lundi 6 juin, dans la soirée. Cinq personnes ont perdu la vie, piégées dans les flammes. Au pied de l'immeuble calciné ce mardi, les habitants sont anéantis. À 19h30 hier, l'incendie vient de se déclarer. Sur des images amateurs, on aperçoit au dernier étage, des adultes, des enfants, appelant à l'aide depuis les fenêtres. À leur arrivée, les pompiers interviennent dans des conditions périlleuses. Le quatrième étage s'est effondré sur le troisième, la cage d'escalier s'est embrasée. Un immeuble vétuste ? Parmi les cinq victimes figurent probablement une mère et ses trois enfants. Le père de famille se serait quant à lui défenestré. Dès hier, la polémique s'est emparée de ce quartier de Saint-Denis. Certains riverains dénoncent une copropriété vétuste, à l'abandon, mais pour la mairie, l'immeuble n'est pas classé insalubre. L'enquête devra déterminer les causes exactes du départ de feu.","date":"2016-06-07T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/saint-denis-cinq-personnes-perdent-la-vie-dans-un-violent-incendie_1488465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-juin-2016_1477267.html","containsWordGlobalWarming":false}
{"title":"SNCF : la grève reconduite","description":"La CGT et SUD-Rail ne signeront surement pas l'accord trouvé cette nuit.Les cheminots poursuivent leur mouvement. La grève à la SNCF a été reconduite pour le huitième jour consécutif lors des assemblées générales du personnel, et ce malgré le projet d'accord trouvé dans la nuit. \"Nous il n'est pas question de lâcher. On a dit qu'on allait jusqu'au bout sur le retrait de la loi El Khomri\", promet un gréviste face à la caméra de France 3. Un projet d'accord Et pourtant, cette nuit, la nouvelle convention collective des cheminots était au centre de toutes les attentions. Le texte a finalement été finalisé, à la grande satisfaction des syndicats réformistes : \"Tout le monde s'accorde à dire que ce texte est meilleur aujourd'hui et qu'il a amélioré les conditions de travail des cheminots du groupe public. On est tout à fait satisfaits\", rapporte Didier Aubert, le secrétaire général CDFT cheminots. De leurs côtés, la CGT et SUD-Rail ne signeront surement pas cet accord, de quoi éterniser un peu plus le mouvement....","date":"2016-06-07T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-la-greve-reconduite_1488487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-juin-2016_1477267.html","containsWordGlobalWarming":false}
{"title":"Comment réduire sa facture d'énergie ?","description":"Pour faire des économies d'énergie, pensez, entre autres, à bien isoler la toiture et à installer du double vitrage.Puiser de l'énergie au fond de la terre ? C'est possible. C'est d'ailleurs l'une des innovations en matière de rénovation de maison. Mais ce n'est pas la seule manière de réaliser des économies d'énergie. Isoler la toiture avec de la laine de roche, mettre une pompe à chaleur et installer des fenêtres double-vitrage, permettent aussi de réduire considérablement la note. Des travaux à prix réduits Patricia Royer, propriétaire, a d'ailleurs décidé de sauter le pas : \"Je dépensais beaucoup trop en fioul. À peu près 400 euros pour 500 litres, tous les deux mois\", se désole-t-elle au micro de France 3. Et de chiffrer l'addition entre 3 000 et 4 000 euros par an. Si ces dépenses en énergie seront désormais moins douloureuses, la propriétaire ne paiera pas la totalité de ses travaux. Plus de la moitié des 30 000 euros de travaux seront pris en charge par le crédit d'impôts et les primes.","date":"2016-06-07T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/comment-reduire-sa-facture-d-energie_1488489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-juin-2016_1477267.html","containsWordGlobalWarming":false}
