{"title":"Tempête Ana : le nord de la France touché par de fortes chutes de neige","description":"Dans le nord de la France, la circulation est difficile tout au long de la journée du 11 décembre suite à d'importantes chutes de neige.Les premiers flocons sont tombés dès 8 heures du matin sur Dunkerque (Pas-de-Calais). La journée du 11 décembre est traversée par un important épisode neigeux causé par la tempête Ana, on attend jusqu'à 15 centimètres. Dans les rues, les plus téméraires sont décidés à affronter la tempête. \"C'est assez compliqué de rouler ici à cause de la neige donc j'ai préféré partir à pied\", concède un passant. La neige, ajoutée à un vent à 96 km/h, rend les conditions de circulation particulièrement difficiles. Malgré les recommandations de Météo France, qui a placé le département en vigilance orange, certains ont tenu à prendre le volant. Tout le nord de la France concerné Plus largement, dans tout le Nord et le Pas-de-Calais, un épais manteau blanc a recouvert les routes. A Boulogne-sur-Mer (Pas-de-Calais), le déneigement et le salage se font à la main. Cet épisode neigeux devrait se poursuivre jusqu'à la fin de la journée du 11 décembre.","date":"2017-12-11T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-nord-de-la-france-bloque-par-la-neige_2509909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-decembre-2017_2498267.html","containsWordGlobalWarming":false}
{"title":"Transport : série noire pour la SNCF","description":"Ce lundi 11 décembre au matin, en gare Montparnasse à Paris, une panne d'électricité a plongé les voyageurs dans le noir. Sans informations sur les panneaux d'affichage, cela a perturbé le trafic. L'incident intervient un peu plus d'une semaine après une autre panne plus importante.Les tableaux d'affichage de la gare Montparnasse sont restés hors service plusieurs heures en gare Montparnasse à Paris ce lundi 11 décembre au matin. Devant les écrans, les voyageurs excédés étaient en quête d'informations. \"Tous les trains sont retardés, des quais fermés, toujours la galère, encore une fois\", commente une femme. Cette fois, c'est une armoire électrique qui a flambé. Du coup, plus de système d'affichage, plus d'éclairage et plus d'escalators. C'est le troisième gros incident en moins de six mois, après l'immense panne électrique de juillet et le bug informatique du 3 décembre. Remplacer des technologies presque centenaires \"Notre priorité est de faire fonctionner au mieux ces installations. Je peux vous assurer que, depuis cette nuit, toutes nos équipes sont mobilisées\", a déclaré Patrick Ropert, le directeur général de la SNCF Gare et connexions. Excédée par ces accidents à répétition, la ministre des Transports a convoqué la semaine dernière le PDG de SNCF Réseau qui a dû s'expliquer et présenter un plan d'amélioration. La SNCF admet des failles, mais s'empresse de rappeler qu'elle fait face à d'immenses défis, dont le remplacement de technologies presque centenaires.","date":"2017-12-11T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transport-serie-noire-pour-la-sncf_2510241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-decembre-2017_2498267.html","containsWordGlobalWarming":false}
{"title":"Politique : Laurent Wauquiez élu à la tête des Républicains","description":"Laurent Wauquiez a été élu à la tête du parti des Républicains. S'il appelle au rassemblement, le nouveau président du parti affirme une ligne jugée trop à droite par certains de ses membres.Sitôt élu, Laurent Wauquiez prend les clés du parti des Républicains. Une poignée de main symbolique à Bernard Accoyer avant de s'installer dans son nouveau bureau. \"Vous avez envoyé un message sans ambiguïté. Ce soir nous pouvons dire : 'La droite est de retour.' (...) C'est une droite renouvelée qui se lève aujourd'hui. Une droite qui assume ses valeurs. Une droite sereine qui ne se cachera plus dans les petits renoncements\", a déclaré le nouveau président du parti. Un rassemblement difficile Laurent Wauquiez donne le ton tout en appelant au rassemblement : pour ses soutiens, pas question de changer de ligne. Le message est passé à ceux qui, au long de la campagne, ont critiqué une ligne trop droitière, comme Valérie Pécresse ou Xavier Bertrand. Les partisans d'Alain Juppé réitèrent leurs mises en garde. Pour Laurent Wauquiez, le plus dur commence : il faudra rassembler une famille divisée et déboussolée par l'échec des dernières élections présidentielles.","date":"2017-12-11T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/politique-laurent-wauquiez-elu-a-la-tete-des-republicains_2510229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-decembre-2017_2498267.html","containsWordGlobalWarming":false}
{"title":"Corse : l'île va-t-elle vers l'autonomie ?","description":"Ce dimanche 10 décembre, les nationalistes corses Gilles Simeoni et Jean-Guy Talamoni ont largement remporté les élections territoriales. Un triomphe historique.La Corse se réveille après la victoire écrasante des nationalistes. Les électeurs analysent le scrutin avec prudence. La question de l'autonomie de la Corse est dans tous les esprits. Le dimanche 10 décembre, les vainqueurs ont été acclamés après l'annonce des résultats. Plus de 56% des voix ont désigné l'alliance des autonomistes et des indépendantistes. La liste de Jean-Guy Talamoni et de Gilles Simeoni obtient la majorité à la nouvelle assemblée. Une déferlante nationaliste Une déferlante nationaliste s'est abattue sur l'île. Les vainqueurs interpellent Paris sur leurs principales revendications. \"Si, dans dix ans ou dans quinze ans, les Corses votent majoritairement pour l'indépendance, la Corse devra être indépendante. Elle ne sera indépendante qu'à travers le suffrage universel et la démocratie. Personne ne doit avoir peur de la démocratie\", a déclaré Jean-Guy Talamoni. Après cette victoire sans ambiguïté, la balle est maintenant dans le camp de l'exécutif.","date":"2017-12-11T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-l-ile-va-t-elle-vers-l-autonomie_2510253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-decembre-2017_2498267.html","containsWordGlobalWarming":false}
{"title":"Attentat à New York : explosion à Manhattan","description":"Céline Bruneau se trouve en direct de New York (États-Unis) où un homme a déclenché une bombe artisanale ce lundi 11 décembre.Ce lundi 11 décembre, un homme a déclenché une bombe artisanale à New York (États-Unis). Qui est ce terroriste et a-t-il agi seul ? \"D'après les premiers éléments, cet homme aurait bien agi seul. C'est ce que pense pour le moment la police de New York, mais, bien sûr, c'est l'enquête et l'interrogatoire de cet homme quand il pourra être interrogé qui pourra le confirmer. L'homme de 27 ans est originaire du Bangladesh. Il est arrivé aux États-Unis il y a sept ans et il vivait depuis à Brooklyn\", explique Céline Bruneau en direct de New York. Une bombe artisanale L'homme est actuellement en garde à vue à l'hôpital où il est soigné pour des blessures assez importantes. \"Des brûlures aux mains et à l'abdomen qui ont été provoquées par l'explosion de sa bombe artisanale. Une bombe artisanale qu'il aurait lui-même confectionnée. C'est ce qu'il a eu le temps de raconter aux enquêteurs au moment de son arrestation. Il l'aurait fabriqué dans la compagnie d'électricité pour laquelle il travaillait. On sait qu'avant ça il a aussi été chauffeur de taxi ici à New York et chauffeur privé de limousines. Quant à ses motivations, il semblerait que cet homme ait été inspiré par les vidéos de l'État islamique. Mais pour le moment rien ne permet de relier directement cet homme à l'organisation terroriste\", précise la journaliste.","date":"2017-12-11T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/attentat-de-new-york/attentat-a-new-york-explosion-a-manhattan_2510473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-decembre-2017_2498805.html","containsWordGlobalWarming":false}
{"title":"Corse : les attentes des nationalistes","description":"Les nationalistes corses ont largement emporté les élections territoriales le 10 décembre dernier. Sur place, Patricia Issa-de Grandi évoque leurs revendications vis-à-vis de Paris.Au lendemain de la victoire de la coalition nationaliste aux élections territoriales de Corse se pose la question de l'autonomie de l'île. Sur place, la journaliste Patricia Issa-de Grandi fait le point sur la situation. \"L'exécutif est enfin sorti de son silence\", annonce-t-elle. \"Édouard Philippe a appelé le leader nationaliste Gilles Simeoni pour lui dire ses 'félicitations républicaines' et lui dire qu'il est prêt à l'accueillir à Matignon pour ouvrir une discussion\", explique-t-elle. Une plus grande autonomie ? Les nationalistes espèrent négocier plusieurs revendications. La journaliste détaille : \"Ils veulent l'autonomie de la Corse, mais aussi la coofficialité de la langue Corse sur l'île. Il veulent également la création d'un statut de résident ou l'amnistie des 'prisonniers politiques'. Si ces revendications devaient aboutir, il faudrait procéder à une modification de la constitution.\"","date":"2017-12-11T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-les-attentes-des-nationalistes_2510209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-decembre-2017_2498267.html","containsWordGlobalWarming":false}
{"title":"Tempête Ana : des rafales de vent jusqu'à 160km/h sur l'île de Ré","description":"En direct de La Rochelle (Charente-Maritime), Victoria Rouxel témoigne du fort vent qui touche les côtes charentaises ce lundi 11 décembre.La tempête Ana sévit en France. C'est sur l'île de Ré que les plus fortes rafales de vent ont été enregistrées ce lundi 11 décembre. \"C'est ici sur la côte charentaise que la tempête Ana a soufflé le plus fort. L'épisode a commencé aux alentours de 6h du matin, des rafales de vent jusqu'à 160km/h ont été enregistrées sur l'île de Ré, jusqu'à 110km/h dans les terres. Côté mer, certains passants nous ont décrit des vagues de plusieurs mètres de haut\", rapporte Victoria Rouxel en direct de La Rochelle (Charente-Maritime). La vigilance vagues-submersion est maintenue sur le littoral Si la tempête est impressionnante, elle a fait peu de dégâts. \"Les secours ne sont intervenus qu'une vingtaine de fois pour des objets tombés sur la chaussée ou des arbres. C'est donc la fin de la vigilance orange pour la Charente, la Charente-Maritime et la Gironde. Le vent retombe petit à petit et c'est maintenant la pluie qui devrait s'inviter sur les plages. Attention tout de même puisque la vigilance vagues-submersion est maintenue sur le littoral\", explique la journaliste.","date":"2017-12-11T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-hivernale-ana/tempete-ana-des-rafales-de-vent-jusqu-a-160km-h-sur-l-ile-de-re_2510231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-decembre-2017_2498267.html","containsWordGlobalWarming":false}
{"title":"Johnny Hallyday : enterrement en toute intimité sur l'île de Saint-Barthélémy","description":"Johnny Hallyday sera enterré sur l'île de Saint-Barthélémy, aux Antilles. La famille du chanteur a tenu à ce que la cérémonie se déroule dans la plus stricte intimité.Entouré de couronnes et de guitares de fleurs, le cercueil blanc de Johnny est exposé pour un dernier hommage, celui des habitants de Saint-Barthélémy, où il sera enterré. Pendant deux heures, 500 personnes affluent pour veiller leur idole, tous très émus que l'icône du rock repose sur leur île. Le 10 décembre, le corps du chanteur est arrivé sur l'île en avion, suivi par une soixantaine de proches. A l'aéroport, on aperçoit ses filles, son ancien producteur Jean-Claude Camus ou ses musiciens. Sylvie Vartan, sa première épouse, n'a pas pu faire le déplacement. Johnny Hallyday reposera dans un cimetière à quelques mètres de la plage, au bout du monde, sur cette île paradisiaque dont il était tombé follement amoureux. Un enterrement en toute intimité L'enterrement de la star aura lieu le 11 décembre à 21 heures (heure française). Sur l'île, un important dispositif de sécurité a été mis en place. \"Pas de média, pas de population\" précise le journaliste Jérôme Boecasse. La famille tient à ce que la cérémonie se déroule dans la plus stricte intimité.","date":"2017-12-11T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-enterrement-en-toute-intimite-sur-l-ile-de-saint-barthelemy_2510227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-decembre-2017_2498267.html","containsWordGlobalWarming":false}
{"title":"Tempête Ana : des milliers de foyers privés d'électricité","description":"Les dégâts de la tempête Ana ont causé d'importantes pannes électriques dans toute la France.Dans l'ouest de la France, la tempête Ana a causé d'importantes pannes électriques. Sur place, Victoria Rouxel évoque les dégâts et les interventions à venir. \"Dans la soirée du 11 décembre, un peu moins de 10 000 foyers sont toujours privés d'électricité en pays de Loire, les équipes d'Enedis sont à pied d'oeuvre pour rétablir le réseau\", précise-t-elle. Des moyens exceptionnels Pour résoudre le problème le plus rapidement possible, des renforts viennent appuyer les équipes locales. La journaliste ajoute : \"Des collègues venus de Bretagne et d'Aquitaine ont apporté avec eux 20 tonnes de matériel de dépannage et notamment deux hélicoptères qui ont survolé les zones touchées par Ana pour repérer les défauts sur les lignes, les dommages concernent surtout des arbres tombés sur les câbles ou des court-circuits. La plupart des défauts ont été ciblés, reste à les réparer. Les agents resteront mobilisés quelques heures dans la soirée et demain matin à la première heure.\"","date":"2017-12-11T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-hivernale-ana/tempete-ana-des-milliers-de-foyers-prives-d-electricite_2510485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-decembre-2017_2498805.html","containsWordGlobalWarming":false}
{"title":"Tempête Ana : pannes et circulation difficile dans nord de la France","description":"Le Nord et le Pas-de-Calais tournent au ralenti suite à un important épisode neigeux dans la journée du 11 décembre.Le nord de la France est touché par de fortes chutes de neige provoquées par la tempête Ana qui s'étendront sur toute la journée du 11 décembre. Sur place, Josselin Debraux fait le point sur la situation à la mi-journée. \"La matinée a été très compliquée ici, à Dunkerque (Nord). La neige a commencé à tomber aux alentours de 9 heures, la circulation est perturbée dans le centre-ville\", précise-t-il. 18 000 foyers privés d'électricité À la neige s'ajoutent de fortes rafales de vent. Le journaliste ajoute : \"À la mi-journée, près de 18 000 foyers sont privés d'électricité dans les départements du Nord et du Pas-de-Calais. La neige continue de tomber en abondance, on attend 15 centimètres à Dunkerque comme à Lille (Nord), où les bus ne circulent plus. À Saint-Omer (Pas-de-Calais), le trafic scolaire est interrompu, 6 000 élèves n'auront pas classe. Pour ceux qui doivent prendre la route, les autorités appellent à la plus grande prudence.\"","date":"2017-12-11T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/intemperies-pannes-et-circulation-difficile-dans-nord-de-la-france_2509901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-decembre-2017_2498267.html","containsWordGlobalWarming":false}
{"title":"Assassinat de policiers à Magnanville : les enquêteurs interpellent un complice présumé","description":"Un homme a été interpellé dans le cadre de l'enquête autour de l'assassinat d'un couple de policiers à Magnanville, dans les Yvelines, en 2016.Un an et demi après l'assassinat d'un couple de policiers à Magnanville (Yvelines), la justice devrait mettre en examen un éventuel complice interpellé le 11 décembre. En direct du Palais de justice, Sophie Neumayer nous en dit plus. \"Il s'agit d'un homme de 24 ans. Les enquêteurs sont remontés à lui grâce à ses empreintes ADN retrouvées sur l'ordinateur du couple assassiné. Il était connu pour ses liens avec l'auteur de l'assassinat\", précise-t-elle. Son rôle reste à déterminer Les enquêteurs essayent de déterminer le degré d'implication du jeune homme dans les faits. La journaliste ajoute : \"Ce jeune homme originaire des Mureaux est également connu comme étant le petit ami de l'une de ces femmes suspectées de vouloir commettre un attentat avec une voiture remplie d'une bombonne de gaz en 2016. Les enquêteurs essayent de déterminer son rôle dans l'assassinat des deux policiers. Il sera présenté à un juge d'instruction en vue de sa mise en examen.\"","date":"2017-12-11T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/policiers-tues-a-magnanville/assassinat-de-policiers-a-magnanville-les-enqueteurs-interpellent-un-complice-presume_2510495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-decembre-2017_2498805.html","containsWordGlobalWarming":false}
{"title":"Portable : ces établissements scolaires qui l'ont banni","description":"Le téléphone portable sera interdit à l'école primaire et au collège dès la rentrée de septembre 2018. Certains établissements ont déjà pris l'initiative.Certains établissements scolaires n'ont pas attendu la parole ministérielle pour interdire l'usage des portables. C'est le cas du collège Jean-Baptiste Clément, dans le XXe arrondissement de Paris. Dans les classes, les élèves gardent leur téléphone au fond des poches. \"Tout usage de téléphone portable ou autre objet assimilable est interdit aux élèves dans l'ensemble de l'établissement\", est-il écrit dans les carnets de correspondance des élèves. Une décision radicale qui évite les perturbations et les relations avec l'extérieur. Pas de sonnerie intempestive, pas de textos et pas d'appel durant toute la présence dans l'établissement. Une interdiction totale \"Si l'interdiction est totale, c'est plus facile pour un jeune de comprendre que, dès qu'il arrive dans l'établissement, il range le portable, on n'en entend plus parler. (...) Lorsqu'il y a un impératif, on autorise les enfants à appeler, soit depuis le bureau du CPE, soit depuis notre propre bureau\", explique Thierry Sahuc, principal du collège Jean-Baptiste Clément. L'interdiction d'utiliser des portables ne pose pas de problème ici, même si parfois, ça démange.","date":"2017-12-11T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/portable-ces-etablissements-scolaires-qui-l-ont-banni_2510489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-decembre-2017_2498805.html","containsWordGlobalWarming":false}
{"title":"Tempête Ana : rafales et déferlantes sur la Côte d'Azur","description":"La Côte d'Azur a été touchée par de fortes rafales et des vagues dangereuses pour les passants.Le spectacle de la tempête sur la corniche a attiré des badauds inconscients du danger. Aucune victime n'est à déplorer, mais à Toulon (Var) une promeneuse a été renversée par une vague alors qu'elle se trouvait sur la jetée : cheville cassée et quelques contusions. Mais cela aurait pu être beaucoup plus grave, les pompiers de Toulon ont lancé des conseils de prudence très stricts. Les écoles fermées Même situation à Nice, Antibes et Cannes (Alpes-Maritimes) où l'académie a annoncé aux parents la fermeture des établissements scolaires en leur demandant de venir chercher leurs enfants. Les très mauvaises conditions météo ont entraîné la fermeture totale de l'aéroport de Nice jusqu'au lendemain. Quelques bateaux se sont également échoués dans le port d'Ajaccio (Corse-du-Sud), le département reste en vigilance orange jusqu'à nouvel ordre.","date":"2017-12-11T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-hivernale-ana/tempete-ana-rafales-et-deferlantes-sur-la-cote-d-azur_2510491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-decembre-2017_2498805.html","containsWordGlobalWarming":false}
{"title":"Climat : l'agonie d'un ours polaire interpelle","description":"Un ours polaire à l'agonie, à la recherche de la moindre nourriture, cette image a alarmé la toile ces derniers jours. Depuis, à la veille du sommet sur le climat à Paris, l'ours est devenu un symbole du réchauffement climatique.Décharné, à l'agonie, la vidéo du calvaire d'un ours polaire a fait le tour du monde. L'animal a été filmé par un photographe de National Geographic au nord du Canada, sur l'île de Baffin, dans un paysage rocailleux, sans neige. Dans un dernier effort, il fouille une poubelle avant de s'allonger au sol. Il capitule. L'image est bouleversante, mais pourtant, il est impossible d'affirmer que c'est bien le seul manque de nourriture qui a causé la perte de l'animal. 2016 a été l'année la plus chaude jamais enregistrée \"Il manque peut-être de nourriture. Il est peut-être aussi atteint d'une pathologie. On découvre des pathologies nouvelles avec le réchauffement des parasites auxquels les ours polaires ne sont pas préparés et qui peuvent affecter l'espèce\", explique Allain Bougrain-Dubourg, de Nature Productions. 2016 a été l'année la plus chaude jamais enregistrée, celle qui a vu fondre comme jamais la banquise. On ne dénombre plus que 26 000 ours polaires. En 2050, un tiers d'entre eux aura certainement disparu, faute de nourriture.","date":"2017-12-11T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/ours/climat-l-agonie-d-un-ours-polaire-interpelle_2510249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-decembre-2017_2498267.html","containsWordGlobalWarming":true}
{"title":"Ces entrepreneurs qui s'installent en France après l'appel lancé par Emmanuel Macron","description":"Ce mardi 12 décembre, Paris va accueillir une nouvelle conférence sur le climat pour mobiliser les milieux économiques et de la finance. Il y a quelques mois, Emmanuel Macron avait lancé un appel aux entreprises et aux scientifiques du monde entier pour travailler sur le réchauffement climatique. Certains ont répondu à l'appel.À Bordeaux (Gironde), des entrepreneurs américains ont décidé d'installer leur entreprise en France suite à l'appel d'Emmanuel Macron. \"C'est à ce moment-là qu'on a pensé venir en France, quand on a entendu qu'il y aurait un environnement favorable aux innovations sur le climat. On s'est dit qu'on voulait en faire partie\", explique Yolanda Saito, entrepreneuse Impacti. C'est leur deuxième voyage à Bordeaux. Ils visitent des incubateurs de start-up pour choisir l'endroit où ils vont installer leurs bureaux. Ils souhaitent créer un logiciel pour aider les entreprises à prendre des décisions basées sur leur impact sur le changement climatique. 52 projets d'entreprises ont été sélectionnés, 700 emplois pourraient être créés. Des incitations qui font polémique Camille Parmesan, une scientifique américaine de renommée internationale, vient aussi d'arriver en France. Elle travaille sur les migrations d'espèces dues au changement climatique. \"Pour des scientifiques, avoir un chef d'État qui nous soutient autant et qui dit : 'Nous vous estimons, nous estimons votre travail', c'est quelque chose que nous, les chercheurs américains, on avait besoin d'entendre\", affirme l'intéressée. Camille Parmesan travaillera au CNRS. Pour ses recherches, elle va bénéficier d'une aide de l'État qui double son budget par rapport aux scientifiques français. Une décision qui fait grincer des dents dans la recherche hexagonale.","date":"2017-12-11T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/ces-entrepreneurs-qui-s-installent-en-france-apres-l-appel-lance-par-emmanuel-macron_2510481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-decembre-2017_2498805.html","containsWordGlobalWarming":true}
{"title":"Météo : des dizaines de milliers de foyers toujours privés d'électricité","description":"Ce soir, 7 départements sont toujours en alerte orange. Le phénomène est parti ce matin de la côte ouest, avec des vents à 160km/h.En plein champ, à Fontaine-le-Comte (Vienne), une ligne moyenne tension est tombée au sol, privant 1 000 foyers d'électricité. Les embruns chargés de sel ont créé des surtensions électriques sur les isolateurs en veille. \"Ça a fait exploser l'isolateur et fondre le conducteur\", explique un technicien d'Enedis. Les pompiers sont intervenus à près de 1 000 reprises En deux heures, le câble est à nouveau tendu, mais il reste encore de nombreux incidents à régler. \"On a fait un maximum de rétablissements, on a isolé tous les défauts maintenant sur les grandes artères. Ce qui est certain, à l'heure où je vous parle, c'est que nous n'aurons pas terminé ce soir malheureusement\", explique Régis Le Drézen, directeur d'Enedis Vendée. Au total, dans les Pays de la Loire, 90 000 foyers se sont retrouvés sans courant. En Vendée, département le plus touché, les pompiers sont intervenus à près de 1 000 reprises.","date":"2017-12-11T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/meteo-des-dizaines-de-milliers-de-foyers-toujours-prives-d-electricite_2510469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-decembre-2017_2498805.html","containsWordGlobalWarming":false}
{"title":"Tempête Ana : le sud-est se prépare à de fortes pluies et une mer agitée","description":"Dans le sud-est de la France, il est tombé en 24h l'équivalent d'un mois de pluie. Cela peut entraîner des risques de submersion en bord de mer et d'avalanches en montagne.Dans le sud-est de la France, les fortes pluies sont prises très au sérieux. Au club nautique de la Pointe Rouge Marseille (Bouches-du-Rhône), suite à l'avis de tempête, les responsables de la sécurité du site redoublent de vigilance. Tout doit être vérifié. \"Je retends les amarres à l'avant. Si c'est cassé, je lance un grappin de substitution, on retend\", explique Jérémie Crist, agent portuaire. Le club accueille plus de 70 bateaux. Aujourd'hui, plusieurs plaisanciers sont venus sur place pour vérifier l'état de leur embarcation. En cas de problème, ils peuvent s'adresser à tout moment aux agents portuaires. Un numéro d'urgence : le 196 Du côté des marins-pompiers, les équipages dédiés à la rade de Marseille sont également en alerte, prêts à intervenir au premier appel de détresse. \"Il faut éviter de sortir par ce temps, éviter d'aller faire des photos en bord de mer même si les vagues sont très jolies. On a déjà eu des cas d'accidents où des gens ont perdu la vie à cause de la curiosité et de la beauté des vagues. Il faut absolument éviter le trait de côte pendant cette période\", recommande un marin-pompier. En cas de problème en mer, un numéro d'urgence : le 196.","date":"2017-12-11T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-hivernale-ana/tempete-ana-le-sud-est-se-prepare-a-de-fortes-pluies-et-une-mer-agitee_2510247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-decembre-2017_2498267.html","containsWordGlobalWarming":false}
{"title":"New York : une tentative ratée d'attaque à la bombe fait trois blessés légers","description":"À Manhattan, un homme a tenté de faire exploser une bombe artisanale dans la matinée du 11 décembre. La tentative d'attaque a fait trois blessés légers.L'attaque kamikaze a été filmée par des caméras de vidéosurveillance. Il est environ 7h30 dans les couloirs du métro new-yorkais, près de Time Square. En pleine heure de pointe, un homme actionne sa bombe au milieu de la foule. La fumée envahit le couloir, très vite, la police évacue les lignes de métro. Les secours arrivent sur place, trois personnes ont été légèrement blessées. Une bombe rudimentaire Le kamikaze, lui, est grièvement touché. Sur les images, il apparait étendu sur le sol. Au niveau du ventre, on aperçoit les restes de sa bombe, rudimentaire, fixée avec du velcro et des fermetures éclair. Le suspect a été arrêté, il s'agit d'un homme de 27 ans originaire du Bangladesh. \"C'était une tentative d'attaque terroriste et, Dieu merci, l'assaillant n'a pas atteint son objectif\", a déclaré Bill de Blasio, maire de New York. C'est la deuxième fois en moins de deux mois que Manhattan est la cible d'une attaque terroriste.","date":"2017-12-11T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/attentat-de-new-york/new-york-une-tentative-ratee-d-attaque-a-la-bombe-fait-trois-blesses-legers_2510479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-decembre-2017_2498805.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : bientôt une baisse des limitations de vitesse ?","description":"Le premier ministre a affirmé sa volonté de diminuer la limitation de vitesse sur les routes nationales et départementales à double sens de 90km/h à 80km/h.Passer de 90 km/h à 80km/h sur les routes nationales et départementales à double sens. Cette mesure, que le gouvernement voudrait appliquer, est déjà à l'essai sur trois tronçons en France. L'un d'entre eux est en Haute-Saône où le premier ministre était en déplacement aux côtés des gendarmes dans la journée du 11 décembre. Édouard Philippe y a affirmé sa volonté de réduire la limitation de vitesse. 3 500 morts en un an Sur les 12 derniers mois, 3 500 personnes ont perdu la vie sur les routes de France, 72 000 ont été blessées. Depuis quatre ans, la mortalité sur les routes est en constante augmentation. Chez les automobilistes, la mesure divise. Elle sera à l'ordre du jour du prochain comité interministériel de la sécurité routière en janvier 2018.","date":"2017-12-11T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-bientot-une-baisse-des-limitations-de-vitesse_2510497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-decembre-2017_2498805.html","containsWordGlobalWarming":false}
{"title":"Tempête Ana : pourquoi les éléments se déchaînent","description":"Face à toutes les perturbations causées par la tempête Ana, Jean-Marc Souami, spécialiste météo, nous explique pourquoi les éléments se déchaînent en même temps, et sur tout le territoire.\"Avec la tempête Ana, nous avons quasiment toutes les vigilances en alerte en même temps, et nous devons cette situation à une dépression qui s'est creusée\", explique Jean-Marc Souami sur le plateau de France 3. \"C'est une dépression secondaire, mais qui s'est creusée au sud de la Bretagne, et qui a traversé le pays sur un couloir du sud-ouest au nord-est du pays, avec des rafales de vent sur la côte Atlantique à 161 km/h. Sur cette image de synthèse, on voit bien le creux d'Ana, cette dépression, à 958 hectopascals.\" Sens inverse des aiguilles d'une montre \"Elle tourne dans le sens inverse des aiguilles d'une montre\", poursuit le journaliste. \"Elle absorbe de l'air venu du nord, et de l'air chaud et humide venu du sud. Résultat : de fortes pluies attendues, l'équivalent d'un mois en quelques jours. Sur le nord du pays, il va continuer de neiger avec du vent en plus, donc des risques de congère, et des risques d'avalanche sur les reliefs, sans oublier les vagues-submersions, soyez prudents.\"","date":"2017-12-11T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-hivernale-ana/tempete-ana-pourquoi-les-elements-se-dechainent_2510197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-decembre-2017_2498267.html","containsWordGlobalWarming":false}
{"title":"Météo : la circulation bloquée sur l'autoroute A26","description":"La situation va-t-elle s'améliorer dans les prochaines heures dans le Pas-de-Calais. Josselin Debraux, envoyé spécial à Eperlecques, fait le point.\"Depuis 9 heures ce matin, la neige est tombée en abondance dans le département du Nord, et du Pas-de-Calais, témoigne Josselin Debraux, envoyé spécial à Eperlecques (Pas-de-Calais). Conséquence directe, la circulation a été particulièrement compliquée toute la journée sur les axes secondaires, mais aussi sur les axes autoroutiers.\" Circulation bloquée entre Calais et Arras \"Comme vous pouvez le voir, poursuit le journaliste, la circulation est complètement bloquée sur l'autoroute A 26 entre Calais et Arras. Plusieurs poids lourds se trouvent toujours en travers de la chaussée. Alors les automobilistes prennent leur mal en patience, certains tentent d'appeler leur famille pour les rassurer, d'autres tentent d'obtenir des informations. Enfin, certains envisagent même de dormir dans leur voiture, car comme vous pouvez le voir derrière moi, le bouchon est toujours très impressionnant.\"","date":"2017-12-11T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/meteo-la-circulation-bloquee-sur-l-autoroute-a26_2510471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-decembre-2017_2498805.html","containsWordGlobalWarming":false}
{"title":"Tempête Ana : le nord de la France sous la neige","description":"À cause de la neige, le réseau électrique a été endommagé dans le Nord et le Pas-de-Calais. 55 000 foyers sont privés d'électricité dans ces deux départements. La circulation est aussi très perturbée.Dans le Nord et le Pas-de-Calais, le froid met à mal le réseau électrique et provoque des problèmes importants de circulation. Sur l'A26, dans le flot des voitures, certains se préparent à dormir dans leur véhicule. Dés le matin, la neige est tombée en abondance un peu partout dans les Hauts-de-France, quinze centimètres en moyenne. L'A26, l'A25 et l'A16 ont été bloqués. Pour les personnels mobilisés, il faut parfois saler l'autoroute à la main. Le système D Le village de Cassel (Nord) a été coupé du monde. Impossible d'y accéder, des véhicules abandonnés empêchent les saleuses de passer. Les riverains dégagent la neige comme ils le peuvent, désemparés. \"La DDE ne fait plus rien\", déplore un habitant en colère. Un agriculteur est venu dépanner en remorquant les véhicules avec son tracteur. \"Heureusement qu'il y a encore de pauvres paysans qui sont là pour dépanner les gens\", s'amuse le conducteur de l'engin.","date":"2017-12-11T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-hivernale-ana/tempete-ana-le-nord-de-la-france-sous-la-neige_2510475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-decembre-2017_2498805.html","containsWordGlobalWarming":false}
{"title":"Tempête Ana : l'ouest du pays particulièrement touché","description":"Sur la façade atlantique, une rafale a atteint les 160 km/h. Des milliers de foyers y sont privés d'électricité. Au total, dans tout le pays, 120 000 foyers sont dans ce cas.Tôt le 11 décembre, les vents violents venus de l'ouest frappent d'abord les îles, comme l'île de Ré. Puis les rafales de plus de 100 km/h s'en prennent aux côtes, abattant quelques arbres. Sur l'ensemble de la région Pays de la Loire, 90 000 foyers ont été privés d'électricité, avant qu'elle ne revienne progressivement. C'est en Vendée que les lignes électriques ont été les plus touchées. \"Ce matin, il n'y avait pas de courant, témoigne une femme, donc j'ai attendu pour me lever, parce que dans le noir, ça ne sert à rien\". Les vents se déplacent vers le nord-est Plus dans les terres, dans ce village de la Vienne, le maire a préféré prendre ses précautions en fermant les écoles : \"Avec les personnels, nous avons pris la décision, sachant que l'affaire était relativement grave, de demander aux parents de récupérer les enfants pour la matinée au moins\", explique-t-il. Les vents forts se déplacent désormais vers le nord-est du pays.","date":"2017-12-11T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-hivernale-ana/tempete-ana-l-ouest-du-pays-particulierement-touche_2510205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-decembre-2017_2498267.html","containsWordGlobalWarming":false}
