{"title":"Roland-Garros 2023 : Gaël Chevalier, cordeur des meilleurs joueurs de tennis du monde","description":"Le 12/13 est allé à la rencontre de Gaël Chevalier à Chambéry (Savoie). Le cordeur est sans aucun doute l’un des meilleurs du monde, et devra s’occuper d’ici une semaine des raquettes des meilleurs joueurs du monde. Portrait.Entre les sportifs et leur raquette, c’est toujours un drôle de sketch. Parfois fétichiste, souvent maltraitant, à l’occasion maniaco-compulsif, les cordages encaissent bien des histoires. Et tout cela commence avant les matchs dans les mains d’un spécialiste, Gaël Chevalier. \"La sonorité nous donne une indication si le travail est correct ou pas\", explique le cordeur. Dans quelques jours, il sera à Roland-Garros pour corder les raquettes des meilleurs. \"Les joueurs ont besoin d’avoir la même sensation, donc il faut quasiment toujours un cordage neuf\", poursuit le spécialiste. 350 cordages en 15 jours À Paris, ils ne seront que deux cordeurs français. Il y a quelques mois, Gaël Chevalier a eu la chance d’être aussi présent à l’US Open, où la sélection est très dure. La réputation du cordeur a fait le tour de la région de Savoie, même les plus petits n’en reviennent pas. \"Il faut être méticuleux\", conclut-il. Roland Garros, c’est 350 cordages en 15 jours.","date":"2023-05-23T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":["E.Rivallain","G.Soudat","S.Rethore","Archives","France 3 Franche-Comté"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/roland-garros/roland-garros-2023-gael-chevalier-cordeur-des-meilleurs-joueurs-de-tennis-du-monde_5843063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-23-mai-2023_5804435.html","containsWordGlobalWarming":false}
{"title":"Marne : vive émotion dans le village natal de l’infirmière assassinée à Reims","description":"L’infirmière poignardée lundi 22 mai à l’hôpital de Reims a succombé à ses blessures, ce mardi. L'émotion est palpable dans le village où elle vivait. Le point avec Alban Mikoczy, en duplex de Champlat-et-Boujacourt (Marne).L’émotion est palpable dans le village natal de l’infirmière, poignardée à l’hôpital de Reims (Marne) lundi 22 mai, avant de succomber à ses blessures. \"Il y a une stupeur et une émotion très importante ici, c’est un village de 160 habitants, où tout le monde connaissait la victime\", explique le journaliste Alban Mikoczy. Selon le journaliste, toutes les personnes interrogées parlaient de \"sa joie de vivre, de son sourire permanent, et qu’elle était toujours là pour aider les personnes.\" De la colère et des interrogations L’émotion était partagée par le maire de la commune de Champlat-et-Boujacourt (Marne), qui \"connaissait très bien la famille de la victime, et la victime\". Il affirme qu’elle était attachée à sa région, et toujours à disposition. Le village est aujourd’hui en \"colère et a aussi des interrogations\", notamment sur comment la personne \"a pu rentrer avec un couteau\", conclut le journaliste.","date":"2023-05-23T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":["A.Mikoczy"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/grand-est/marne/reims/marne-vive-emotion-dans-le-village-natal-de-l-infirmiere-assassinee-a-reims_5843006.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-23-mai-2023_5804435.html","containsWordGlobalWarming":false}
{"title":"Pollution : le niveau de l’air très mauvais dans le métro parisien","description":"Une campagne de mesure inédite, réalisée pour la série “Vert de rage” diffusée sur France 5, montre que le niveau de particules fines est jusqu’à 19 fois plus élevé que le seuil recommandé dans le métro parisien.Pendant huit mois, une équipe de journalistes épaulée d’un scientifique a mesuré la concentration de PM2.5 sur l’ensemble du réseau du métro parisien. Ce sont les toutes petites particules fines au diamètre inférieur à 2,5 microns. Verdict ? La pollution globale est cinq fois supérieure aux normes de l’OMS, de quoi inquiéter les usagers. “On le sent dans le métro tous les jours, on a des difficultés à respirer”, explique une riveraine. Cette pollution est plus forte sur certaines lignes, comme la ligne 5 (en moyenne3,6 fois plus forte que les normes de l'OMS). “Pas de surmortalité de nos salariés” Des mesures d’air à l’extérieur des stations ont pu être réalisées, et des risques sur la santé sont à craindre. “Il y a une augmentation des AVC et des crises cardiaques lors des pics de pollution”, s’alarme Jean-Baptiste Renard, directeur de recherche au CNRS. Marie-Claude Dupuis, directrice stratégie, innovation et développement du groupe RATP explique, dans la matinée du mardi 23 mai, que des études sont réalisées, “qui montrent qu’il n’y a pas de surmortalité de[s] salariés”. Une enquête judiciaire est en cours après une nouvelle plainte.","date":"2023-05-23T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":["N.Boubera","M.Dana","C.Laronce","C.Dewaegeneire","A.Belderrain","A.Tribouart","F.Bohn","C.Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/pollution-air/pollution-le-niveau-de-l-air-tres-mauvais-dans-le-metro-parisien_5843030.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-23-mai-2023_5804435.html","containsWordGlobalWarming":false}
{"title":"Corrèze : de nombreux dégâts après le passage de violents orages","description":"La Corrèze a été touchée, lundi 22 mai, par un phénomène orageux impressionnant. Glissements de terrains, torrents de boues... Les dégâts sont importants. Beaucoup d'habitants ont été surpris par la violence des pluies.20 centimètres de boue sur tout le parking. Un supermarché situé à Tulle (Corrèze) restera fermé jusqu'à nouvel ordre, car le nettoyage peut prendre plusieurs jours. Lundi 22 mai, en quelques minutes, les clients se sont retrouvés piégés comme sur un îlot, submergés par un torrent d'eau qui a dévalé la colline. Les pluies diluviennes ont compliqué la circulation sur les routes. L'équivalent de trois semaines de précipitations Dans la matinée du mardi 23 mai, le désarroi des habitants est toujours bien présent, lorsqu'ils revoient les images de la veille. Un couple est resté impuissant face à l'eau qui a envahi son rez-de-chaussée, laissant de la boue dans chaque pièce. En deux heures, il est tombé sur Tulle l'équivalent de trois semaines de précipitations. Un petit cours d'eau situé sur les hauteurs s'est même rempli jusqu'à déborder.","date":"2023-05-23T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["P. Mauger","J. Radenac","J. Perrier T. Gomes","France 3 Régions Nouvelle-Aquitaine @RevelateursFTV","F.Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/correze/correze-de-nombreux-degats-apres-le-passage-de-violents-orages_5843441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2023_5804444.html","containsWordGlobalWarming":false}
{"title":"Consommation : les Français de classe moyenne ont davantage recours au crédit","description":"Avec l’inflation, les Français sont plus nombreux à faire des crédits à la consommation. Dans 50 % des cas, l’argent aide à passer les moments difficiles, et les emprunteurs appartiennent désormais à la classe moyenne.Souscrire un crédit à la consommation pour faire face à l’inflation. L’idée ne fait pas l’unanimité chez les Français. \"En dernier recours oui, mais d’abord je demanderais à mes proches, je pense\", confie un homme rencontré par France Télévisions. Selon une étude, les Français ont davantage recours au crédit à la consommation : + 7,7 % en 2022. Le profil des emprunteurs aurait toutefois changé, avec des revenus plus élevés qu’auparavant. Des montants moins élevés Par exemple pour une personne seule, 43 ans en moyenne et un salaire de 2 400 euros. Ces Français de la classe moyenne en manque d’argent représentent désormais la moitié des crédits à la consommation traités par l’organisme Meilleurtaux. \"On est vraiment dans un changement de dogme, on a des Français qui ont besoin d’argent pour leurs fins de mois\", analyse Maël Bernier, porte-parole de Meilleurtaux. Les montants sont en revanche moins élevés : 8 500 euros en moyenne aujourd’hui, contre 10 919 euros en 2020.","date":"2023-05-23T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Damoy","J. Cholin","G. De Florival","S. Giaume","M. Cazaux","L. Haedrich","J. Durand"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/consommation-les-francais-de-classe-moyenne-ont-davantage-recours-au-credit_5843429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2023_5804444.html","containsWordGlobalWarming":false}
{"title":"Santé : la France en alerte aux pollens, 81 départements placés en alerte rouge","description":"81 départements sont placés en alerte rouge au pollen, mardi 23 mai. Les pollens de graminées, particulièrement allergisants, sont très présents dans les départements alpins.Un air de printemps flotte dans les rues de Grenoble (Isère). Les pollens sont de sortie, et les passants l’ont bien senti. \"Des éternuements, les yeux qui grattent, tout le temps être enrhumé, et un petit peu de toux\", énumère une femme. En période de pic, la moitié des clients de Florian Laracine, pharmacien, viennent se fournir en traitement anti-allergique.\"On voit de plus en plus de patients, mais je pense que l’épidémie n’est pas à son maximal\", pense ce dernier. La faute au réchauffement climatique Les coupables ? Les pollens de bouleau et de graminées, en pleine floraison sur tout le territoire. Avec le réchauffement climatique, la période pollinique est plus longue, et les pics plus intenses. \"Avec des hivers qui sont de plus en plus doux, les températures qui augmentent et les concentrations de C02 qui augmentent. Ces deux éléments-là favorisent la croissance des arbres, qui malheureusement se mettent à émettre plus de pollen\", explique Samuel Monnier, ingénieur en surveillance aérobiologique.","date":"2023-05-23T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":["France 3 Rhône-Alpes","C. Antiga","D. Le Pape","T. Huynh"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-la-france-en-alerte-aux-pollens-81-departements-places-en-alerte-rouge_5843036.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-23-mai-2023_5804435.html","containsWordGlobalWarming":true}
{"title":"Environnement : la filière bovine responsable de près de 12 % des émissions de CO2 en France","description":"La filière est très remontée face au dernier rapport de la Cour des comptes, qui préconise de diminuer considérablement le nombre de vaches en France. 17 000 bêtes sont responsables de 11,8 % d’émissions de CO2 en France.Comme tous les ruminants, les vaches du Limousin émettent du méthane, un gaz à effet de serre puissant. Mais Stéphane Demont, éleveur, est peu convaincu du rapport de la Cour des comptes, qui préconise de réduire le nombre de bovins dans les élevages. “On va arrêter la production suite à des éminents spécialistes, et ensuite elles viendront du reste de la planète”, s’énerve l’éleveur. Baisse du nombre de bovins en France La baisse du nombre de bovins est une réalité depuis 30 ans, mais aujourd’hui la France reste le premier producteur d’Europe. Selon la Cour des comptes, il faut accélérer le mouvement, car elle représente l’équivalent de 11,8 % des émissions de CO2. “Il faut des politiques publiques ambitieuses sur les consommateurs, mais aussi sur les intermédiaires”, explique Thomas Bonvillain, chargé de recherche agriculture à l'I4CE. Contrairement aux recommandations nutrition santé, un tiers de Français consomment plus de 500 grammes de viande rouge par semaine.","date":"2023-05-23T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["F. Vallet","E. Denanot","B. Véran","A. Abalo","R. Laurentin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-la-filiere-bovine-responsable-de-pres-de-12-des-emissions-de-co2-en-france_5843516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2023_5804444.html","containsWordGlobalWarming":true}
{"title":"Immobilier : les propriétaires sous la pression des promoteurs","description":"Le secteur immobilier est à la peine, les permis de construire étant difficiles à obtenir. Certains promoteurs n'hésitent pas à pousser les propriétaires à vendre leur terrain à bâtir.C'est une ville pavillonnaire dans laquelle il a grandi, et qu’il ne reconnait plus. Des nouveaux logements par centaines, qui ne sont pas forcément une bonne nouvelle pour le maire de Verneuil-sur-Seine (Yvelines), Fabien Ausrechter. Les habitants lui reprochent tous les jours. Les projets sont portés par des promoteurs immobiliers qui se feraient parfois très insistants, avec des appels téléphoniques et même des démarchages à domicile. Un million de logements manque en France Les habitants de Houilles (Yvelines) ont décidé de décourager les promoteurs en affichant leur refus à leur porte. Chez des retraités, les courriers continuent d’arriver par la Poste. Leurs deux voisins sont d’accord pour vendre pour 500 000 euros, un prix 30 % plus cher que le prix immobilier. Une pression inacceptable, selon le maire de Houilles. Il s’oppose systématiquement aux projets immobiliers, et son objectif d’ici 2024 est d’interdire la construction dans 90 % de la ville. “On évite la spéculation”, précise-t-il. De nombreux maires refusent les chantiers, une décision radicale pour les promoteurs, alors qu’il manque un million de logements en France.","date":"2023-05-23T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. de la Guérivière","A. Delcourt J. Boulesteix","M. Noël","M. Dumas","O. Pergament"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-les-proprietaires-sous-la-pression-des-promoteurs_5843510.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2023_5804444.html","containsWordGlobalWarming":false}
{"title":"Immobilier : emprunter devient de plus en plus difficile","description":"Les crédits immobiliers sont de plus en plus difficiles à obtenir. En cause, la hausse des taux d'intérêts. Les précisions de la journaliste Catherine Rougerie, présente sur le plateau du 19/20, mardi 23 mai.Il est de plus en plus difficile d'obtenir un crédit immobilier car les taux d'intérêts ont augmenté. \"Ils sont passés de 1 % fin 2021 à 3,15 % aujourd’hui, et pourraient même atteindre les 4 % cet été\", détaille la journaliste Catherine Rougerie, présente sur le plateau du 19/20, mardi 23 mai. Une situation qui a déjà des conséquences sur le marché immobilier. Les acheteurs \"se tournent vers des maisons ou des appartements moins grands, ou bien, ils abandonnent leur projet\", poursuit la journaliste. Rallonger la durée maximale de remboursement Que faire pour remédier à la situation ? \"Le ministre de l'Économie plaide pour un assouplissement des conditions de prêt. Aujourd’hui, la durée maximale de remboursement est fixée à 25 ans. Elle pourrait être allongée jusqu’à 30 ans\", rapporte Catherine Rougerie. Un autre levier serait aussi de rehausser le taux d'endettement maximum de 35 % face à un très bon dossier.","date":"2023-05-23T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C.Rougerie"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-emprunter-devient-de-plus-en-plus-difficile_5843438.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2023_5804444.html","containsWordGlobalWarming":false}
{"title":"Corrèze : de violents orages s'abattent sur le département","description":"De violents orages se sont abattus en Corrèze, lundi 22 mai. Les fortes pluies ont conduit à un éboulement dans la ville de Tulle.Sur une route à l'entrée de Tulle (Corrèze), lundi 22 mai, circuler en voiture relevait du défi. Durant deux heures, des pluies diluviennes se sont abattues dans le sud de la ville. En quelques minutes, les clients d'un supermarché se retrouvent encerclés par l'eau. Un peu plus loin, c'est un pan de colline entier qui s'est effondré, entraînant des mètres cubes de terre et de végétation sur la chaussée. La route départementale temporairement coupée La route départementale entre Tulle et Brive est restée coupée le temps d'évacuer l'eau et les débris. Elle a pu rouvrir sur une voie seulement dans la matinée du 23 mai, car la falaise reste instable. Un cours d'eau voisin a également débordé. \"Il y a des arbres qui sont tombés vu les bourrasques de vent, vu la pluie battante, ça a dévié le ruisseau\", explique Philippe Berthonnier, adjoint au maire de Tulle.","date":"2023-05-23T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":["P. Mauger","Y. Capy","V. Dauphoud-Eddos","France 3 Auvergne","F. Fontaine","@RevelaateursFTV"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/correze/correze-de-violents-orages-s-abattent-sur-le-departement_5842769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-23-mai-2023_5804435.html","containsWordGlobalWarming":false}
{"title":"Climat : le poisson du lac d'Annecy va-t-il disparaître ?","description":"Dans le lac d'Annecy, en Haute-Savoie, on ne pêche pratiquement plus d'Omble chevalier, un poisson prisé pour sa chaire goûteuse et délicate. En cause, l'eau est désormais trop chaude pour assurer une reproduction naturelle.Le lac d'Annecy (Haute-Savoie) est, dit-on, le plus pur d'Europe. Mais depuis quelque temps, un phénomène tracasse Patrick Bouchard, un pêcheur. Il détecte de moins en moins d'Omble chevalier, une espèce de poisson emblématique du lac d'Annecy. Il pêche malgré tout pour le plaisir, mais sait qu'il rentrera bredouille de ses sorties sur le lac. Des poissons élevés en pisciculture \"L'Omble est vraiment le signe du réchauffement climatique. Il faut qu'ils se reproduisent entre 5°C et 6 °C. L'eau est montée d'un degré et demi, donc c'est de plus en plus difficile pour lui de se reproduire\", explique Patrick Bouchard. L'Omble chevalier prospère en revanche en pisciculture, grâce à une société de pêche. Elle élève les poissons, pour ensuite les relâcher dans la nature. Parmi Nos Sources : Le Monde Observatoire des Lacs Liste non exhaustive.","date":"2023-05-23T00:00:00.000Z","order":9,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A.-C. Roth","L. Le Moigne","V. Gustin-Laville"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/climat-le-poisson-du-lac-d-annecy-va-t-il-disparaitre_5843453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2023_5804444.html","containsWordGlobalWarming":true}
{"title":"Agriculture : les producteurs de noix appellent à l'aide","description":"Les producteurs français de noix sont en crise. Après une récolte record en 2022, ils voient les prix dégringoler et sont contraints de vendre à perte. Ils réclament une aide de l’État, face à une concurrence étrangère qu'ils jugent déloyale.Les noix sont de qualité, mais le prix de vente trop faible pour les agriculteurs. \"Le gros souci c’est qu’aujourd’hui, le coût de production d’une noix (…), elle nous reviendrait à environ deux euros. Et quand on nous annonce un prix de 50 centimes…\", déplore Alexandre Clare, producteur. 50 centimes le kilo, c’est le tarif que propose la grande distribution. Trop de stocks Les producteurs vendent donc à perte. La récolte a été exceptionnelle de 2022 avec 50 000 tonnes de noix, soit un tiers de plus par rapport à l’ante précédente. Les stocks se sont accumulés, faisant chuter les prix. En 2022, la France a malgré tout importé, notamment du chili de Californie, profitant des coûts de production inférieurs. Les producteurs de noix français demandent une aide d’urgence et une prime à l’arrachage afin de renouveler leurs vergers.","date":"2023-05-23T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":["L. Seux","France 3 Régions","C. Krauskopff"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-les-producteurs-de-noix-appellent-a-l-aide_5843024.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-23-mai-2023_5804435.html","containsWordGlobalWarming":false}
{"title":"Environnement : une plage artificielle divise les habitants dans le Var","description":"L'installation d'une plage artificielle flottante à La Seyne-sur-Mer, dans le Var, fait polémique. Les associations écologistes parlent d'aberration, et certains élus protestent contre le lieu, fabriqué en pleine mer.C'est un projet inédit, mais aussi très controversé. Une plateforme, qui est en réalité une île artificielle et vient de s'installer sur la Côte-d'Azur, à La Seyne-sur-Mer (Var). Il ne manque plus qu'une autorisation préfectorale pour qu'elle puisse s'installer à seulement 600 mètres du littoral. La plateforme contient un restaurant, un bar et une piscine. Jusqu'à 350 personnes pourront y être présentes en même temps. L'un des concepteurs promet un établissement écologique Les pêcheurs, des habitués des lieux, sont perplexes. \"Ça va attirer de la pollution, de la saleté, (...) Ça ne va pas être bon pour la nature\", pense l'un d'eux. L'un des concepteurs du projet promet pourtant un établissement écologique, qui sensibilisera les clients à la protection des fonds marins. Mais un collectif et une pétition contre l'initiative ont d'ores et déjà été lancés.","date":"2023-05-23T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":["H. Capelli","N. Jourdan","A. Richier","N. Tireche","F. Cerulli","R. Lesueur","L. Michel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-une-plage-artificielle-divise-les-habitants-dans-le-var_5843057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-23-mai-2023_5804435.html","containsWordGlobalWarming":false}
{"title":"Santé : hausse des agressions contre le personnel médical","description":"Une minute de silence sera observée mercredi 24 mai après la mort d’une infirmière à Reims. Le ministre de la Santé promet une réunion, jeudi, sur la sécurité des soignants, alors que 37 % disent avoir été victimes de violences à l’hôpital. Les agressions sont aussi en hausse dans les cabinets médicaux.Un matin, une médecin a eu la peur de sa vie : deux jeunes femmes s'introduisent dans son cabinet, et réclament une prise en charge psychologique. La généraliste demande une prise en charge plus adaptée. “La fille m’a sauté dessus et a commencé à m’étranger”, explique-t-elle. Une agression physique qui l’a marquée. “On est là pour aider les autres, et se sentir agressée est insupportable”, poursuit-elle. Son histoire est loin d’être un cas isolé. En 2022, 1 244 actes de violence ont été signalés par les médecins, soit 23 % de plus qu’en 2021. La violence touche particulièrement les hôpitaux. Hausse des mesures prises dans les hôpitaux À l’échelle nationale, 19 328 soignants ont été agressés. Face à la hausse des violences, certains hôpitaux ont pris des mesures, avec des caméras ou des agents de sécurité en plus. Une protection maximale mais pas absolue, selon le président de la fédération hospitalière de France. Certains proposent même des formations avec le GIGN. Le ministre de la Santé, François Braun, va réunir des professionnels de santé pour apporter des garanties à la sécurité des soignants.","date":"2023-05-23T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Ricco","F. Prabonnaud","T. Le Roux A. Sarlat","H. Tonneillier","O. Gardette","O. Mayer J. Martin","F. Bellouti","P. Goldmann"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-hausse-des-agressions-contre-le-personnel-medical_5843486.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2023_5804444.html","containsWordGlobalWarming":false}
{"title":"Santé : hausse importante des allergies en France","description":"Les allergies sont de plus en plus présentes dans le quotidien des Français, mais aussi partout dans le monde. Le point avec médecin et journaliste Damien Mascret, sur le plateau de 12/13.La hausse des allergies est incontestable dans le monde, et notamment en France. On estimait en 1970 que “2 à 3 % de la population française était allergique, on a dépassé les 30 % en 2010, et cela pourrait atteindre les 50 % de la population en 2050 selon les experts”, explique le médecin Damien Mascret. Cela peut s’expliquer par la pollution atmosphérique, qui “agit schématiquement à trois niveaux” : d’abord celui du réchauffement climatique, ensuite sur les pollens “qui sont fragilisés”, puis la pollution “fragilise les muqueuses”, poursuit le docteur. Des risques d’asthmes La deuxième piste est l’hypothèse hygiéniste. “On vit dans des milieux de plus en plus aseptisés et notre système immunitaire, faute de s’exercer sur de vrais microbes, surréagit face à des allergènes habituellement anodins”, souligne Damien Mascret. En cas d’allergie, il faut consulter un allergologue. “Une personne sur trois qui souffre de rhinite allergique risque de devenir asthmatique”, conclut le docteur sur le plateau du 12/13.","date":"2023-05-23T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":["D. Mascret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-hausse-importante-des-allergies-en-france_5843042.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-23-mai-2023_5804435.html","containsWordGlobalWarming":true}
{"title":"Infirmière tuée à Reims : le profil du suspect pose question","description":"Après le drame, on en sait plus sur le profil du principal suspect, mardi 23 mai. Il souffre de troubles psychiatriques et avait déjà poignardé quatre personnes il y a six ans.Un silence pesant a envahi la cour d'honneur de l'hôpital de Reims (Marne), en fin de journée, mardi 23 mai. Tous les soignants qui ont pu quitter leurs postes sont venus rendre hommage à leur collègue décédée. \"On est extrêmement choqués\", confie une soignante. Carène Mézino avait 38 ans et était mère de deux enfants. Dans son village, tout le monde connaissait l'infirmière. Un ressentiment contre les services de psychiatrie L'agresseur présumé est toujours en garde à vue dans une clinique psychiatrique. Après son arrestation, il avait exprimé son ressentiment contre les services de psychiatrie, où il avait fait de nombreux séjours. \"J'en veux aux blouses blanches. À chaque fois que j'en croiserai une, je la planterai pour me venger\", avait déclaré le suspect. Pour le maire de la ville, celui-ci aurait dû être interné.","date":"2023-05-23T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["E. Lagarde","A. Mikoczy","A.Lay S. Guibout","D. Fossard","A. Sarlat","J.Martin France 3 Grand Est","@RevelateursFTV","A.Brodin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/infirmiere-tuee-a-reims-le-profil-du-suspect-pose-questions_5843426.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2023_5804444.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la restauration a connu une année historique en 2022","description":"Les restaurants ont signé en 2022 une année historique, malgré la hausse des prix. La fréquentation dépasse le niveau d’avant-Covid en 2019, et les Français se rendent particulièrement dans les restaurants indépendants.Crêperies, brasseries, cafés... La restauration retrouve le sourire. En 2022, le secteur atteint près de 114 milliards d’euros de chiffre d'affaires, soit une hausse de 13,6% par rapport à l’avant-Covid. Après la pandémie, certains clients ont multiplié les sorties. Parmi les gagnants, les indépendants comme le restaurant \"Le Mesturet\" à Paris. \"Les confinements ont été durs, et puis il y a eu des événements qui ont marqué les gens. Ils ont eu le besoin de vivre\", explique Alain Fontaine, fondateur du restaurant. L'activité a fléchi en mars et avril Les raisons de l’embellie s’expliquent par plus de sorties au restaurant, plus de temps passé à table. Seule ombre au tableau, certaines chaînes ont connu une baisse d’activité car elles ont mis du temps à s’adapter. \"Une chaîne qui décide de modifier ses prix, ou deux plats dans sa carte ne prend pas quelques heures pour le faire. On a affaire à du consommateur très impatient\", souligne Bernard Boutboul, président de Gira Conseil. Après un bon début d’année, l’activité a fléchi en mars et en avril, à cause notamment de la météo.","date":"2023-05-23T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":["C.Rougerie","J.Poissonnier","V.Lucas","C.Apiou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-la-restauration-a-connu-une-annee-historique-en-2022_5843033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-23-mai-2023_5804435.html","containsWordGlobalWarming":false}
{"title":"Reims : l'infirmière agressée au couteau est décédée","description":"Agressée au couteau dans l'après-midi du 22 mai au CHU de Reims (Marne), l'infirmière de 37 ans a finalement succombé à ses blessures. Son agresseur, âgé de 59 ans et avec des antécédents psychiatriques, a été arrêté et poursuivi pour assassinat.Carène Mézino n'a pas survécu à ses blessures. Elle avait 37 ans et était mère de deux jeunes enfants. Dans l'hôpital où elle était infirmière, ses collègues ont appris la nouvelle de son décès avec effroi tôt dans la matinée du 23 mai. \"Beaucoup de personnes pleurent. On a du mal à parler et à échanger avec eux parce que la gorge, tout de suite, se noue\", confie Valérie Rozalski, secrétaire générale CGT - CHU de Reims. Des troubles psychiatriques sévères Pour des représentantes du personnel, la sécurité de l'hôpital n'est pas à mettre en cause. Face au crime, elles expriment un certain fatalisme. Hier, il était 13h30 quand un homme a surgi dans le service de médecine du travail où il n'avait pas rendez-vous. Armé d'un couteau de cuisine de 20 cm, il a blessé grièvement une infirmière et une secrétaire médicale. Cette dernière est sortie d'affaire. L'agresseur, âgé de 59 ans, était connu pour des troubles psychiatriques sévères.","date":"2023-05-23T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":["E. Lagarde","A.Mikoczy","D. Fossard","France 3 Grand-Est","A. Brodin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/grand-est/marne/reims/reims-l-infirmiere-agressee-au-couteau-est-decedee_5842772.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-23-mai-2023_5804435.html","containsWordGlobalWarming":false}
{"title":"Disparition de Maddie McCann : de nouvelles fouilles ont débuté au Portugal","description":"Des fouilles ont repris au Portugal, mardi 23 mai, où la petite Maddie passait ses vacances avec ses parents en 2007, avant de disparaitre. La police explore à nouveau un lac artificiel, fréquenté à l’époque par le principal suspect.La vérité sur le mystère de la disparition de Maddie se trouve-t-elle dans les eaux du barrage d’Arade (Portugal). Les policiers arpentent depuis la matinée du mardi 23 mai les berges d’un réservoir au sud du pays. Ils examinent le sol à l’aide de sondes, aidés par les chiens pisteurs et par les plongeurs, sur une zone de plus d’un kilomètre de long. \"Je ne peux pas divulguer le contexte, ni pourquoi nous effectuons des recherches à cet endroit, ni ce que nous espérons trouver\", explique Christian Wolter, procureur allemand en charge de l’affaire. Un suspect La zone a déjà été ratissée par la police portugaise en 2008, sans succès. Elle se trouve à une cinquantaine du lieu où Madeleine McCann a disparu le 3 mai 2007, alors qu’elle était en vacances avec sa famille. L’affaire est hors norme : 16 ans d’enquête et de fausses pistes. Quand la police portugaise classe l’affaire en 2008, les enquêteurs britanniques puis allemands prennent le relai. Un suspect a été identifié en 2020, et mis en examen en 2022. Il vivait à quelques kilomètres de la famille et se rendait régulièrement au barrage d’Arade (Portugal).","date":"2023-05-23T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Septembre","L. Soudre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/disparition-de-maddie/affaire-maddie-de-nouvelles-fouilles-ont-debute-au-portugal_5843444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-mai-2023_5804444.html","containsWordGlobalWarming":false}
