{"title":"Énergie : le prix du fioul passe la barre symbolique d'un euro par litre","description":"Gaz, électricité ou carburant, aucune énergie ne semble épargnée par la flambée des prix. Le prix du fioul vient même de franchir la barre symbolique d'un euro pour un litre.La maison de Jean-Pierre Michel, à Eckwersheim (Bas-Rhin) date de 1830 et elle est chauffée au fioul. La facture pour remplir la cuve de 1 000 litres est salée : 1 000 euros pour 1 000 litres, soit une hausse de 37% par rapport à l'automne dernier. \"C'est une sacrée augmentation, mais compte tenu du système de chauffage, je n'ai pas vraiment le choix de la source d'énergie\", déplore ce dernier. C'est la quatrième fois que la barre symbolique des 1 000 euros pour 1 000 litres est franchie depuis 2018. Pas d'embellie à venir La crise du Covid-19 avait fait chuter les tarifs du fioul domestique, mais la reprise les fait exploser. Les commandes n'arrêtent pas. \"Ce matin c'est terrifiant, c'est un appel après l'autre, confie Didier Vetter, livreur de fioul. Ce sont des gens qui se rendent compte qu'on est arrivé à un stade où à priori il n'y a pas d'embellie immédiate à attendre, du coup ils prennent par dépit, et surtout parce qu'ils en ont besoin.\" La situation ne devrait pas s'arranger : malgré la flambée des prix du carburant, les pays exportateurs de pétrole n'ont pas prévu de modifier leurs plans de production pour le moment.","date":"2021-10-18T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["France 3 Alsace","G.Fraize","J.Gosset","A.Pica","M.Ruch"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/energie-le-prix-du-fioul-passe-la-barre-symbolique-d-un-euro-par-litre_4812127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-octobre-2021_4788287.html","containsWordGlobalWarming":false}
{"title":"Écoles : 12 nouveaux départements font tomber le masque dans les classes de primaire","description":"Douze nouveaux départements abandonnent le masque dans les écoles primaires, lundi 18 octobre. Reportage dans le Var, dans un établissement des Arcs-sur-Argens, où l'on se réjouit majoritairement de la nouvelle.Pour les élèves d'une école des Arcs-sur-Argens (Var), c'est la première journée sans masque, lundi 18 octobre. Un soulagement pour les parents. \"Ça va leur permettre de respirer parce que c'est très difficile de se concentrer pour eux, [quand] ils rentrent ils sont plus fatigués que d'habitude\", témoigne un père de famille. Les professeurs gardent le masque Grâce à l'amélioration de la situation sanitaire, le masque n'est plus obligatoire dans toutes les écoles primaires du Var. En classe, les visages apparaissent enfin. \"Je vais enfin pouvoir voir leurs visages, confie Laurent Pourcel, professeur des écoles. (…) On entend beaucoup mieux ce qu'ils disent, et puis surtout, je vais enfin pouvoir voir quand ils bavardent.\" Malgré tout, certains élèves préfèrent garder le masque. \"Je suis un peu prudent, parce que je n'ai pas envie d'attraper le Covid-19\", confie un jeune écolier. Les professeurs, doivent, eux, continuer à enseigner avec le masque.","date":"2021-10-18T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["France 3 Côte-d'Azur","A.Dequidt","M.Meuveneaux","F.Gramond"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/ecoles-12-nouveaux-departements-font-tomber-le-masquedans-les-classes-de-primaire_4812131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-octobre-2021_4788287.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : une légère hausse des cas qui n'entache pas l'embellie","description":"Pour la première fois depuis le mois d'août, le nombre de nouveaux cas de Covid-19 augmente. Pas de quoi craindre une reprise de l'épidémie, selon les spécialistes, qui recommandent toutefois de rester vigilants.La ville de Montpellier (Hérault) peut à nouveau respirer sans masque. Depuis samedi 16 octobre, il n'est plus obligatoire dans les lieux soumis au pass sanitaire, et ce tout le département. Les règles sanitaires virent au vert en France, comme la carte du taux d'incidence du Covid-19. Une vingtaine de départements seulement dépassent le seuil d'alerte de 50 cas pour 100 000 habitants. Pas de cinquième vague Cette embellie est toutefois contrariée par une augmentation des cas de 11% en une semaine. Rien d'alarmant cependant à ce stade, selon Philippe Amouyel. \"Ces variations à moins de 5 000 cas journaliers sont contrôlables dans la mesure où l'on n'a pas trop de cas, (…) En revanche, il faut bien sûr que ce niveau diminue\", indique l'épidémiologiste. Malgré le léger rebond de l'épidémie, une cinquième vague n'est donc pas d'actualité, d'autant plus que les admissions en soins critiques continuent de baisser. La vaccination change la donne : près de 86% des Français de plus de 12 ans sont totalement vaccinés.","date":"2021-10-18T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["S.Aramon","France 3 Régions","J-M.Perroux"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-une-legere-hausse-des-cas-qui-n-entache-pas-l-embellie_4812309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-octobre-2021_4788287.html","containsWordGlobalWarming":false}
{"title":"Vatican : Jean Castex a rencontré le pape François","description":"Jean Castex est, lundi 18 octobre, en visite à Rome, au Vatican. Il a retrouvé, durant la matinée, le pape François en audience privée.La rencontre entre Jean Castex et le pape François, lundi 18 octobre au Vatican, arrive deux semaines après le scandale du rapport Sauvé, sur les abus sexuels au sein de l'Église. \"L'objet initial de cette visite, à savoir la célébration du centième anniversaire du rétablissement des relations diplomatiques entre la France et le Vatican est évidemment passé totalement au second plan\", rapporte Jean-Baptiste Marteau, envoyé spécial à Rome (Vatican). Le rapport Sauvé a en lieu et place été \"au cœur des discussions\". Ne pas éluder Matignon ne \"voulait pas éluder\" le sujet, indique le journaliste, d'où la présence de Gérald Darmanin, ministre de l'Intérieur et des cultes. \"Au Vatican, on ne voulait pas non plus éluder. Le pape avait fait peur de sa honte et de sa douleur après la publication du rapport Sauvé\", a poursuivi le journaliste, qui rappelle, citant le Vatican, que \"d'ores et déjà, quand il y a des cas de pédophilie au sein de l'Église, elles sont transmises à la justice\".","date":"2021-10-18T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["J-B.Marteau"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/religion-laicite/vatican-jeancastexa-rencontre-le-papefrancois_4812317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-octobre-2021_4788287.html","containsWordGlobalWarming":false}
{"title":"Justice : ouverture du procès des sondages de l'Élysée","description":"Un procès visant la garde rapprochée de Nicolas Sarkozy s'ouvre, lundi 18 octobre. La justice se penche sur l'affaire des sondages de l'Elysée, quand la présidence avait commandé, au début du quinquennat, plusieurs millions d'euros d'enquêtes d'opinion, sans faire d'appel d'offres.Une partie de la garde rapprochée de Nicolas Sarkozy à l'Elysée se retrouve, lundi 18 octobre, au tribunal. L'ancien secrétaire général du palais, Claude Guéant, et Emmanuelle Mignon, l'ex-directrice du cabinet, sont entre autres jugés pour détournement de fonds publics par négligence. Entre 2007 et 2012, ils auraient commandé pour plusieurs millions d'euros de sondages, notamment à la société de Patrick Buisson, le conseiller de l'ombre du chef de l'Etat. \"Une gabegie d'argent public\" Selon la société Anticor qui a porté plainte, ces sondages ont été commandés au mépris des règles d'appel d'offres et des marchés publics. Une démarche que la pressente d'Anticor, Elise Van Beneden, qualifie d'\"extrêmement grave\". \"Cela conduit à une gabegie d'argent public immense, ici on parle de marchés publics à hauteur de 4,7 millions d'euros\", précise-t-elle. C'est en partie l'objet de certains sondages qui a attiré l'attention l'association : l'image du couple Sarkozy dans l'opinion, ou encore la cote de popularité de Dominique Strauss-Kahn, alors possible adversaire de Nicolas Sarkozy pour la présidentielle de 2012. L'ancien chef de l'Etat, protégé par son immunité présidentielle, n'est pas poursuivi.","date":"2021-10-18T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["B.Delombre","C.Verove","B.Barnier","M.Felix","S.Giaume","N.Sadok"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/justice-ouverture-du-proces-des-sondages-de-l-elysee_4812315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-octobre-2021_4788287.html","containsWordGlobalWarming":false}
{"title":"Emploi : 10 000 recrutements annoncés par Facebook pour son monde virtuel","description":"Mark Zuckerberg a annoncé la création d'un \"metaverse\", accessible avec un casque de réalité virtuelle. Le dirigeant de Facebook a annoncé qu'il ferait près de 10 000 recrutements en Europe.Les progrès technologiques ne s'arrêtent plus pour les géants d'internet, et notamment Facebook. Le réseau social fondé par Mark Zuckerberg souhaite se lancer dans la création d'un metaverse, un monde virtuel, accessible avec un casque de réalité virtuelle, et permettant de connecter des utilisateurs du monde entier. Afin de créer et développer ce metaverse, l'entreprise a annoncé que près de 10 000 emplois seront à pourvoir sur les cinq prochaines années. \"On va recruter des ingénieurs, certainement des chercheurs, des développeurs, des product managers, qui vont participer à produire ce metaverse\", explique Laurent Sally, directeur de Facebook France. Un metaverse qui intrigue les géants du Net Cette technologie est ciblée par tous les plus grands noms du net, car elle permettrait à ses utilisateurs de \"commercer, travailler, jouer dans cet environnement\", comme le rappelle Laurent Sally. La question de la gestion des données personnelles sur ce futur metaverse pourrait cependant impacter son succès. \"S'ils y vont avec les mêmes règles qu'ils ont déployées pour le réseau social, il y a peu de chances que cela puisse être un grand succès\", explique Henri Isaac, directeur du master Télécom et Médias à l'Université Paris-Dauphine.","date":"2021-10-18T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["C. De La Guérivière","M. Semerjian"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/emploi-10-000-recrutements-annonces-par-facebook-pour-son-monde-virtuel_4812297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-octobre-2021_4788287.html","containsWordGlobalWarming":false}
{"title":"Haute-Marne : opération séduction auprès des Parisiens pour redynamiser le territoire","description":"La Haute-Marne compte bien profiter des envies de ruralité des Parisiens. Le département a organisé, durant le week-end du samedi 16 et dimanche 17 octobre, des visites de son territoire pour donner envie à des familles de s'y installer.Une grande maison de centre-ville, décorée avec goût : c'est la première visite proposée, à Chaumont (Haute-Marne), par les organisateurs d'un week-end peu ordinaire, samedi 16 et dimanche 17 octobre. La collectivité a organisé un week-end de visites, visant à convaincre des Parisiens de s'installer dans le département. Ivan et Alima, venus des Hauts-de-Seine, découvrent le bien en même temps que d'autres familles. Les aspirants au changement sont ensuite transportés vers un pavillon un peu moins cher, à dix minutes de l'agglomération. Repeupler le département Nina est aide-soignante, son compagnon, éducateur sportif. Ils sont basés à Draveil (Essonne) et recherchent \"de l'espace pour les enfants, de l'air frais\". Depuis quelques années, la Haute-Marne perd en moyenne 1 000 habitants par an. En 2016, elle a enclenché de grandes campagnes de communication dans le métro, et va aujourd'hui plus loin, en invitant les Parisiens sur ses terres. Le département cherche des profils variés, prêts à faire le grand saut dans une zone rurale.","date":"2021-10-18T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["France 3 Champagne-Ardenne","T.Le Roux","O.Mayer","L.Klein"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/spectacles/danse/marne-le-plaisir-retrouve-des-thes-dansants_4812329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-octobre-2021_4788287.html","containsWordGlobalWarming":false}
{"title":"Allemagne : des chasseurs appelés pour capturer les animaux sauvages qui prolifèrent en ville","description":"À Stuttgart et dans d'autres villes d'Allemagne, la population est envahie par des animaux sauvages, pénétrant sur les jardins des propriétés privées. Pour y faire face, des chasseurs de villes sont appelés.Dans le jardin d'une maison en Allemagne, des renards se baladent en liberté. Une situation problématique pour sa propriétaire, qui a dû appeler un chasseur de ville. Christian Schwenk, l'un d'entre eux, prépare un piège afin de capturer ces animaux imprévisibles : construit en bois, il mise sur de la nourriture pour les attirer. Il faut toutefois s'armer de patience. \"Il est possible que, pendant une ou deux semaines, il observe les pièges\", explique le chasseur. Des animaux sauvages de plus en plus envahissants Christian Schwenk multiplie les interventions en ville, afin de lutter contre la prolifération des animaux sauvages près des maisons, comme les ratons laveurs, qui volent la nourriture prévue pour les oiseaux dans les perchoirs. Pour Manfred Koch, propriétaire d'une usine également infestée par les ratons laveurs, c'est une situation \"dérangeante\", notamment au niveau sonore. Le travail ne s'arrête jamais pour ces chasseurs, qui doivent se déplacer de plus en plus fréquemment.","date":"2021-10-18T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["L. Desbonnets","B. Boussouar","M. Schnee"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-des-chasseurs-appeles-pour-capturer-les-animaux-sauvages-qui-proliferent-en-ville_4812319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-octobre-2021_4788287.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : un envol symbolique pour des enfants malades","description":"À Cuges-les-Pins, dans les Bouches-du-Rhône, des enfants atteints de maladie effectuent leur baptême de l'air en parapente grâce à une association. Reportage.Du haut de ses 3 ans, Clément va effectuer son tout premier vol en parapente à Cuges-les-Pins (Bouches-du-Rhône). \"Je suis un super-héros\", dit-il en arrivant sur les lieux. En rémission d'une tumeur aux reins décelée il y a deux ans, ce grand saut dans le vide est comme un nouveau départ pour le petit Clément ainsi que ses proches. \"Se libérer de tout ce quotidien, c'est important\", explique Camille Samson, la mère de Clément. \"Notre but c'est d'apporter de la magie aux enfants. Faire oublier la maladie le temps d'un vol\", ajoute Olivier Perzal, le président de l'association \"+2 sport\", à l'origine de cette initiative. \"Même pas peur\" Le vol, la tête dans les nuages, est savouré par l'ensemble des enfants. Âgée de 4 ans et après avoir passé toute sa vie à l'hôpital en raison d'une tumeur au cerveau, Maylina reçoit une médaille à l'arrivée. Un cadeau qui donne le sourire aux lèvres. \"Elle est petite pour voler et elle vient de se surpasser. De toute ma façon, ma fille est une guerrière\", témoigne Vanessa Rius, la mère de Maylina. \"Même pas peur\", ajoute la jeune fille.","date":"2021-10-18T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["L. Cadeau","G. Delsart","P. Hervé"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/bouches-du-rhone-un-envol-symbolique-pour-des-enfants-malades_4812341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-octobre-2021_4788287.html","containsWordGlobalWarming":false}
{"title":"Marne : le plaisir retrouvé des thés dansants","description":"C'est pour de nombreux retraités un rendez-vous incontournable du dimanche après-midi : le thé dansant. Après deux ans d'arrêt en raison de la crise sanitaire, il rassemble à Tinqueux, dans la Marne, chaque semaine une centaine de fidèles.Le dimanche, Martine se prépare pour aller danser. \"Ça fait du bien de se sentir belle (…), parce que ça nous change du quotidien. C'est ce qui nous fait plaisir, et c'est ce qui fait plaisir de voir à la salle de danse, que toutes les dames essayent d'être toujours coquettes\", confie-t-elle. 49 ans de mariage, et autant d'années de danse. Depuis six ans, elle et son époux se rendent chaque dimanche au thé dansant de Tinqueux (Marne). Moyenne d'âge : 70 ans. \"Tout le monde s'entend bien\" \"Ici, c'est l'ambiance. Les musiciens, les personnes, tout le monde s'entend bien\", explique un participant. \"Y'a que là que je me sens bien\", ajoute une adepte. Une centaine de danseurs se retrouvent sur la piste. \"Ce qui est important, c'est qu'ils se retrouvent, qu'ils dansent, qu'ils reprennent goût à la vie après la phase Covid qui a été très compliquée pour eux\", commente Valerie Vanwierst, responsable de l'Espace Champenois.","date":"2021-10-18T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["M-C.Duluc","C.Duval","L.Klein"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/marne-le-plaisir-retrouve-des-thes-dansants_4812325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-octobre-2021_4788287.html","containsWordGlobalWarming":false}
{"title":"Coldplay de retour avec un nouvel album, \"Music of the Spheres\", tourné vers l'espace","description":"Coldplay est de retour depuis vendredi 15 octobre avec un nouvel album, \"Music of the Spheres\". Le chanteur Chris Martin le fera vivre sur scène avec une tournée mondiale.Déjà 25 ans que Coldplay tutoie les sommets des hit-parades et secoue les stades. Le groupe a également un sens aiguisé de la publicité : pour leur précédent album, ils avaient ainsi publié un faire-part, en guise d'encart publicitaire. Pour leur dernier opus, ils ont échangé sur les réseaux sociaux sur la station spatiale internationale, d'où Thomas Pesquet a joué leur disque. Cet album est, en effet, tourné vers l'univers. \"Nous venons d'une génération qui a été fascinée par la conquête de l'espace\", explique Will Champion, le batteur de Coldplay, qui assure qu'\"artistiquement, cela donne de l'inspiration\". Un groupe audacieux Les références à l'espace sont nombreuses au cours de la longue carrière du groupe, de la chanson Talk en 2005, à Sky Full of Stars, en 2014. Pour affronter la concurrence, le groupe mise aujourd'hui sur l'audace. Il a notamment enregistré avec BTS, les stars de la pop coréenne. Avec Music of the Spheres, Coldplay ne manquera pas de surprendre à nouveau ses fans du monde entier.","date":"2021-10-18T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["L.Hakim","Y.Moine","L.Harper","O.Pergamant"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/pop/musique-le-grand-retour-decoldplayavec-un-nouvel-album_4812337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-octobre-2021_4788287.html","containsWordGlobalWarming":false}
