{"title":"Accident : une collision entre trois camions fait un mort sur l'A1","description":"Trois camions sont entrés en collision sur l'autoroute A1, mardi 19 décembre au matin. L'un d'eux transportait du fioul domestique qui a créé un incendie, et un chauffeur routier est mort.Un accident a causé un incendie qui a enflammé l'horizon sur plus d'une centaine de mètres sur l'autoroute A1, dans la matinée du mardi 19 décembre. L'accident s'est produit à hauteur de l'aéroport Roissy-Charles-de-Gaulle, au nord de Paris. Un chauffeur routier est mort coincé dans sa cabine. \"La seule chose que j'ai pensée à faire, c'est de dégager mon camion\", indique un chauffeur. \"On les a fait reculer pour qu'ils ne prennent pas feu non plus\", ajoute un autre. Deux camions stationnaient sur la bande d'arrêt d'urgence Des embouteillages ont eu lieu sur des dizaines de kilomètres. Trois poids lourds sont impliqués dans le drame. L'un d'eux transportait du fioul domestique qui s'est renversé sur les voies puis enflammé. Un autre transportait du bois, et sa cargaison brûlait encore plusieurs heures après le choc. Les témoins assurent que deux des camions étaient stationnés sur la bande d'arrêt d'urgence. Au moment de repartir, l'un d'eux aurait été percuté. \"C'est évidemment interdit de stationner sur la bande d'arrêt d'urgence. On voit que le risque d'accident est assez important\", déplore Thomas Fourgeot, directeur du cabinet du préfet du Val d'Oise.","date":"2023-12-19T00:00:00.000Z","order":3,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-une-collision-entre-trois-camions-fait-un-mort-sur-l-a1_6254799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2023_6212736.html","containsWordGlobalWarming":false}
{"title":"Alimentation : les nitrites interdits dans la nourriture pour animaux, mais pas pour les humains","description":"L'Union européenne a décidé d'interdire les nitrites dans les croquettes et les pâtées pour animaux. Ces conservateurs associés à un risque de cancer, qui sont utilisés dans la charcuterie, sont pourtant toujours autorisés pour les humains, ce qui surprend les consommateurs.Nos chiens et nos chats sont nourris avec des aliments industriels sans nitrites, contrairement à nous. Les nitrites, ces conservateurs associés à un risque de cancer, sont en effet bannis par l'Europe dans les croquettes et les pâtées pour animaux, mais toujours autorisés dans la charcuterie. Le menu de nos animaux familiers serait-il en passe de devenir plus sain que le nôtre ? Dans la matinée du mardi 19 décembre, certains clients d'un supermarché sont surpris. De plus en plus de produits sans nitrites Selon les industriels, les nitrites de sodium permettent de mieux conserver les produits, et de lutter ainsi contre le botulisme ou la listériose. Mais le risque de cancer du côlon lié aux nitrites est avéré, selon le Centre international contre le cancer. Pour certains vétérinaires, c'est parce que les chiens et chats se nourrissent principalement de croquettes que l'absence de nitrites dans leurs aliments est importante. Pour les humains, l'Autorité européenne de sécurité des aliments a contraint les industriels à réduire le taux de nitrites dans la charcuterie, et de plus en plus de produits sans nitrites ont fait leur apparition.","date":"2023-12-19T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-les-nitrites-interdits-dans-la-nourriture-pour-animaux-mais-pas-pour-les-humains_6254322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2023_6252177.html","containsWordGlobalWarming":false}
{"title":"Bande dessinée : le deuxième tome sur l'histoire de l'ancienne résistante Madeleine Riffaud en librairie","description":"Mardi 19 décembre, le 13 Heures part à la rencontre d'une femme au destin exceptionnel : l'ancienne résistante Madeleine Riffaud. Son histoire fait l'objet d'une formidable bande dessinée, dont le deuxième tome est arrivé en librairie.À quoi pense-t-on quand on a 99 ans et que l'on a été une résistante active ? Madeleine Riffaud, au soir de sa vie, est l'héroïne d'une bande dessinée dont le deuxième tome est arrivé en librairie. La bande dessinée raconte ses engagements contre les Nazis, et notamment ce dimanche de juillet 1944, où elle abat en plein jour un officier allemand. \"C'est normal la peur, mais après on n'a plus peur. Je me suis avancée avec mon vélo à la main. Je ne voulais pas lui tirer dans le dos. (…) J'ai attendu qu'il se retourne. Là, la bataille était égale\", se remémore-t-elle. Douloureux souvenirs Arrêtée, Madeleine Riffaud est torturée pendant trois semaines par les Allemands. On lui promet la mort si elle ne parle pas. Elle garde le silence. Il a fallu deux ans d'échanges avec un scénariste pour puiser dans ses douloureux souvenirs. 80 ans plus tard, elle doit affronter une nouvelle épreuve, bien moins glorieuse : comme tant d'autres seniors, elle a été abusée par l'entreprise censée l'aider à domicile.","date":"2023-12-19T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/bande-dessinee-le-deuxieme-tome-sur-l-histoire-de-l-ancienne-resistante-madeleine-riffaud-en-librairie_6254349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2023_6252177.html","containsWordGlobalWarming":false}
{"title":"Consommation : des milliers de commandes n'auraient pas été livrées par Habitat","description":"L'enseigne Habitat n'aurait pas livré ses meubles à des milliers de clients en France. Au total, 9 millions d'euros de marchandises n'auraient pas été livrés.Danièle Fradet, retraitée, a commandé un fauteuil Habitat, qu'elle a acheté 2 350 euros. Elle a passé commande en novembre et a appris quelques jours plus tard que l'entreprise est en grandes difficultés financières. Depuis, elle ne parvient plus à contacter le service après-vente. Comme elle, plusieurs milliers de clients n'auraient pas été livrés. Une cliente attend depuis cinq mois un lit qu'elle a payé 1 600 euros. \"J'ai surtout le sentiment qu'on m'a menti\", constate Cécilia Cordoliani, cliente d'Habitat. Les clients lésés doivent s'adresser au tribunal de commerce Au total, 9 millions d'euros de meubles n'auraient pas été livrés, avant le redressement judiciaire et la possible liquidation. Les syndicats assurent qu'ils avaient alerté la direction depuis plus d'un an. \"En 2023, il fallait faire le point et arrêter\", estime Ratiba Hamache, déléguée syndicale de la centrale CGT Habitat. Les clients lésés doivent adresser d'ici deux mois au tribunal de commerce un courrier recommandé avec des preuves d'achat et des échanges avec l'enseigne sur la non livraison du meuble.","date":"2023-12-19T00:00:00.000Z","order":6,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/consommation-des-milliers-de-commandes-n-auraient-pas-ete-livrees-par-habitat_6254808.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2023_6212736.html","containsWordGlobalWarming":false}
{"title":"Guerre entre Israël et le Hamas : à Gaza, les bombardements font des orphelins","description":"La guerre entre le Hamas et Israël fait des orphelins dans la bande de Gaza. Quatre d'entre eux tentaient de fuir les bombardements israéliens, en vain. Leurs parents sont morts au début du conflit.Dans le camp de réfugiés de l'école Al Khansa de Rafah (bande de Gaza), Ahmad Jaber, 16 ans, ne peut se déplacer qu'en fauteuil. Il vit avec un membre fantôme. Son autre jambe est cassée, et un vide abyssal a été créé dans son existence par la guerre entre Israël et le Hamas. \"La vie était bien meilleure avant, et tout à coup, j'ai perdu mon père, ma mère, mon oncle, et j'ai perdu mes jambes\", raconte l'orphelin. Les trois adultes morts en fuyant Ahmad Jaber s'est réveillé à l'hôpital orphelin. Il ne se souvient de rien, à part qu'il était en voiture le 13 octobre avec ses parents et son oncle pour fuir du nord de Gaza jusqu'au sud, sous les bombardements israéliens. Le reste, c'est son grand cousin qui le raconte. \"Le deuxième jour de la trêve, je suis remonté jusqu'à Gaza, et j'ai retrouvé leur véhicule. (...) Le véhicule était en morceaux, frappé par une roquette\", indique-t-il. Les trois adultes sont morts sur le coup. Ahmad Jaber et son frère ont été gravement blessés. Ses deux sœurs étaient dans une autre voiture et sont saines et sauves. Ces orphelins n'ont même pas pu enterrer leurs parents. Comme Ahmad, son frère et ses sœurs, au moins 25 000 enfants palestiniens auraient perdu au moins un parent depuis le début du conflit.","date":"2023-12-19T00:00:00.000Z","order":10,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-a-gaza-les-bombardements-font-des-orphelins_6254823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2023_6212736.html","containsWordGlobalWarming":false}
{"title":"Inondations en Charente-Maritime : de lourds dégâts chez les agriculteurs","description":"En Charente-Maritime, les habitants ont toujours les pieds dans l'eau après les inondations qui ont frappé la région. Mardi 19 décembre, la décrue s'amorce doucement et les dégâts sont très importants, notamment pour les agriculteurs dont certains ont presque tout perdu.Depuis plus d'une semaine, la commune de Brives-sur-Charente (Charente-Maritime) est sous les eaux. Une distillerie n'a pas été épargnée et pour y accéder son propriétaire doit emprunter une barque. À l'intérieur, tout est à l'arrêt depuis dix jours. Pour ce distillateur de cognac, il n'a rien d'autre à faire qu'attendre la décrue. Les conséquences s'annoncent désastreuses. Des récoltes à jeter \"L'appellation d'origine contrôlée Cognac dans son cahier des charges impose de distiller avant le 31 mars, c'est pour garder toute la fraîcheur des vins. Donc ça veut dire qu'on pourra reprendre la distillation, on ne sait pas quand\", explique Jean-Philippe Bernier, de la distillerie ASCEA de Saint-Léger. À une dizaine de kilomètres, la décrue s'annonce lentement. Sur une exploitation, l'heure est à la constatation des dégâts. Il y a trois jours, tous les fruits et légumes étaient sous un mètre d'eau. La moitié des récoltes, qu'un maraîcher en bio devait livrer en janvier et en février, est à jeter.","date":"2023-12-19T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-en-charente-maritime-de-lourds-degats-chez-les-agriculteurs_6254292.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2023_6252177.html","containsWordGlobalWarming":false}
{"title":"Inondations en Charente-Maritime : la crainte des cambriolages dans les maisons vides","description":"À Saintes, en Charente-Maritime, la commune la plus touchée par les inondations, les autorités ont mis en place un système pour surveiller les maisons et éviter les vols. Certains habitants n'ont pas pu rentrer chez eux depuis huit jours.Une zone désertée par ses habitants et quadrillée en pleine nuit par les CRS. Ces hommes tentent de repérer d'éventuels voleurs qui pourraient profiter des inondations pour piller les maisons vides. De jour comme de nuit, une quinzaine de CRS patrouille à bord de deux embarcations sur cinq secteurs de Saintes (Charente-Maritime). Un drone est également déployé en appui. Une présence qui rassure les habitants. Une lente décrue La ville est durement touchée par les intempéries. Plus d'un millier de maisons ont été inondées. Lundi 18 décembre, 250 habitants ont dû être évacués. La barque est devenue l'unique moyen pour se déplacer. Les forces de l'ordre ont triplé leur nombre de patrouilles pour surveiller les maisons et surtout pour protéger les 80 habitants qui ont tenu à rester. Les policiers peuvent compter sur le soutien de leurs collègues venus de tout le département pour leur prêter main forte. La décrue s'annonce lentement, l'eau pourrait mettre plus d'une semaine à se retirer complètement.","date":"2023-12-19T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-en-charente-maritime-la-crainte-des-cambriolages-dans-les-maisons-vides_6254304.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2023_6252177.html","containsWordGlobalWarming":false}
{"title":"Inondations en Charente-Maritime : les forces de l'ordre patrouillent face aux risques de cambriolage","description":"En Charente-Maritime, de nombreuses maisons ont été évacuées en raison des inondations, ce qui est une aubaine pour les cambrioleurs. Dans plusieurs communes inondées, les forces de l'ordre patrouillent en bateau pour sécuriser les lieux.À Saintes (Charente-Maritime), dans une rue désertée par ses habitants en raison des inondations, les CRS braquent en pleine nuit leurs projecteurs sur les maisons désormais vides. Circulant sur des bateaux, ils tentent de repérer d'éventuels cambrioleurs qui pourraient profiter de la situation. Un travail qui se fait de nuit comme de jour. Une quinzaine d'hommes quadrillent le secteur. Un drone est également déployé en appui. Mardi 19 décembre, cela fait cinq jours que le centre-ville de Saintes est sous les eaux. 250 habitants ont dû évacuer, et ceux qui restent sont invités à ouvrir l'œil. Une zone inondée immense La police transporte aussi régulièrement les sinistrés jusque chez eux, pour qu'ils récupèrent des affaires et qu'ils vérifient leur logement. Ici, tout le monde sait que les inondations sont une aubaine pour les voleurs. Les forces de l'ordre ont triplé le nombre de leurs patrouilles, car la zone inondée est immense. Des gendarmes de la brigade nautique sont, quant à eux, chargés de la surveillance de 20 hameaux reculés. La décrue s'annonçant très lente, ces patrouilles seront maintenues dans le département au moins jusqu'au week-end.","date":"2023-12-19T00:00:00.000Z","order":4,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-en-charente-maritime-les-forces-de-l-ordre-patrouillent-face-aux-risques-de-cambriolage_6254805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2023_6212736.html","containsWordGlobalWarming":false}
{"title":"Islande : une spectaculaire éruption volcanique dans le sud-ouest du pays","description":"Dans le sud-ouest de l'Islande, l'éruption d'un volcan a débuté dans la soirée du lundi 18 décembre. Les images sont très impressionnantes, une muraille de feu s'étend sur près de 4 kilomètres et la lave jaillit de la terre.Sur les images, la fissure incandescente s'étire désormais sur près de 4 kilomètres. De la lave bouillonnante qui strie le paysage islandais, projetée avec force à plusieurs mètres de haut. Un hélicoptère suit cette situation exceptionnelle au plus près. À son bord, des scientifiques étudient l'évolution minute par minute depuis le début de l'éruption du volcan. Des scènes presque irréelles Vers 23 heures, lundi 18 décembre, une caméra de surveillance capture le moment précis où la terre s'est ouverte sous la force du magma. Les images sont impressionnantes et les scènes presque irréelles, le sol crache jusqu'à 200 mètres cubes de lave par seconde. Un spectacle unique pour les touristes. \"Voir la lave émerger du sol, ici, dans ce pays si particulier, c'est fascinant. On voit la nature en action, c'est comme dans un film\", commente un homme. La lave menaçait sous terre depuis plusieurs semaines dans cette région au sud de la capitale Reykjavik, dans le sud-ouest du pays.","date":"2023-12-19T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/islande-une-spectaculaire-eruption-volcanique-dans-le-sud-ouest-du-pays_6254307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2023_6252177.html","containsWordGlobalWarming":false}
{"title":"Islande : une éruption volcanique provoque une fissure de près de 4 kilomètres","description":"Une éruption volcanique s'est déclenchée dans le sud-ouest de l'Islande, lundi 18 décembre, provoquant une fissure de près de 4 kilomètres. Des geysers de lave sont projetés jusqu'à 30 mètres.Dans la péninsule de Reykjanes (Islande), des geysers de lave incandescents sont projetés jusqu'à 30 mètres de haut. La fissure causée par l'éruption volcanique s'étend sur près de 4 kilomètres, mardi 19 décembre. Depuis lundi soir, la terre crache 200 mètres cubes de lave par seconde. Si la scène est irréelle pour les touristes, elle inquiète les locaux. Après des semaines d'activité sismique intense, l'éruption volcanique s'est déclenchée dans un secteur au sud de la capitale islandaise, dans le sud-ouest du pays, à trois kilomètres au nord de la ville de 4 000 habitants de Grindavik (Islande). Une situation surveillée par hélicoptère La commune s'inquiète de la direction de la coulée de lave et des scientifiques surveillent l'évolution de la situation minute par minute depuis un hélicoptère. \"Il s'agit d'une éruption de grande ampleur et l'écoulement de la lave peut changer très rapidement\", indique Vidir Reynisson, directeur de la Protection Civile. Selon les autorités, pour l'heure, il n'y a pas de risque pour la population locale. Les alentours ont été évacués.","date":"2023-12-19T00:00:00.000Z","order":9,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/islande-une-eruption-volcanique-provoque-une-fissure-de-pres-de-4-kilometres_6254820.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2023_6212736.html","containsWordGlobalWarming":false}
{"title":"Loi immigration : le gouvernement en crise après la commission mixte paritaire","description":"L'aile gauche du gouvernement s'oppose à l'accord trouvé en commission mixte paritaire sur la loi immigration. Six ministres menacent de démissionner, mardi 19 décembre.Emmanuel Macron organise une réunion, mardi 19 décembre au soir, car le texte du projet de loi immigration contrarie l'aile gauche de la majorité. Six ministres doivent se réunir à 20h30 : Rima Abdul-Malak, Clément Beaune, Sylvie Retailleau, Patrice Vergriete, Aurélien Rousseau et Roland Lescure. Ils menaceraient de démissionner. Au cœur du problème, le projet de loi immigration durci par la droite en commission mixte paritaire. Ce texte prévoit moins de prestations sociales pour les étrangers en situation régulière. Une ligne rouge franchie pour l'aile gauche Pour prétendre aux allocations familiales, ils devront justifier de cinq ans de résidence en France et deux ans et demi pour ceux qui travaillent. L'autre point de crispation est le durcissement de l'accès aux APL. Mardi soir, Marine Le Pen se dit prête à voter cette version très ferme. Voter la loi aux côtés du Rassemblement national est une ligne rouge pour l'aile gauche de la majorité. Sacha Houlié, le président de la commission des lois, s'y refuse. L'explosion de la majorité semble irrémédiable et le gouvernement entre dans une crise politique majeure.","date":"2023-12-19T00:00:00.000Z","order":1,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/immigration/loi-immigration-le-gouvernement-en-crise-apres-la-commission-mixte-paritaire_6254706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2023_6212736.html","containsWordGlobalWarming":false}
{"title":"Loi immigration : le texte sera-t-il voté ce soir ?","description":"Après des heures de négociations, un accord sur le projet de loi immigration serait sur le point d'être trouvé. Le versement des aides au logement pour les étrangers sera plus strict.À voir le sourire d'un député Les Républicains ce matin du mardi 19 décembre, pour la droite, il s'agit d'une victoire. Au cœur des négociations sur le projet de loi immigration en commission mixte paritaire : les aides au logement (APL). Les étrangers en situation régulière qui ne travaillent pas devraient attendre 5 ans avant de percevoir leurs APL. Ceux qui travaillent devraient, eux, les toucher après un délai de carence de 3 mois. Les étudiants étrangers et les réfugiés ne seraient pas concernés. Des limites morales franchies pour la gauche Reste à savoir si les députés de la majorité accepteront ou non de voter cette mouture qui pourrait crisper certains. La commission mixte paritaire a repris ce mardi matin dans une salle aux volets fermés. La majorité a déjà fait plusieurs concessions à la droite, entre autres des quotas d'immigration ou encore le rétablissement du délit de séjour irrégulier. Pour la gauche, des limites morales ont été franchies. Marine Le Pen, elle, attend le vote final pour s'exprimer, mais déjà hier soir, ses députés se réjouissaient.","date":"2023-12-19T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/immigration/loi-immigration-le-texte-sera-t-il-vote-ce-soir_6254238.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2023_6252177.html","containsWordGlobalWarming":false}
{"title":"Loi immigration : que peut-il se passer après l'accord trouvé en commission mixte paritaire ?","description":"Présente sur le plateau du 20 Heures, mardi 19 décembre, l'éditorialiste politique Nathalie Saint-Cricq explique ce qu'il peut se passer, après l'accord trouvé en commission mixte paritaire sur le projet de loi immigration.Un accord a été trouvé en commission mixte paritaire sur le projet de loi immigration, mardi 19 décembre. À présent, que peut-il se passer ? \"Il y a deux options\", indique l'éditorialiste politique de France Télévisions Nathalie Saint-Cricq, présente sur le plateau du 20 Heures. La première option serait que le gouvernement retire le texte. Une option qui \"n'est pas la plus probable\", ajoute Nathalie Saint-Cricq, expliquant notamment que dans ce cas-là, la Nupes se targuerait d'avoir gagné et cela affaiblirait \"considérablement le gouvernement et le président\". \"Ça explose dans le camp majoritaire\" La seconde option \"la plus probable\" est que le texte passe à l'Assemblée nationale, \"grâce au Rassemblement national et grâce aux Républicains\", poursuit l'éditorialiste politique. \"Marine Le Pen, à ce moment-là, clamera de nouveau, comme on l'a entendu tout à l'heure, que c'est sa victoire idéologique et ça mettra mal à l'aise toute la majorité\", expose-t-elle. \"La vérité, c'est que ça explose dans le camp majoritaire. On savait qu'Emmanuel Macron avait une majorité relative. Maintenant, il n'a plus de majorité du tout, ce qui pose quand même un véritable problème. Le piège de Marine Le Pen a plutôt bien fonctionné, et ce qui est inévitable, c'est une forme de remaniement à la rentrée\", affirme Nathalie Saint-Cricq.","date":"2023-12-19T00:00:00.000Z","order":2,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/loi-immigration-que-peut-il-se-passer-apres-l-accord-trouve-en-commission-mixte-paritaire_6254781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2023_6212736.html","containsWordGlobalWarming":false}
{"title":"Noël : les chorales chantent pour les fêtes","description":"À l'approche des fêtes de Noël, des chorales donnent des concerts dans plusieurs villes. Dans l'Hérault, le Chœur du Sud a donné de la voix.À Frontignan (Hérault), une chorale d'amateurs se prépare, mardi 19 décembre. Dans quelques minutes, ils seront sur scène : \"Là on a besoin de s'échauffer, de faire quelques petits exercices\", explique Sébastien Debloos, chef de chœur. Après ces échauffements, le groupe de 60 choristes se retrouve sur scène à Sète (Hérault) pour un concert. La chorale est composée de débutants, mais aussi d'habitués qui sont plus rassurés. Des animations jusqu'au réveillon de Noël Ils interprètent des chants traditionnels de Noël, mais également un répertoire plus large, apprécié par le public. \"C'est super toute cette musique, cette joie, c'est bien\", déclare un spectateur. \"Ce sont des moments intenses, tous ensemble, on ne se connaît pas, on apprend à se connaître, on partage\", indique Christophe Lecoq, choriste au Chœur du Sud. Partout en France, des chorales vont animer les places des villes et des villages jusqu'au réveillon de Noël.","date":"2023-12-19T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/noel-les-chorales-chantent-pour-les-fetes_6254331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2023_6252177.html","containsWordGlobalWarming":false}
{"title":"Noël : les coffrets cadeaux sont-ils plus économiques ?","description":"Mardi 19 décembre, le 13 Heures s'intéresse au traditionnel coffret garni que l'on offre à Noël aux gourmands. Il en existe aussi avec des produits de beauté. Mais ces paniers sont-ils intéressants ou non niveau prix ? À combien revient chaque article ? Enquête.Au pied du sapin cette année, vous serez peut-être tenté de glisser un panier garni ou un coffret cadeaux. Mais attention, les promesses de bonnes affaires n'en sont pas forcément. Exemple avec une collection de 12 terrines et rillettes : séparément, celles-ci coûtent 39,80 euros, et les mêmes en coffret reviennent à 49,90 euros, soit plus de 10 euros de différence. \"Il y a la présentation, c'est pour les fêtes de Noël. On achète aussi la boîte\", estime un client. Des invendus placés à l'intérieur Il faut donc prendre garde au coût de l'emballage, mais aussi comparer la contenance des produits. Avant d'acheter, regardez bien si tous les produits seront utiles à la personne qui les recevra, car les marques y placent leurs invendus. \"Dans le panier cadeaux, on peut trouver des produits qui se vendent très bien et puis des produits qu'on a un peu sur les bras. Donc pour le commerçant ou pour l'industriel, c'est un bon moyen aussi parfois de vider un peu ses stocks\", explique Rodolphe Bonnasse, expert en consommation chez Aristid Retail Technology.","date":"2023-12-19T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/noel-les-coffrets-cadeaux-sont-ils-plus-economiques_6254328.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2023_6252177.html","containsWordGlobalWarming":false}
{"title":"Noël : sur les emballages de jouets, des labels d'origine française qui peuvent prêter à confusion","description":"Sur les emballages de jouets, on trouve de nombreux labels tricolores. Cependant, ils ne veulent pas tous dire que les jouets ont été fabriqués en France. La rubrique \"Derrière nos étiquettes\" du 13 Heures a mené l'enquête, à l'approche de Noël.Comment être sûr d'acheter un jouet fabriqué en France, à l'approche de Noël ? Sur les emballages des jouets, il y a différents labels tricolores. Mais à y regarder de plus près, les appellations peuvent prêter à confusion. En effet, la mention \"créé en France\" ne signifie pas que le jouet est fabriqué dans le pays. 15% des jouets vendus sont créés ou fabriqués en France La mention \"fabriqué en France\" ou \"made in France\" est-elle la référence ? C'est un marquage déclaré par l'entreprise, mais pas systématiquement contrôlé. De plus, seule la dernière transformation du jouet doit être faite en France. Parfois, elle se limite juste à l'emballage. Aujourd'hui, 15% des jouets vendus sont créés ou fabriqués en France. D'ici à deux ans, l'objectif est d'atteindre 20% du marché. Présente sur le plateau du 13 Heures, mardi 19 décembre, la journaliste Dorothée Lachaud explique que les labels \"Origine France garantie\" et \"Entreprise du patrimoine vivant\" ont des cahiers des charges plus exigeants.","date":"2023-12-19T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-sur-les-emballages-de-jouets-des-labels-d-origine-francaise-qui-peuvent-preter-a-confusion_6254337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2023_6252177.html","containsWordGlobalWarming":false}
{"title":"Parcoursup : des coachs privés aident les élèves à s'orienter","description":"Face à la jungle de Parcoursup, certains lycéens se tournent vers des coachs privés pour les aider à s'orienter. Contre rémunération, ils promettent aux élèves d'accéder à une formation.Chaque année, 600 000 bacheliers doivent entrer dix vœux d'études supérieures sur Parcoursup, plateforme sur laquelle 21 000 formations sont proposées. Pour y voir plus clair, certains passent par des coachs privés. Une coach aide une lycéenne à affiner ses choix. Elle lui accorde 1h30 d'entretien, davantage que le suivi proposé par la conseillère d'orientation dans son lycée. \"Le rendez-vous aurait duré 15 minutes pendant les cours\", affirme Ormella Bachet, lycéenne en terminale. Pour deux séances, sa mère débourse 390 euros. 1 600 élèves en moyenne par conseiller d'orientation Sur Internet, des formules plus onéreuses existent, jusqu'à 890 euros pour trois dossiers. Une conseillère assume ces tarifs. Son réseau de 40 coachs sélectionne les vœux et aide à rédiger les lettres de motivation. Elle promet des résultats. En moyenne, un conseiller d'orientation suit 1 600 élèves. \"On ne peut pas attendre des conseillers d'orientation un accompagnement aussi personnalisé, qui peut être proposé dans un cadre privé\", explique Anne-Claudine Oller, maîtresse de conférences en sciences de l'éducation au LIRTES-UPEC.","date":"2023-12-19T00:00:00.000Z","order":11,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-des-coachs-prives-aident-les-eleves-a-s-orienter_6254841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2023_6212736.html","containsWordGlobalWarming":false}
{"title":"Procès : une ancienne aide à domicile accusée d'abus de confiance envers une résistante de 99 ans","description":"À 99 ans, l'ancienne résistante Madeleine Riffaud réclame justice. Aveugle, son ancienne aide à domicile aurait abusé de sa vulnérabilité en détournant près de 160 000 euros. Le procès de la mise en cause a débuté dans l'après-midi du mardi 19 décembre.Madeleine Riffaud est une figure de la Résistance décorée de la Croix de guerre. Mais à 99 ans, c'est une nouvelle épreuve, judiciaire cette fois, qu'elle traverse. Très touchée, elle s'est résolue à porter plainte contre son aide à domicile, qu'elle accuse de vol et d'abus de confiance. Le procès de cette ancienne aide à domicile a débuté dans l'après-midi du mardi 19 décembre. Myriam B., 67 ans, comparaît pour abus de confiance. Elle avait été embauchée en 2011. La mise en cause encourt sept ans d'emprisonnement Myriam B. aurait utilisé la carte bancaire de Madeleine Riffaud, qui est aveugle, pour des dépenses personnelles : restaurants, sorties, bijoux ou assurance vie. Cela aurait duré pendant plus de dix ans. Le préjudice total est estimé à 160 000 euros. L'avocat de la défense, Me Seydi Ba, affirme que ces dépenses bénéficiaient toutes à Madeleine Riffaud, et que sa cliente n'avait pas besoin d'argent. La mise en cause encourt sept ans d'emprisonnement et 750 000 euros d'amende. Les proches de Madeleine Riffaud affirment qu'elle est ruinée. Ils ont lancé une cagnotte pour l'aider à payer les dépenses nécessaires à son maintien à domicile.","date":"2023-12-19T00:00:00.000Z","order":8,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/proces-une-ancienne-aide-a-domicile-accusee-d-abus-de-confiance-envers-une-resistante-de-99-ans_6254811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2023_6212736.html","containsWordGlobalWarming":false}
{"title":"Rhône : la taxe foncière va augmenter d'au moins 10% à Villeurbanne en 2024","description":"La taxe foncière va à nouveau augmenter d'au moins 3,9% en 2024. Dans certaines villes, ce sera beaucoup plus. À Villeurbanne (Rhône), la hausse devrait être de 10% au moins. Les communes ont jusqu'au printemps prochain pour décider d'un relèvement de leur taxe foncière.À Villeurbanne (Rhône), en plus des 3,9% d'augmentation de la taxe foncière décidés au niveau national pour 2024, la municipalité a voté un relèvement de 10% de sa taxe foncière. Les habitants propriétaires rencontrés dans la matinée du mardi 19 décembre hésitent entre résignation et agacement. Le seul impôt local qui reste aux communes Selon les élus, il n'y avait plus le choix. L'inflation, le coût de l'énergie et le relèvement du point d'indice des fonctionnaires obligent la commune à augmenter le seul impôt local qui lui reste. Sylvain Grataloup, membre de l'Union nationale des propriétaires immobiliers (UNPI), s'inquiète, car en plus des augmentations décidées localement, il y a une succession de relèvements de l'indice national au fil des années. Les communes ont jusqu'au printemps prochain pour décider d'augmenter ou non leur taux de taxe foncière. Les propriétaires recevront la note à la fin de l'été.","date":"2023-12-19T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/rhone-la-taxe-fonciere-va-augmenter-d-au-moins-10-a-villeurbanne_6254295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2023_6252177.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : le Christmas pudding, un incontournable des fêtes de fin d'année","description":"Au Royaume-Uni, le Christmas pudding est une institution. Ce gâteau dense aux fruits secs imbibé d'alcool se prépare un mois avant les fêtes, en famille.Le Christmas pudding est un incontournable de la saison des fêtes dans les pubs britanniques. Flambé juste avant d'être consommé et servi sous une généreuse couche de crème anglaise, le pudding de Noël n'est peut-être pas le dessert le plus fin, mais c'est en tout cas le plus iconique. Il s'agit d'un gâteau dense aux fruits secs imbibés d'alcool. \"Les premières recettes remontent au XVIe siècle\" Le dernier dimanche de novembre, les familles anglaises se rassemblent en cuisine pour préparer le Christmas pudding. La recette contient de nombreux ingrédients : fruits secs, sucre, farine, chapelure, zestes d'agrumes, œufs, lait, mélasse, suif et une bonne rasade de brandy, une eau-de-vie de vin. Il faut ensuite mélanger. Une fois le mélange prêt, on le verse dans des moules, puis on les cuit au bain-marie. Le gâteau bouilli aux fruits secs est une vieille tradition. \"Les premières recettes remontent au XVIe siècle\", indique Kitty Ross, conservatrice au musée \"Abbey House\" de Leeds (Royaume-Uni).","date":"2023-12-19T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/royaume-uni-le-christmas-pudding-un-incontournable-des-fetes-de-fin-d-annee_6254346.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2023_6252177.html","containsWordGlobalWarming":false}
{"title":"Solidarité : l'arrondi en caisse, une nouvelle forme de dons déjà testée par 44% des Français","description":"Lors de passages en caisse, il est possible d'arrondir son total au profit d'associations. 44% des Français ont déjà testé l'arrondi en caisse, cette nouvelle forme de dons rapide et confidentielle.En raison de l'inflation et de la crise, la générosité des Français se tarit. Les dons inférieurs à 150 euros ont baissé de 7%. Mais une nouvelle forme de dons se développe. Elle se fait à la caisse des magasins. Au moment de payer en carte bleue, un message propose d'arrondir son total en donnant la différence à une association. Ainsi, jamais plus d'un euro de dons n'est demandé. Un don rapide et confidentiel nommé l'arrondi en caisse, que 44% des Français ont déjà testé. 47,7 millions d'euros collectés en dix ans En cinq ans de collecte, l'enseigne de supermarchés Monoprix a déjà récolté 7 millions d'euros. Lors des collectes, ce sont les enseignes qui payent pour la mise en place et la gestion des terminaux bancaires, mais peut-on vraiment faire confiance à ce système ? \"On ne prend aucune commission et on ne défiscalise absolument rien de ces dons\", assure Isabelle Boudard, cheffe du département de développement durable chez Monoprix. Depuis le lancement il y a dix ans de l'arrondi en caisse, 47,7 millions d'euros ont été collectés. Parmi les associations bénéficiaires, il y a notamment la Fondation hôpitaux de Paris – hôpitaux de France.","date":"2023-12-19T00:00:00.000Z","order":12,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/solidarite-l-arrondi-en-caisse-une-nouvelle-forme-de-dons-deja-testee-par-44-des-francais_6254847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2023_6212736.html","containsWordGlobalWarming":false}
{"title":"Spectacle : les figures acrobatiques de la famille Grüss expliquées","description":"Dans le 20 Heures du mardi 19 décembre, la rubrique \"La beauté du geste\" s'intéresse aux figures acrobatiques réalisées sur des chevaux par la famille Grüss.Les figures acrobatiques sur des chevaux au galop sont une spécialité de la famille Grüss. Le premier tableau est un duo de couple porté au galop. Alexandre Grüss hisse sa femme à la force de son bras, puis la pause en équilibre au bout de son bras pendant quelques secondes. Cette figure est adaptée de la danse classique. Tout repose sur la force du bras, et le placement de la main est essentiel pour atteindre l'équilibre. Cela doit être adapté à la force centrifuge éprouvée sur le cheval au galop. Un deuxième tableau composé de cinq personnes Les voltigeurs effectuent des mouvements de pied pour ne pas être éjectés de l'animal qui tourne. La deuxième figure est le Phaéton, qui regroupe cinq voltigeurs. L'important est de se positionner pour être parfaitement aligné. \"On travaille le dos, les fesses, les jambes, tout\", indique Olivia Grüss, voltigeuse. Ce tableau se fait sans longe de sécurité, contrairement au premier.","date":"2023-12-19T00:00:00.000Z","order":13,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/spectacles/spectacle-les-figures-acrobatiques-de-la-famille-gruss-expliquees_6254850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2023_6212736.html","containsWordGlobalWarming":false}
{"title":"Sécurité : des vigiles employés pour éloigner les dealers","description":"Des bailleurs sociaux font appel à des sociétés privées de vigiles pour surveiller leurs immeubles. Ces agents sont chargés d'éloigner les trafiquants de drogue.Dans le quartier du Mirail à Toulouse (Haute-Garonne), des jeunes organisent leur trafic de drogue au pied des immeubles. Face à ce marché illégal, des agents d'une société privée, employés par des bailleurs sociaux, patrouillent chaque soir. Deux fois par mois, les agents suivent un entraînement, dispensé par un instructeur qui est un ancien membre du GIGN. Des gendarmes, des policiers et des pompiers ont quitté l'uniforme pour rejoindre le GITES, le groupement inter quartier de tranquillité et de sûreté. Une présence qui rassure les habitants En dehors d'une matraque, ils ne sont pas armés. Ils surveillent une quarantaine de résidences qui appartiennent à des bailleurs sociaux. \"À chacun de nos passages, ils s'en vont, ils ramassent leurs déchets, ça les met en insécurité. (…) Notre travail, c'est que ce soit plus tranquille dans l'immeuble, ils vont faire leurs affaires à l'extérieur\", explique Rémi Vincent, directeur du GITES. La présence des agents rassure les habitants. Les bailleurs sociaux constatent que les locataires sont moins nombreux à partir.","date":"2023-12-19T00:00:00.000Z","order":7,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/occitanie/haute-garonne/toulouse/securite-des-vigiles-employes-pour-eloigner-les-dealers_6254730.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2023_6212736.html","containsWordGlobalWarming":false}
{"title":"Taxe foncière : vers une nouvelle flambée dans certaines communes en 2024","description":"En 2024, la taxe foncière augmentera au moins de 3,9%. Il s'agit de la part nationale, à laquelle s'ajoutera peut-être une augmentation locale, puisque chaque commune a cette latitude. Par endroits, la taxe foncière pourrait doubler, voire plus.Après avoir déjà flambé depuis deux ans, la taxe foncière va augmenter d'au moins 3,9% en 2024, une hausse alignée sur l'inflation de novembre. Dans certaines communes, la facture pourrait même être trois fois plus salée. À Villeurbanne (Rhône), la commune a décidé, en parallèle de la part décidée par l'État, d'augmenter la taxe foncière de 10%. Pour la mairie, dans un contexte d'inflation, il n'y avait plus le choix. Des dépenses difficiles à absorber À Molsheim (Bas-Rhin), les dépenses sont aussi difficiles à absorber avec la hausse des tarifs de l'assurance, du point d'indice des fonctionnaires, mais aussi celle des factures d'énergie. Résultat : en plus de la hausse décidée par l'État, la mairie a acté une augmentation de 8,5% de la taxe foncière. Il s'agit d'une première en 18 ans. Les habitants se montrent compréhensifs. Les augmentations globales seront toutes connues au plus tard le 15 avril prochain.","date":"2023-12-19T00:00:00.000Z","order":5,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/taxe-fonciere-vers-une-nouvelle-flambee-dans-certaines-communes-en-2024_6254727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2023_6212736.html","containsWordGlobalWarming":false}
{"title":"Tempête Ciaran : le Finistère fait appel à des débardeurs à cheval pour enlever les arbres tombés en forêt","description":"En Bretagne, après le passage de la tempête Ciaran, c'est un travail énorme qui a été lancé pour ramasser les milliers d'arbres tombés en forêt. Le Finistère a décidé de faire appel à des débardeurs à cheval, qui dirigent des chevaux de trait pour enlever les arbres.Avec 1,70 mètre au garrot pour travailler dans les bois, Gitan est un compagnon de poids. Dans une forêt près de Quimper (Finistère), la tempête Ciaran a laissé des traces. Par endroits, 80% des arbres sont à terre, et il n'est pas question de faire rouler un tracteur dans ces chemins accidentés. Oublié depuis le début du siècle dernier, le cheval de trait fait un retour remarqué, avec un harnachement modernisé et un attelage allégé. Un métier risqué Les débardeurs à cheval sont encore peu nombreux. Les risques sont partout, avec les branches qui ne demandent qu'à tomber, et l'animal lui-même, qu'il faut savoir maîtriser. Mais le cheval est un atout dans la gestion de la forêt. L'Office national des forêts (ONF) ne s'y est pas trompé. S'il va moins vite qu'un tracteur, le cheval pèse aussi moins lourd, préserve la richesse du sol, n'abîme pas les racines et coûte aussi cher à la journée qu'un engin mécanisé. Il faudra encore trois ou quatre ans pour effacer les dégâts de la tempête.","date":"2023-12-19T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-ciaran/tempete-ciaran-le-finistere-fait-appel-a-des-debardeurs-a-cheval-pour-enlever-les-arbres-tombes-en-foret_6254319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2023_6252177.html","containsWordGlobalWarming":false}
{"title":"Val-d'Oise : un mort après un accident sur l'autoroute A1","description":"Un grave accident a eu lieu sur l'autoroute A1 au nord de Paris dans la matinée du mardi 19 décembre. Il a provoqué un incendie très impressionnant et une personne est décédée. L'un des camions touchés transportait du fioul.Sur leur trajet, les automobilistes filment l'impressionnant brasier sur l'autoroute A1. Des flammes et d'épaisses fumées noires s'élèvent dans le ciel. Ceux qui arrivent en face sont stoppés par l'incendie. À 5h30 dans la matinée du mardi 19 décembre, trois camions entrent en collision et sont en flamme, en direction de Paris, non loin de l'aéroport de Roissy. L'autoroute est rapidement coupée dans les deux sens et les pompiers mettront deux heures pour maîtriser l'incendie. Un conducteur impliqué dans l'accident est retrouvé mort. Poids lourds stationnés sur la bande d'arrêt d'urgence L'un des poids lourds transportait des bidons de fioul domestique, qui se sont enflammés, créant un mouvement de panique sur l'autoroute. Les circonstances de l'accident restent floues, mais tous les témoins assurent qu'au moins deux poids lourds étaient stationnés sur la bande d'arrêt d'urgence. C'est au moment de repartir que l'un d'eux aurait été percuté par un camion lancé à pleine vitesse. L'accident a entraîné près de 200 km de bouchon sur l'A1 et l'autoroute restera fermée au moins jusqu'à demain, mercredi 20 décembre.","date":"2023-12-19T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/val-d-oise-un-mort-apres-un-accident-sur-l-autoroute-a1_6254235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2023_6252177.html","containsWordGlobalWarming":false}
