{"title":"Coronavirus : les vaccins arrivent en France","description":"Ils ont parcouru l’Hexagone avec à leur bord ce qui nourrit l’espoir d’une avancée dans la lutte contre le coronavirus en France. Plusieurs camions ont livré des doses du vaccin contre le virus, le tout sous haute protection policière. Les forces de l’ordre craignent des tentatives de vol et ont donc escorté les véhicules jusqu’aux différents lieux de livraison, samedi 26 décembre. Garder le vaccin à bonne température Outre la crainte de possibles vols des doses, les autorités se sont également appliquées à conserver ce vaccin sous les - 80 degrés, une condition indispensable pour qu’il reste efficace. De la glace carbonique a donc été utilisée et les employés se sont équipés de gants adaptés pour ne pas se brûler au moment de son transport. La bonne conservation s’avère fondamentale pour ce médicament qui pourrait au total concerner près d’un million de personnes en France lors des seuls mois de janvier et février.","date":"2020-12-26T00:00:00.000+01:00","order":1,"presenter":"Anne Sophie Lapix","authors":["O.Feniet","C.Guttin","M.Lavielle","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-vaccins-arrivent-en-france_4234333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-decembre-2020_4212627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : les Français hésitent encore à se faire vacciner","description":"Le doute persiste en France. Dimanche 27 décembre, la campagne de vaccination contre le coronavirus doit débuter dans le pays. Pourtant, certains hésitent encore à faire confiance à ce médicament. Comme le souligne la journaliste Camille Guttin en duplex depuis Dijon (Côte-d’Or), pour être vacciné, il faut que les soignants puissent se baser sur \"un consentement éclairé\". Il revient souvent aux membres de la famille de prendre une décision si la personne n’est pas en état de prendre une décision seule. Le doute subsiste Un passant confirme qu’il fera vacciner son grand-père de 94 ans, une manière de le protéger à ses yeux. Pourtant, plusieurs familles hésitent à donner le feu vert pour la vaccination d’un de leurs proches. Face à un médicament encore nouveau, certains craignent le manque de recul et l’arrivée de possibles effets secondaires sur les patients.","date":"2020-12-26T00:00:00.000+01:00","order":2,"presenter":"Anne Sophie Lapix","authors":["N.Coadou","C.Guttin","V.Chatelier","M.Lavielle","S.Hemar","France 3 Bourgogne","R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/coronavirus-les-francais-hesitent-encore-a-se-faire-vacciner_4234343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-decembre-2020_4212627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : un premier patient positif à la nouvelle variante détecté en France","description":"Un premier cas de la nouvelle variante de Covid-19 a été repéré en France, à Tours (Indre-et-Loire), révèle France 2, samedi 26 décembre. Le malade a été testé positif le 21 décembre alors qu’il effectuait une consultation sans rapport avec le Covid-19. Il était parti de Londres et arrivé sur le territoire français deux jours auparavant. Le résultat de son test, atypique, avait été soumis à un séquençage. \"Pour savoir si quelqu’un est atteint par une nouvelle souche du virus, il faut faire des études du génome sur le prélèvement qui a été fait\", explique le journaliste France Télévisions Damien Mascret. La question des protéines Le variant est légèrement différent du Covid-19 de base, notamment concernant ses protéines S qui lui permettent de rentrer dans les cellules humaines. En direct de Tours, Julie Vitaline précise qu’il faut désormais retrouver les cas contacts de l’intéressé. \"Une fois contactées, les personnes devront se faire tester rapidement et surtout s’isoler\", ajoute-t-elle.","date":"2020-12-26T00:00:00.000+01:00","order":3,"presenter":"Anne Sophie Lapix","authors":["J. Vitaline","N. Fleury","K. Adda-Rezig","G. Marque","E. Sizarols","F. Daireaux","L. Dulois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-premier-patient-positif-a-la-nouvelle-variante-detecte-en-france_4234335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-decembre-2020_4212627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : quelles conséquences peut avoir la nouvelle souche dans l'Hexagone ?","description":"La nouvelle souche de Covid-19 découverte en Angleterre a traversé la Manche et touche désormais l’Allemagne, les Pays-Bas, l’Espagne, l’Italie et même la France où le premier cas a été récemment détecté à Tours (Indre-et-Loire). Selon une étude britannique, ce nouveau variant serait beaucoup plus transmissible que le virus connu : de 50 à 74 %. Selon le docteur Martin Blachier, épidémiologiste, il faut rester très vigilant : \"Cette souche a infectivité plus importante, c’est-à-dire que le virus rentrerait plus facilement dans la cellule, se multiplierait plus facilement.\" Quid des enfants ? Pour cet expert, cette souche pourrait également toucher plus d’enfants. La question de l'efficacité du vaccin qui va être administré sur le territoire français dès dimanche 27 décembre tend aussi à se poser. En effet, il a été élaboré il y a plusieurs mois. Toutefois, lors d’une conférence de presse samedi 26 décembre, le directeur général de la Santé, Jérôme Salomon, a voulu être rassurant : \"Les experts vaccinaux considèrent que les vaccins actuels semblent efficaces même sur les mutants.\"","date":"2020-12-26T00:00:00.000+01:00","order":4,"presenter":"Anne Sophie Lapix","authors":["K. Adda. Rezig","J.-C. Lambard"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-quelles-consequencespeutavoir-la-nouvelle-souche-dans-l-hexagone_4234357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-decembre-2020_4212627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Gendarmes tués : \"Il y a eu un aveuglement collectif\", déclare l'ex-femme du tireur qui avait donné l'alerte sur sa dangerosité","description":"Elle l'a rencontré en 2011. Pendant plusieurs mois, cette femme a partagé la vie de Frédéric Limol, le forcené qui a abattu trois gendarmes à Saint-Just (Puy-de-Dôme), dans la nuit du 22 au 23 décembre. Un homme aimant, drôle, intelligent, dit-elle, au début de leur relation. Jusqu'en 2012, où il se métamorphose. \"On s'est mariés. Le lendemain, ou le surlendemain, il a tout détruit dans l'appartement. Il a essayé de m'étrangler et il m'a collée au mur\", se remémore-t-elle, en livrant son témoignage aux équipes de France Télévisions, samedi 26. Des menaces de mort envers elle et son enfant La femme mentionne également des séquestrations ainsi que des menaces avec des armes. \"Je suis partie avec mes papiers et mes deux chats\", confie-t-elle. La rupture s'opère en pleine grossesse. Alors que la femme porte leur enfant, Frédéric Limol devient survivaliste, persuadé que la fin du monde est proche. Lors de son accouchement, elle reçoit de sa part une radio militaire, \"parce que la guerre civile est proche\" selon lui, se souvient-elle. Très vite, il les menace de mort, elle et son enfant. \"C'est dans le huis-clos familial, de deux parents qui se séparent avec un enfant. Donc c'est parole contre parole\", admet-elle. Elle prévient la famille, porte plainte à deux repris, avec l'impression, dit-elle, de ne pas être entendue. \"La réponse a toujours été la même : 'Madame, vous avez porté plainte, vous avez entamé les démarches du divorce, il n'y a plus qu'à attendre que la justice fasse son œuvre.'\"","date":"2020-12-26T00:00:00.000+01:00","order":5,"presenter":"Anne Sophie Lapix","authors":["T. Cuny","D. Sébastien","PH. Fivet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/gendarmes-tues-dans-le-puy-de-dome/gendarmes-tues-l-ex-femme-du-tireur-avait-donne-l-alerte-sur-sa-dangerosite_4234337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-decembre-2020_4212627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : Donald Trump gracie plusieurs de ses amis et de ses collaborateurs","description":"Alors qu’il est sur le point de quitter la Maison Blanche, Donald Trump compte user de son droit de grâce (autorisé par la Constitution américaine) à sa façon, pour protéger ses amis loyaux ou ses plus proches collaborateurs. Ainsi, il a décidé de gracier son ancien directeur de campagne, Paul Manafort, et son ancien conseiller Roger Stone. Les deux intéressés sont mis en cause dans l’enquête sur les soupçons d’ingérence russe pendant l’élection présidentielle de 2016. Il gracie le père de son gendre Donald Trump a également gracié le père de Jared Kushner (son gendre). Charles Kushner avait en effet été condamné pour malversation fiscale en 2004. En outre, quatre ex-agents d’une sulfureuse société de sécurité privée ont été pardonnés. Cette décision, en particulier, fait grincer des dents dans le pays, car les concernés se sont rendus coupables de meurtres de civils irakiens en 2007. Leur patron de l’époque est d’ailleurs un farouche soutien de Donald Trump. La majeure partie des graciés possède donc, de près ou de loin, un lien personnel avec le président.","date":"2020-12-26T00:00:00.000+01:00","order":6,"presenter":"Anne Sophie Lapix","authors":["S. Perez","F. Fougère"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-gracie-plusieurs-de-ses-amis-et-de-ses-collaborateurs_4234361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-decembre-2020_4212627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Argent : le paiement sans contact va-t-il remplacer définitivement les espèces ?","description":"Désormais, beaucoup de Français délaissent les billets et privilégient le paiement dématérialisé. Quelques secondes sur un terminal suffisent pour effectuer ses achats. Dans un magasin de jouets filmé par France Télévisions, samedi 26 décembre, huit clients sur dix paient en sans-contact. \"C'est plus rapide, pour des questions aussi de gestes barrières, de propreté\", confie un client. \"C'est pratique, c'est facile\", approuve un autre, qui compte même utiliser son téléphone pour payer. Des fraudes limitées Selon la Banque de France, les paiements sans contact ont bondi de 130 % cet été. Dans une enseigne de jouets, les clients peuvent même payer sans contact sans passer par la caisse. \"Au premier déconfinement, on a vu que ça commençait à se mettre en place. Depuis le deuxième déconfinement, c'est devenu une habitude pour les clients\", explique Jessica Derouet, directrice de la Grande Récré au centre commercial Beaugrenelle, à Paris. Selon la Banque de France, les fraudes au paiement sans contact restent limitées. Les Français vont-ils raccrocher pièces et billets ? Les professionnels sont plus nuancés : l'an dernier, en France, 35 % des paiements se faisaient en carte contre 59 % en espèces.","date":"2020-12-26T00:00:00.000+01:00","order":7,"presenter":"Anne Sophie Lapix","authors":["P-L. Monnier","L. Le Moigne","P. Miette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/argent-le-paiement-sans-contact-va-t-il-remplacer-definitivement-les-especes_4234341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-decembre-2020_4212627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Souvenirs : retour sur l'année 2020 et ses montagnes russes d'émotions","description":"La vie s’est figée en France, en 2020. Toute l’année, la vie des Français a été rythmée par les chagrins liés à la pandémie de Covid-19, mais aussi par les actions de solidarité et de fraternité. En témoignent par exemple les vidéos de soignants reconnaissants du soutien inconditionnel des habitants. Des encouragements qui se matérialisaient par des applaudissements à 20 heures, aux fenêtres. Les citoyens ont souvent été partagés entre espoir et crainte, notamment à cause des mots très forts employés par les hommes politiques. L’ennemi covid Chacun se souvient du discours du président de la République, Emmanuel Macron, le 16 mars : \"Nous sommes en guerre. L’ennemi est là, insaisissable.\" Du côté des hôpitaux, le personnel médical n’a cessé de se démener pour sauver les malades, tout en manquant de moyens matériels et humains. Les personnes âgées, involontairement isolées dans les Ehpad, ont aussi cruellement souffert de la solitude. Après un court répit estival, la France a subi une seconde vague virulente. Là encore, les Français ont vécu des montagnes russes émotionnelles, jusqu’à l’annonce tant attendue d’un vaccin pour la fin d’année.","date":"2020-12-26T00:00:00.000+01:00","order":8,"presenter":"Anne Sophie Lapix","authors":["A. Guéry","J. Montupet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/souvenirs-retour-sur-l-annee-2020-et-ses-montagnes-russes-d-emotions_4234365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-decembre-2020_4212627.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sports d'hiver : privés de ski alpin, les touristes découvrent de nouveaux plaisirs à la montagne","description":"La montagne sans le ski alpin, à cause de la fermeture des télésièges. Telle est la situation vécue par les amateurs de sports d’hiver en ce moment. Toutefois, il s’agit là d’une belle occasion de découvrir d’autres facettes de la montagne. En Savoie, les touristes, moins nombreux qu’à l’ordinaire, sont quand même ravis. Une famille en vacances, suivie par France 2 samedi 26 décembre, s’initie par exemple au ski de fond. Le ski de fond a la cote Lucas, 19 ans, découvre que l’activité est fort différente du ski alpin : \"Grave galère, mais je vais tenter, je vais essayer\", assure le jeune homme, très déterminé. De son côté, un viticulteur expérimente aussi le ski de fond et note que ce dernier est loin d’être facile. Son moniteur, Jacques Robert, est heureux de voir des touristes découvrir ce sport : \"C’est génial. Ça fait longtemps qu’on bataille pour que le ski de fond soit reconnu à sa juste valeur.\"","date":"2020-12-26T00:00:00.000+01:00","order":9,"presenter":"Anne Sophie Lapix","authors":["A. Monteux","E. Sizarols","E. Jarlot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/sports-d-hiver-prives-de-ski-alpin-les-touristes-decouvrent-de-nouveaux-plaisirs-a-la-montagne_4234369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-decembre-2020_4212627.html","containsWordGlobalWarming":false,"media":"France 2"}
