{"title":"Les producteurs de lait obtiennent un accord à minima","description":"Après plusieurs heures de discussion, ils ont obtenu une hausse des prix au ministère de l'Agriculture.Ce vendredi 24 juillet au matin, toute la filière laitière, de la grande distribution aux industriels, s'est engagée autour du ministre de l'Agriculture, à payer 340 euros la tonne de lait pour soutenir les producteurs français. Une augmentation de 4 centimes par litre qui leur permettra au moins de couvrir leur frais. \"La grande distribution s'est engagée à ne mettre que du lait français dans ses rayons. Ce sont des éléments importants. Cela veut dire que derrière, nous ne serons pas en concurrence avec des laits moins chers venant de pays qui n'ont pas les mêmes charges que nous. Aujourd'hui nous travaillons avec des charges françaises dans un contexte européen où tout le monde n'a pas les mêmes charges\", avoue Thierry Roquefeuil, président de la Fédération nationale des producteurs de lait (FNPL) Plus aucun barrage La grande distribution semble jouer le jeu, mais les éleveurs restent vigilants même si leur syndicat a renouvelé sa demande de levée des barrages à l'issue de cette réunion. La colère des producteurs de lait visait encore ce matin les industriels de la transformation. Ce soir plus aucun barrage ne subsiste.","date":"2015-07-24T00:00:00.000Z","order":1,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/les-producteurs-de-lait-obtiennent-un-accord-a-minima_1013489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-juillet-2015_1003217.html","containsWordGlobalWarming":false}
{"title":"Les producteurs de lait dénoncent leur coopérative","description":"Les producteurs de lait ont organisé une opération coup de poing jeudi 23 juillet. Que pensent-ils de l'accord trouvé ce vendredi ? France 3 est partie à leur rencontre.Autour de Philippe Grégoire, producteur de lait, des éleveurs se sont rassemblés jeudi 23 juillet pour participer à l'opération coup de poing prévue devant une laiterie. Sur place, à Ancenis (Loire-Atlantique), les tracteurs sont déjà à l'oeuvre. Et cette fois, la cible n'est pas une entreprise privée. Ces éleveurs manifestent devant leur coopérative. Ces groupements de producteurs transforment aujourd'hui presque la moitié du lait français. Pour Philippe Grégoire, les coopératives sont devenues des géants industriels qui ne se soucient plus de leurs éleveurs. Adhérent depuis presque 30 ans Filiales privées, importation de lait étranger, Philippe Grégoire dénonce une dérive de ce système coopératif. L'accord sur le prix du lait signé ce vendredi 24 juillet ne suffira pas à sauver les producteurs. Cet éleveur écoeuré a décidé de se lancer dans le bio et a quitté sa coopérative. Il en était adhérent depuis presque 30 ans.","date":"2015-07-24T00:00:00.000Z","order":2,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/les-producteurs-de-lait-denoncent-leur-cooperative_1013517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-juillet-2015_1003217.html","containsWordGlobalWarming":false}
{"title":"Gironde : quatre départs de feu ce vendredi","description":"La sécheresse et les grosses chaleurs favorisent les incendies de forêt. Une équipe de France 3 fait le point.Les incendies se sont multipliés ces derniers jours, notamment à cause de la sécheresse. Rien qu'en Gironde ce vendredi 24 juillet, il y a eu quatre départs de feu. À 14 heures, à Saint-Jean-d'Illac, un énorme feu s'est déclaré. Très vite, les pompiers interviennent, alertés par des riverains. Sur le terrain 150 pompiers, 30 camions-citernes et deux canadairs arrivés de Marignane. Une extension du feu redoutée À cette heure, plus de 100 hectares ont déjà brûlé. Une aire des gens du voyage a même dû être évacuée. Les pompiers redoutent une extension du feu à cause du vent qui doit souffler à plus de 50km/h en soirée. À 13 heures, un premier feu s'était déclaré à Salles en bordure de l'A63. Ce soir, à La Teste-de-Buch, une quarantaine de pompiers interviennent pour stopper un autre incendie à proximité des habitations.","date":"2015-07-24T00:00:00.000Z","order":3,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/secheresse/gironde-quatre-departs-de-feu-ce-vendredi_1013575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-juillet-2015_1003217.html","containsWordGlobalWarming":false}
{"title":"La Turquie passe à l'offensive contre l'État islamique","description":"La Turquie est entrée ce vendredi 24 juillet en guerre contre les jihadistes.Ce vendredi 24 juillet, la Turquie a pour la première fois mené des frappes aériennes en Syrie. Au moins neuf combattants de l'État islamique ont été tués. Quelques heures plus tard, les forces de sécurité ont procédé à des interpellations de militants islamistes et de séparatistes kurdes. Près de 5 000 policiers ont pris part à ces opérations menées à Istanbul et dans les principales villes du pays. Près de 300 personnes ont été arrêtées. Une première C'est la première fois que la Turquie s'en prend ouvertement au groupe Etat islamique, et ce n'est qu'une première étape, a prévenu le président Erdogan qui a eu un entretien téléphonique avec Barack Obama. \"Nous allons prendre toutes les précautions nécessaires pour la sécurité et la paix de notre nation. Ça a commencé la nuit dernière, et ça va continuer dans la même voie\", a déclaré le chef d'État turc. Preuve de ce nouvel état d'esprit, Ankara autorise les avions américains à décoller de la base d'Incirlik pour aller bombarder des cibles en Syrie et en Irak.","date":"2015-07-24T00:00:00.000Z","order":4,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/la-turquie-passe-a-l-offensive-contre-l-etat-islamique_1013583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-juillet-2015_1003217.html","containsWordGlobalWarming":false}
{"title":"Crash du vol d'Air Algérie : les familles exigent la vérité","description":"Il y a tout juste un an, l'accident au Mali faisait 116 morts, dont 54 Français. La catastrophe serait liée à une série d'erreurs.France 3 a rencontré un membre de la famille de Nadège, l'une des victimes du crash du vol d'Air Algérie, survenu il y a tout juste un an au Mali. Son frère, qui vit dans l'Oise regarde régulièrement les dernières images de sa sœur, avant son embarquement sur le vol AH 5017. Cette Centrafricaine de 38 ans laisse derrière elle un vide terrible. Sa grande famille souhaite conserver d'elle \"son beau sourire\". \"C'est elle qui animait la famille\", explique son frère Thierry Sokambi au micro de France 3. Comme les 116 passagers du vol, elle embarque le 24 juillet 2014 à Ouagadougou, à bord de cet appareil affrété par Air Algérie. Une heure après son décollage, l'avion tente de contourner un violent orage et disparaît des radars. Après 24 heures de recherche, les restes de l'engin sont retrouvés. Sur 300 mètres, des milliers de débris témoignent d'un choc inouï. Plusieurs responsables L'armée française, présente au Sahel pour l'opération antiterroriste Barkhane vient sécuriser les lieux pour faciliter l'enquête. L'identification des corps était très complexe. L'enquête toujours en cours pointe le givrage d'une sonde et la responsabilité des pilotes.","date":"2015-07-24T00:00:00.000Z","order":5,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/avion-d-air-algerie-disparu/crash-du-vol-d-air-algerie-les-familles-exigent-la-verite_1013585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-juillet-2015_1003217.html","containsWordGlobalWarming":false}
{"title":"Xylella Fastidiosa : la bactérie tueuse d'oliviers s'attaque à la Corse","description":"En Corse, l'inquiétude est grandissante après la découverte d'un premier foyer de Xylella Fastidiosa, bactérie tueuse d'oliviers.La découverte cette semaine d'une bactérie tueuse de végétaux inquiète énormément à Propriano (Corse du sud). La Xylella Fastidiosa vient d'Italie où elle a déjà détruit des milliers d'hectares d'oliviers. Un plan d'urgence a été déclenché avec des mesures immédiates d'arrachage de plantes. Il n'existe aucun traitement pour limiter la propagation de la bactérie. Circulation contrôlée et limitée Depuis 7 heures ce vendredi 24 juillet au matin, c'est la même mécanique : arracher, couper puis brûler immédiatement pour ne pas laisser la sève à la portée des insectes vecteurs de la maladie. Puis enfin, dessoucher, éliminer toute trace de ces arbres au coeur du premier foyer actif de Xylella Fastidiosa. De leur côté, les équipes d'analystes s'activent. Il s'agit de savoir si les plants malades ont déjà affecté les arbustes voisins. Ce soir, une nouvelle zone de 10 km vient d'être établie autour du foyer infecté. A l'intérieur, la circulation des végétaux sera désormais contrôlée et limitée.","date":"2015-07-24T00:00:00.000Z","order":6,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/bacterie-tueuse-d-oliviers/xylella-fastidiosa-la-bacterie-tueuse-d-oliviers-s-attaque-a-la-corse_1013571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-juillet-2015_1003217.html","containsWordGlobalWarming":false}
{"title":"Une petite pause à Saint-Flour sur la route des vacances","description":"Pas besoin de se presser, c'est les vacances ! Une équipe de France 3 est partie à la rencontre d'une famille francilienne en route vers le sud.Sur l'autoroute A75, les caravanes néerlandaises côtoient les bottes de paille. Et sur cette route également, l'Auvergne offre quelques villages magnifiques en guise d'escale. C'est à Saint-Flour (Cantal) qu'une famille francilienne a d'ailleurs décidé de s'arrêter pour pique-niquer. 30 000 vacanciers chaque année Partie de la banlieue parisienne aux aurores, cette famille de l'Essonne a choisi une halte culturelle pour couper la route des vacances. Ici, pas de station essence, ni de club-sandwich, mais une cathédrale du XVe siècle et des ruelles ensoleillées. Fini les pauses efficaces, cette famille veut prendre son temps. L'arrivée de l'A75 dans les années 80 a bouleversé le tourisme local. Depuis les commerçants se frottent les mains. La halte de Saint-Flour devait durer une grosse demi-heure, elle aura finalement duré deux heures. Comme cette famille francilienne, ils sont chaque année plus de 30 000 vacanciers à faire le détour par Saint-Flour.","date":"2015-07-24T00:00:00.000Z","order":7,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/une-petite-pause-a-saint-flour-sur-la-route-des-vacances_1013573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-juillet-2015_1003217.html","containsWordGlobalWarming":false}
{"title":"A la découverte du Cap Corse","description":"Une équipe de France 3 nous entraîne sur la route du Cap Corse, entre mer et montagnes.30 kilomètres de long, 15 de large, le Cap Corse, c'est comme un doigt qui indiquerait le Nord. La route du cap est l'un des itinéraires préférés de Jean-Philippe. Chaque été, ce Corse \"pur jus\" emmène les touristes sur les quelque 60 kilomètres qui longent la côte. 12 heures de balade. \"C'est une terre d'aventure maritime et à travers sa route, on peut découvrir son histoire, on peut découvrir des couleurs magnifiques avec un contraste surprenant. C'est une route où on va tout voir ; la montagne et la mer\", raconte au micro de France 3, Jean-Philippe Antolini, directeur d'agence de voyages. Fantômes de l'histoire La balade permet également aux touristes d'en apprendre plus sur le passé de la région avec une halte près d'une usine aujourd'hui désaffectée. On y a extrait de l'amiante jusqu'au milieu des années 60. Une source de \"grande richesse\", mais aussi \"un drame humain sans précédent\", explique Jean-Philippe.","date":"2015-07-24T00:00:00.000Z","order":8,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/a-la-decouverte-du-cap-corse_1013577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-juillet-2015_1003217.html","containsWordGlobalWarming":false}
{"title":"Tour de France : ascension dans la peau d'un coureur","description":"Ce vendredi matin, ils étaient nombreux à gravir le col de la Croix de Fer avant l'arrivée des coureursVendredi 24 juillet, Vincenzo Nibali est sorti vainqueur de la 19e étape du Tour de France entre Saint-Jean-de Maurienne et la Toussuire (Savoie). Une étape marquée par l'ascension d'un des cols les plus difficiles de la Grande Boucle. De nombreux amateurs s'y essayent. 22 kilomètres d'ascension C'est un géant de pierre figé au coeur des Alpes. Le col de la Croix de Fer culmine à 2067 mètres d'altitude. Pour le dompter avant le peloton, il fallait partir tôt ce vendredi matin. Tout au long des 22 kilomètres d'ascension, on croise toutes sortes de passionnés. Des Slovaques, des Japonais, un Belge et un cyclotouriste de 80 ans. Quelques lacets plus haut, la pente a eu raison de certains. Aurélien et Alex grimpent ce sommet pour la première fois. Leurs muscles pleurent sous le cuissard, mais le sommet n'est plus très loin. Dans l'après-midi, quelques secondes à peine pour apercevoir les coureurs et le Tour d'Aurélien et Alex est déjà terminé.","date":"2015-07-24T00:00:00.000Z","order":9,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-ascension-dans-la-peau-d-un-coureur_1013587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-juillet-2015_1003217.html","containsWordGlobalWarming":false}
