{"title":"Découverte : le melon de Cavaillon, vedette de l'été","description":"Cette semaine, France 2 s'intéresse dans son 13 Heures aux fruits et légumes qui sentent bon l'été. Lundi 23 juillet, l'heureux élu n'est autre que le melon de Cavaillon (Vaucluse).Dans son journal de 13 Heures, cette semaine, France 2 s'intéresse aux fruits et légumes qui sentent bon les vacances. Saveur de saison : le melon de Cavaillon (Vaucluse), légume star des marchés provençaux. Le soleil de Provence, tel est le secret de ces melons. Pour contrôler la maturité d'un melon, il y a des signes qui ne trompent pas. Un bon melon est \"strié, vert foncé et clair, et la queue est en train de se décoller\", explique Régis Ortiz, producteur de melons. Une rente viagère À Cavaillon, le melon est au centre de l'activité économique depuis des décennies, au point qu'il est devenu une monnaie d'échange. On le joue dans des parties de bridge, dans les années 70, et aujourd'hui encore, les archives municipales abritent de petits trésors acquis grâce au melon, comme les oeuvres complètes d'Alexandre Dumas, offertes par l'auteur il y a 150 ans contre une petite faveur réclamée dans une lettre à la ville de Cavaillon : une rente viagère de 12 melons par an. Alexandre Dumas avait, à partir de là, reçu gracieusement jusqu'à la fin de ses jours une caisse de melons par an.","date":"2018-07-23T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/decouverte-le-melon-de-cavaillon-vedette-de-l-ete_2863623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juillet-2018_2853039.html","containsWordGlobalWarming":false}
{"title":"Cannabis : les buralistes se disent prêts à en vendre","description":"Les buralistes se disent prêts à vendre du cannabis si celui-ci vient, un jour, à être légalisé dans l'Hexagone. France 2 fait le point.Du cannabis entre deux paquets de cigarettes, c'est l'idée des buralistes. Si la vente de cette plante est un jour légalisée en France, leur réseau est, selon eux, le plus adapté. Mais de leur côté, les clients sont partagés. Aujourd'hui, la vente, la culture et la détention de cannabis sont interdites en France. Son usage est une infraction dont la peine peut aller jusqu'à un an d'emprisonnement et 3 750 euros d'amende. La ministre de la Santé prête à ouvrir le débat Michel Sitbon consomme du cannabis depuis des années et milite pour sa légalisation. Interrogé sur une éventuelle vente via les buralistes, il confie : \"Je serai pour des associations commerçantes plutôt que ça devienne tout de suite le 'Malboro'\". Pour l'heure, la légalisation du cannabis n'est pas envisagée par le gouvernement. La ministre de la Santé se dit seulement prête à ouvrir le débat en ce qui concerne l'usage thérapeutique.","date":"2018-07-23T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/cannabis-les-buralistes-se-disent-prets-a-en-vendre_2863969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Voyage : les secrets de la baie du Naufrage en Grèce","description":"France 2 vous emmène ce lundi 23 juillet sur l'île de Zakynthos en Grèce. Reportage sur ce petit coin de paradis pourtant prénommé la baie du Naufrage.Une eau turquoise, un sable fin, l'île de Zakynthos en Grèce est un vrai petit coin de paradis. Il porte pourtant un nom inquiétant : la baie du Naufrage. Ses eaux de cristal bleues et ses falaises vertigineuses lui ont valu la réputation de plus belle plage du monde. Il règne dans la baie du Naufrage comme un parfum de paradis perdu où les touristes viennent s'émerveiller devant l'épave rouillée d'un cargo de contrebandiers que les vagues, un jour, ont poussé sur la plage. Le revers de la médaille Mais l'été, chaque matin, des dizaines d'embarcations viennent accoster, guider par les marins grecs. Les visiteurs, pour la plupart, ne restent qu'une heure ou deux, le temps de faire le tour de l'épave posée sur le sable depuis presque 40 ans, et de prendre quelques clichés souvenirs. Problème : la plage est victime de sa popularité. À certaines heures, difficiles de trouver un carré de sable pour poser sa serviette et certains visiteurs se laissent même aller à quelques \"dégradations\" pour laisser une trace de leur passage. Même combat pour les tortues qui attirent de nombreux touristes. Pour remédier à l'afflux touristique, des règles ont été mises en place, mais des professionnels doivent sans cesse veiller à leur bon respect.","date":"2018-07-23T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/grece/voyage-les-secrets-de-la-baie-du-naufrage-en-grece_2863635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juillet-2018_2853039.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : toujours pas de réaction d'Emmanuel Macron","description":"En direct de l'Assemblée nationale à Paris, Jeff Wittenberg revient sur l'absence de réaction de l'Élysée sur l'affaire Benalla lundi 23 juillet.Emmanuel Macron n'a toujours pas réagi publiquement à l'affaire Benalla lundi 23 juillet. En revanche, le chef de l'État, par le biais de son état-major, communique sur ce dossier. Une réunion de crise était d'ailleurs organisée dimanche soir à l'Élysée. \"Autour du Président, [...] il y avait le Premier ministre, Édouard Philippe. Il y avait également Gérard Collomb, le ministre de l'Intérieur, qui était en première ligne ce matin. [Il a donc été question de] préparer l'audition de celui-ci\", explique Jeff Wittenberg, en direct de l'Assemblée nationale, à Paris. \"Une sorte d'aveux\" \"Il y avait également Benjamin Griveaux, le porte-parole du gouvernement, et Christophe Castaner, le secrétaire d'État aux Relations avec le Parlement\", poursuit le journaliste de France 2, qui remarque qu'\"au-delà de la préparation de cette journée, il y avait aussi une façon de communiquer pour le Président qui pour l'instant ne s'exprime pas. Ainsi a-t-on appris que le Président trouvait les faits reprochés à Alexandre Benalla inacceptables, qu'il n'y a pas, dit-il, et pas eu d'impunité. Et surtout, qu'il avait demandé au secrétaire général de l'Élysée, Alexis Kohler, une réorganisation des services du palais, une sorte d'aveux des dysfonctionnements.\"","date":"2018-07-23T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-toujours-pas-de-reaction-d-emmanuel-macron_2863543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juillet-2018_2853039.html","containsWordGlobalWarming":false}
{"title":"Sites internet : les revenus des particuliers bientôt taxés ?","description":"Le fisc envisage de taxer les revenus générés par les particuliers via les plateformes collaboratives en ligne.Location de son propre véhicule, vente d'objets, réalisation de petits travaux : ces revenus supplémentaires pour les particuliers sont dans le collimateur du fisc. Depuis un an, Michèle Samuel, qui loue sa voiture fréquemment, déclare ces revenus sur internet. Depuis 2017, les 267 plateformes collaboratives doivent informer les utilisateurs du montant perçu et devraient aussi bientôt déclarer ces sommes au fisc. 80 milliards d'euros de chiffre d'affaires Les locations sont imposables, mais aussi les services rémunérés. Seuls le covoiturage et la vente de bien ne sont pas soumis à l'impôt s'ils sont occasionnels et sans but lucratif. Mais tous les paiements ne se font pas en ligne, certains ont lieu directement entre les particuliers. Le chiffre d'affaires de l'économie collaborative avoisine les 80 milliards d'euros : 1 Français sur 3 adhère à un site de vente entre particuliers.","date":"2018-07-23T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/sites-internet-les-revenus-des-particuliers-bientot-taxes_2863959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : cinq personnes mises en examen","description":"Cinq personnes ont été mises en examen dans le cadre de l'affaire Benalla : Alexandre Benalla, son collaborateur Vincent Crase et trois officiers de police.Parmi les cinq personnes mises en examen dans l'affaire Benalla, trois sont hauts gradés de la police de Paris. Ils sont soupçonnés d'avoir copié et donné des images de vidéosurveillance à Alexandre Benalla. On y voit Alexandre Benalla et Vincent Crase, les deux autres mis en examen, le 1er mai dernier, se fondant au milieu des policiers et molestant des manifestants. Sous contrôle judiciaire Le contrôleur général Laurent Simonin est l'un des trois policiers mis en examen, lui, pour \"complicité de port illégal d'insigne\". Ce jour-là, Alexandre Benalla portait un brassard de police et une radio. Selon le préfet, auditionné lundi 23 juillet, ils ne lui ont pas été donnés par les fonctionnaires de la Direction de l'ordre public et de la circulation (DOPC). Les trois policiers concernés ont été démis de leur poste, placés sous contrôle judiciaire avec interdiction de se parler et de parler aux victimes.","date":"2018-07-23T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-cinq-personnes-mises-en-examen_2863937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : contradictions devant la commission d'enquête","description":"Le ministre de l'Intérieur et le préfet de police de Paris ont été entendus par la commission d'enquête de l'Assemblée nationale lundi 23 juillet dans le cadre de l'affaire Benalla.Sous le feu des questions des députés, Gérard Collomb s'est défendu pendant plus de 2 heures, lundi 23 juillet, au sujet de l'affaire Benalla. Il déclare n'avoir jamais été informé de la présence du collaborateur du chef de l'État auprès des forces de police le 1er mai dernier et charge la préfecture de police. Dans l'après-midi, le préfet de police a ensuite répondu aux parlementaires et a attaqué, évoquant les liens entre Alexandre Benalla et des fonctionnaires de la police. Divergences et contradictions Entre ministre et préfet surgissent alors des divergences, voire des contradictions. Gérard Collomb affirme ne pas connaître Alexandre Benalla, qui n'est pas un inconnu pour le préfet de police. Celui-ci déclare avoir été informé des faits par l'Élysée, Gérard Collomb a affirmé le contraire. Les deux hommes seront à nouveau entendus, cette fois-ci par la commission d'enquête du Sénat.","date":"2018-07-23T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-contradictions-devant-la-commission-d-enquete_2863927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Gérard Collomb : sa responsabilité en questions","description":"Les députés sont très remontés contre le réponses trop évasives de Gérard Collomb, interrogé lundi 23 juillet au sujet de l'affaire Benalla. Sur plusieurs points importants, le ministre de l'Intérieur affirme qu'il ne savait rien quant à la présence d'Alexandre Benalla aux côtés des forces de l'ordre le 1er mai dernier.Gérard Collomb en première ligne à l'Assemblée nationale, minimise son implication dans le cas Benalla. \"Pourquoi ne pas avoir prévenu la justice ?\" a questionné la commission d'enquête. Le ministre de l'Intérieur se décharge de toutes responsabilités. Que savait-il du rôle d'Alexandre Benalla ? \"Personnellement je ne le connaissais pas, je croyais même que c'était quelqu'un qui faisait plutôt partie des services de police\", a répondu Gérard Collomb. L'opposition parle d'\"enfumage\" Dans la salle, l'opposition dénonce une mascarade. Pour Alexis Corbière, député de la France insoumise, il s'agit \"d’enfumage\". Quant à la majorité, elle n'accable pas le ministre et loue le rôle de la commission d'enquête. La suite de cette commission aura lieu le 24 juillet au Sénat. Enfin, les positions se coalisent et demandent toutes à entendre la même personne : Emmanuel Macron.","date":"2018-07-23T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/gerard-collomb-sa-responsabilite-en-questions_2863973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Emploi : la bonne recette des CDI intérimaires","description":"Le succès des CDI intérimaires se confirme. Plus de 36 000 contrats ont été signés en un peu plus de quatre ans. Ils permettent aux salariés d'être embauchés par des agences intérims pour multiplier les missions.Des ouvriers du bâtiment ou des chauffeurs routiers qui enchaînent des missions tout en étant des salariés d'une agence d'intérim. Les CDI intérimaires sont de plus en plus nombreux, 36 000 signé en quatre ans, dont 25 000 contrats en cours. C'est deux fois plus qu'à la même époque l'an dernier. Ce contrat garantit un salaire tous les mois, au minimum au niveau du smic, et donne droit à la formation. Pour les agences intérims, le dispositif est avantageux : les salariés formés sont fidélisés. Les syndicats dénoncent des contrats précaires Mais les syndicats s'opposent à cette nouvelle formule. Dans un communiqué, Force ouvrière dénonce des contrats qui maintiennent \"les intérimaires dans une totale précarité\". La centrale pointe aussi l'\"obligation d'accepter des missions même moins rémunérées et loin du domicile\". En plein essor, ces CDI restent minoritaires comparés aux 820 000 personnes qui travaillent en intérim.","date":"2018-07-23T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-la-bonne-recette-des-cdi-interimaires_2863929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Éco/conso : Leclerc bientôt sur le marché de la distribution d'électricité","description":"La grande distribution se lance sur le marché de l'électricité. Bonne ou mauvaise nouvelle pour les consommateurs ? France 2 fait le point.Acheter son électricité dans son hypermarché, c'est l'offre bientôt proposée par Leclerc. Mais est-ce vraiment une bonne affaire ? Se fournir en énergie tout en faisant ses courses, la perspective est innovante, mais pour l'heure les clients sont partagés. Dès l'automne prochain, le groupe Leclerc vendra de l'électricité. Elle pourrait être 16% moins chère que le prix du marché, mais en réalité, ces économies serviraient uniquement à générer des bons d'achat qui permettraient ensuite de faire ses courses dans les magasins Leclerc. Les Français restent attachés à EDF Dans ces conditions, les consommateurs se méfient. \"C'est quelque chose qui pourrait peut-être me freiner\", estime une jeune femme. Leclec n'est pas le premier à tenter d'entrer sur le marché de l'électricité. Total, Engie, Cdiscount, au total, on trouve aujourd'hui 27 distributeurs alternatifs à EDF. Mais Leclerc pourrait se démarquer, grâce à son image de proximité. Onze ans après l’ouverture à la concurrence, les Français restent toutefois attachés à EDF. 81% des particuliers sont toujours client de l'opérateur historique.","date":"2018-07-23T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/eco-conso-leclerc-bientot-sur-le-marche-de-la-distribution-d-electricite_2863601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juillet-2018_2853039.html","containsWordGlobalWarming":false}
{"title":"Cannabis : la France plus sévère que ses voisins européens ?","description":"La France est-elle plus sévère que ses voisins sur la question du Cannabis ? Les réponses en plateau de Julie Beckrich.La France a-t-elle une législation plus dure qu'ailleurs concernant le cannabis ? \"La France fait partie des pays qui ont la législation la plus dure [...]. La consommation du cannabis y est illégale et constitue une infraction pénale. Il y a ensuite les pays qui dépénalisent la consommation (comme l'Italie, le Portugal ou l'Allemagne, ndlr.), les peines sont légères, en général de simples amandes. Enfin il y a deux pays où la consomamtion est tolérée avec quelques limites : l'Espagne et les Pays-Bas\", explique la journaliste. Des revenus pour l'État ? Qu'en est-il du cannabis thérapeutique ? \"Cet usage est autorisé dans 11 pays. La France n'autorise qu'un médicament à base de cannabis, mais la ministre de la Santé vient d'ouvrir le débat pour élargir cette utilisation\", poursuit Julie Beckrich. Enfin, la vente de cannabis permet-elle de faire rentrer de l'argent dans les caisses de l'Etat ? \"Cela pourrait rapporter jusqu'à 1,8 milliard d'euros\", conclut la journaliste.","date":"2018-07-23T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/cannabis-la-france-plus-severe-que-ses-voisins-europeens_2863971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Contrefaçons : alerte au faux nougat de Montélimar","description":"Le nougat de Montélimar (Drôme) est très apprécié et de nombreux vendeurs profitent de sa renommée pour vendre des contrefaçons.Le nougat de Montélimar (Drôme) est réputé dans le monde entier. En France, il s'en vend 2 600 tonnes chaque année. Mais plusieurs centaines de tonnes de faux nougat sont vendues dans le monde entier. En Australie, du Nougat Limar, aux Pays-Bas du nougat fabriqué \"à la Montélimar\" avec de l'huile de palme... Le nougat de Montélimar est avant tout une recette centenaire précise que seuls quelques confiseurs réalisent encore. Le nougat doit contenir au moins 25% de miel et 30% d'amandes. Ce gout si particulier a un prix : de 30 à 45 € le kilo. Si la recette n'est pas respectée, cela peut être considéré comme une infraction par le service des fraudes. Des vendeurs peu scrupuleux Cela n'arrête pourtant pas les vendeurs peu scrupuleux. Sur un marché parisien, du nougat à la fraise ou aux fruits exotiques sont vendus près de 60 € le kilo. Ils sont loin de la recette de Montélimar, mais sont bien vendus comme tel. Sont fournisseur est un grossiste qui, sur internet propose un bloc à 15 € le kilo et conseille de le vendre presque cinq fois plus. Des experts nougatiers ont comparé pour nous ces nougats. Ils sont intransigeants : 1 seul morceau sur 5 recettes. Tous avaient été vendus comme du nougat de Montélimar.","date":"2018-07-23T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/contrefacons-alerte-au-faux-nougat-de-montelimar_2863935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Syrie : 440 casques blancs évacués","description":"En Syrie, 440 casques blancs, secouristes volontaires, ont été évacués de la Syrie vers la Jordanie.Pour le régime de Bachar al-Assad, ils étaient des terroristes, pour la communauté internationale ils étaient des héros. Des casques blancs syriens, 440 exactement, et leurs familles ont été évacués dans la nuit et dans le plus grand secret, lundi 23 juillet. Identifiés et pris en charge par des soldats israéliens, ils ont pu quitter la Syrie via la frontière israélienne sur le plateau du Golan pour rejoindre la Jordanie. Sauver des vies après les bombardements Cette opération est à l'initiative de l'Allemagne, du Royaume-Uni et du Canada au moment où le régime syrien resserre son étau sur les dernières zones aux mains des rebelles. Ces casques blancs sont des secouristes volontaires arrivés dans les zones rebelles en Syrie pour fouiller les gravats et extraire des survivants, risquant leur vie pour sauver celle des autres. Ces hommes et femmes bénévoles sont soutenus par plusieurs pays occidentaux. Depuis 2013, 250 d'entre eux ont été tués.","date":"2018-07-23T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-440-casques-blancs-evacues_2863965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Urgences : à l'hôpital de Poitiers, le succès des gestionnaires de lits","description":"L'équipe de France 2 s'est rendue ce lundi 23 juillet à Poitiers (Vienne) où une équipe chargée de gérer les lits de l'hôpital a été mise en place depuis plusieurs années et permet un meilleur fonctionnement des urgences.À l'hôpital de Poitiers (Vienne), il y a quelques années, la moitié des patients qui arrivaient aux urgences devait attendre plus de 6 heures entre l'entrée et l'installation dans le service adapté. En 2014, l'hôpital a donc lancé un plan d'amélioration des urgences. Aujourd'hui, force est de constater que le pari est réussi. Au coeur de ce plan d'action, une nouvelle équipe : les gestionnaires de lits. Des lits dédiés Les bed-managers ressemblent à des aiguilleurs du ciel dans leur tour de contrôle, avec une vision sur l'ensemble des lits de l'hôpital. Un code couleur permet d'avoir rapidement l'état des lieux en temps réel ; les lits occupés, ceux réservés aux hospitalisations programmées ou encore ceux qui vont se libérer. Dans cet hôpital, chaque service doit désormais conserver un certain nombre de ces chambres pour les patients venus des urgences. Des lits dédiés que les bed-managers vont pouvoir réserver.","date":"2018-07-23T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/hopital/urgences-a-l-hopital-de-poitiers-le-succes-des-gestionnaires-de-lits_2863607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juillet-2018_2853039.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : Emmanuel Macron garde le silence","description":"En direct de l'Élysée, Jeff Wittenberg revient sur le silence d'Emmanuel Macron dans l'affaire Benalla ce 23 juillet.Alors que son ministre de l'Intérieur a longuement été interrogé ce lundi 23 juillet à l'Assemblée nationale, Emmanuel Macron garde, lui, toujours le silence. \"Le président considère, c'est ce que son entourage nous explique ce soir, qu'aujourd'hui on n’a rien appris de nouveau à l'Assemblée nationale et dans ces auditions\", rapporte Jeff Wittenberg. Une réorganisation des services Selon l'Élysée, le ministre de l'Intérieur se serait montré aussi exhaustif que possible. Et pour cause, le président et son ministre en avaient parlé au cours de deux réunions. Le chef de l'État considèrerait aussi que lorsque le préfet de police de Paris a parlé de \"copinage malsain\", il ne visait pas l'Élysée. \"Depuis hier, le Président a annoncé une réorganisation des services confiée à son secrétaire général. Quand parlera-t-il, c'est toute la question\", explique le journaliste de France 2, qui s'attarde sur le fait que le chef de l'État ne se rendra finalement pas sur le Tour de France.","date":"2018-07-23T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-emmanuel-macron-garde-le-silence_2863977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Retraités : l'Espagne veut taxer les banques","description":"Taxer les banques pour financer les retraites. C'est ce que prévoit le dispositif annoncé par le nouveau gouvernement espagnol. Un impôt qui permettra de combler les déficits pour le Premier ministre.Pour aider les retraités espagnols, le gouvernement socialiste a un nouveau plan : mettre en place un impôt sur le secteur financier pour compléter les cotisations de la sécurité sociale. Taxer les banques pour payer les retraites, une idée inédite en Europe. Les Barcelonais sont plutôt sceptiques. S’ils saluent l'idée, beaucoup doutent que les banques acceptent une telle réforme. La proposition ne convainc pas les retraités Les banques ont réagi dans un communiqué : \"Taxer les banques n'est pas la solution adéquate. Ce serait injuste et cela entrainerait des dommages collatéraux qui porteraient préjudice à l'économe espagnole\". Des milliers de retraités ont manifesté en Espagne durant l'année pour augmenter les retraites, gelées depuis la crise. Certains annoncent déjà la reprise des mouvements pour défendre leurs droits.","date":"2018-07-23T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-l-espagne-veut-taxer-les-banques_2863939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Patrimoine vivant : comment obtenir le label ?","description":"Gage de qualité et de savoir-faire, le label \"Entreprise du patrimoine vivant\" séduit les acheteurs. Comment les artisans et les entreprises peuvent-ils obtenir ce label ?En plateau, Julie Beckrich développe les conditions pour obtenir le label \"Entreprise du patrimoine vivant\". \"Trois critères sont nécessaires. D'abord, démontrer que ces entreprises détiennent un patrimoine économique spécifique : des machines, des outillages, des archives. Deuxième critère, posséder un savoir-faire, un geste qui les distinguent. Le troisième et dernier critère est géographique. L’entreprise doit être implantée dans son bassin manufacturé et historique. Ce label vaut pour cinq ans, ensuite il faut recommencer la procédure\", explique la journaliste. 1 400 entreprises estampillées \"Entreprise du patrimoine vivant\" En France, combien d'entreprises bénéficient de ce label ? \"Plus de 4 000 entreprises ont candidaté à ce label et seulement 1 400 ont été sélectionnées. Il y a des grandes entreprises du secteur du luxe comme Chanel et Hermès, mais surtout, pour les deux tiers d'entre elles, des TPE et des PME\", conclut Julie Beckrich.","date":"2018-07-23T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/patrimoine-vivant-comment-obtenir-le-label_2863625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juillet-2018_2853039.html","containsWordGlobalWarming":false}
{"title":"Ouest Américain : la nouvelle bataille des Indiens","description":"Le parc naturel de Bears Ears est menacé par le tourisme de masse et par la récente décision de Donald Trump d'y autoriser l'exploitation d'énergies fossiles.C'est une terre sacrée, un territoire amérindien baptisé Bears Ears, aux États-Unis pour ses montagnes en forme d'oreilles d'ours. Il y a deux ans, le site est devenu parc national pour être protégé. Les Indiens y avaient bâti des habitations creusées dans la roche, que les touristes peuvent désormais visiter. Pour les tribus amérindiennes, l'afflux de visiteurs menace la survie de l'identité indienne. Qui dit tourisme, dit infrastructures et aménagements, le paysage du site pourrait radicalement changer. L'ouverture aux énergies fossiles Une autre menace effraie les protecteurs du territoire. En 2017, l'administration Trump a décidé de réduire la surface protégée de 85%, ouvrant la voie à l'exploitation d'énergie fossile dans les sous-sols. Quel avenir pour Bear Ears ? Ses paysages incomparables sont en sursis : le bras de fer entre les défenseurs de l'environnement et le gouvernement ne fat que commencer.","date":"2018-07-23T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/ouest-americain-la-nouvelle-bataille-des-indiens_2863963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Pêche : l'île d'Oléron sauvée par le haut de gamme","description":"L'excellence française côté mer. À l'île d'Oléron en Charente-Maritime, les pêcheurs se sont recentrés sur les poissons et produits haut de gamme. Un port qui exporte dans le monde entier.Aux premières lueurs du jour, les pêcheurs bateaux de pêche se pressent à l'entrée du port. Un balai de chalutiers, venus recharger leurs poissons au port de La Cotinière sur l'île d'Oléron (Charente-Maritime). En dix ans, ce lieu est passé du quinzième au sixième rang des ports de pêche français. Du poisson haut de gamme exporté à l'étranger 30 millions de chiffre d'affaires à l'année, comment La Cotinière a réussi à talonner les plus grands ports de l'Hexagone ? Une variété de poisson rare et haut de gamme, c'est le secret de La Cotinière. Lottes, langoustines, des espèces nobles très prisées à l'étranger. Pour arriver à proposer une telle qualité toute l'année, le directeur a transformé la flotte. Les bateaux possèdent désormais le matériel adéquat pour pêcher plusieurs espèces en une seule sortie en mer. D'ici trois ans, un troisième bassin et une nouvelle halle devraient être construits.","date":"2018-07-23T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/peche-l-ile-d-oleron-sauvee-par-le-haut-de-gamme_2863957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : Gérard Collomb a-t-il convaincu ?","description":"En direct de l'Élysée, à Paris, Julien Gasparutto revient sur l'audition de Gérard Collomb lundi 23 juillet au matin à l'Assemblée nationale.Le ministre de l'Intérieur, Gérard Collomb, était auditionné lundi 23 juillet au matin dans l'affaire Benalla à l'Assemblée nationale. A-t-il été convaincant ? \"Gérard Collomb s'est montré très combatif notamment dans son propos liminaire, condamnant encore une fois des actes qui le qualifient de contraire à ses valeurs personnelles\", rapporte Julien Gasparutto en direct de l'Assemblée nationale à Paris. Vers une audition d'Emmanuel Macron ? \"Mais surtout, le ministre a clairement cherché à se dédouaner de toutes responsabilités. Des responsabilités qu'il renvoie tantôt au service de l'Élysée, tantôt au préfet de police, Michel Delpuech, qui sera d'ailleurs auditionné ici même à 14 heures [ce lundi ndlr.]\", poursuit le journaliste de France 2. Et de conclure : les explications de Gérard Collomb \"n'ont pas vraiment convaincu des députés de l'opposition qui, depuis quatre jours, font front commun de l'extrême gauche à l'extrême droite. Ils reprochent clairement à Gérard Collomb de ne rien savoir. Et certains [...] réclament désormais d'auditionner le président de la République.\"","date":"2018-07-23T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-gerard-collomb-a-t-il-convaincu_2863533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juillet-2018_2853039.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : un homme de l'ombre ?","description":"Le rôle d'Alexandre Benalla auprès d'Emmanuel Macron est au coeur des questions des députés. Portrait d'un homme de l'ombre.Radio à la main, brassard de police au bras sans autorisation : le 1er mai, Alexandre Benalla se trouve aux côtés des forces de l'ordre, officiellement en tant qu'observateur. Aujourd'hui, la commission d'enquête parlementaire s'interroge quant aux étonnantes prérogatives de cet ancien chargé de mission auprès de l'Élysée. Comment a-t-il pu se hisser dans les arcanes du pouvoir ? Alexandre Benalla avait obtenu le grade de Lieutenant-colonel de réserve dans la gendarmerie, grade honorifique qui, selon certains, a contribué à renforcer son statut d'intouchable. \"Une police parallèle\" selon Marine Le Pen Habilité \"secret défense\", Alexandre Benalla était au plus près du président, responsable de sa sécurité. Il ne dépendait pas de la hiérarchie policière. Marine Le Pen dénonce \"une police parallèle\". Depuis l'élection d'Emmanuel Macron, Alexandre Benalla disposait d'un permis de détention d'arme, dans le cadre de ses missions de \"sécurité\" auprès du président.","date":"2018-07-23T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-un-homme-de-l-ombre_2863999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : quelle part de responsabilités pour Gérard Collomb ?","description":"Le ministre de l'Intérieur, Gérard Collomb, était entendu lundi 23 juillet au matin à l'Assemblée nationale sur l'affaire Benalla. L'occasion de revenir sur sa part de responsabilité.À quel moment le ministre de l'Intérieur a-t-il découvert la vidéo qui fait polémique dans l'affaire Benalla ? Pourquoi n'a-t-il pas réagi plus vite ? Autant de questions posées par les parlementaires lundi 23 juillet au matin à Gérard Collomb, à l'Assemblée nationale. Le ministre de l'Intérieur a déclaré avoir été informé le lendemain de la manifestation, le 2 mai, en début d'après-midi, après déjeuner. Il a raconté alors que c'était son chef de cabinet qui lui avait montré les images d'Alexandre Benalla frappant un manifestant et qu'il avait déjà prévenu les autorités. \"Ce n'est pas au ministre qu'il appartient de le faire\" Une fois cette alerte donnée, comment le ministre de l'Intérieur a-t-il réagi ? Gérard Collomb a déclaré que c'était à nouveau son directeur de cabinet qui l'avait prévenu quelques heures plus tard : oui, le cabinet du président de la République était au courant et il jugeait les faits inacceptables. Une sanction allait être prise, lui avait-on assuré. Mais une question centrale demeure : au vu de la violence de la vidéo, pourquoi le ministre n'a-t-il pas saisi la justice ? \"Ce n'est pas au ministre qu'il appartient de le faire\", a assuré Gérard Collomb, qui a alors expliqué que c'est aux autorités hiérarchiques plus proches du terrain de procéder à un tel signalement. En clair, pour le ministre, c'était à la préfecture de police de Paris d'agir.","date":"2018-07-23T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-quelle-part-de-responsabilites-pour-gerard-collomb_2863519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juillet-2018_2853039.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : ce que nous apprennent les premières auditions","description":"Tout au long de la semaine, les auditions vont se multiplier devant les commissions d'enquête de l'Assemblée et du Sénat afin de faire la lumière sur l'affaire Benalla.Tout le monde y passera-t-il ? Lundi 23 juillet, la commission d'enquête parlementaire a entendu Gérard Collomb, ministre de l'Intérieur et Michel Delpuech, préfet de police de Paris au sujet de l'affaire Benalla. Tout au long de la semaine, d'autres responsables seront entendus par les députés et également par la commission d'enquête du Sénat. Patrick Strzoda, le fusible ? Si les déclarations des deux hommes se sont parfois montrées contradictoires, les regards semblent se trouver du côté de l'Élysée. \"Le risque de ces auditions à répétition, c'est que la responsabilité de l'Élysée soit sans cesse mise sur le tapis\", explique Nathalie Saint-Cricq. La journaliste estime que la stratégie est de se défausser sur le directeur de cabinet d'Emmanuel Macron, Patrick Strzoda. \"Il prend sa retraite en octobre et était le référent d'Alexandre Benalla\" ,confirme la journaliste. Mais, d'une manière ou d'une autre, Emmanuel Macron pourrait bientôt avoir à prendre la parole.","date":"2018-07-23T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-ce-que-nous-apprennent-les-premieres-auditions_2863955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-juillet-2018_2853433.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : une nouvelle vidéo passée au crible","description":"Une nouvelle vidéo montre l'attitude des deux manifestants impliqués dans l'affaire Benalla. Qu'ont-ils fait pour provoquer la colère du collaborateur de l'Élysée ?Une nouvelle série de documents amateurs permet de retracer les quelques instants précédents les violences survenues en marge des manifestations du 1er-Mai et dont Alexandre Benalla est notamment accusé. À 17h45, place de la Contrescarpe à Paris, des jeunes commencent à se rassembler. Ils répondent à un appel à un apéro militant lancé sur les réseaux sociaux. 19h01, la place est bondée, la situation semble toujours calme. Sur le trottoir gauche, on aperçoit les deux jeunes qui subiront plus tard des violences. Les CRS chargent pour la première fois à 19h06, les deux jeunes ne sont pas visés, ils sont calmes sur le côté. Le moment où tout bascule Mais quelques secondes plus tard, le jeune homme semble s'énerver. \"Il les invective, il y a une deuxième charge où il les course, le couple se réfugie rue Mouffetard\", raconte l'auteur des photos. À partir de ce moment, la situation dégénère : le couple lance à plusieurs reprises des projectiles sur les forces de l'ordre. À ce moment-là, Alexandre Benalla et Vincent Crase sont derrière les CRS. Sept minutes plus tard, le jeune se retrouvera frappé par Alexandre Benalla.","date":"2018-07-23T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-une-nouvelle-video-passee-au-crible_2863559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juillet-2018_2853039.html","containsWordGlobalWarming":false}
{"title":"Incendies en Suède : des pompiers français en renfort","description":"Les pompiers français au secours de la Suède. Un détachement d'une trentaine d'hommes est arrivée le 23 juillet à Stockholm. Ils vont intervenir sur des foyers qui ravagent le centre du pays.D’épaisses colonnes de fumée qui plombent l'horizon et des flammes qui ne cessent de grignoter les forêts suédoises hectare par hectare. Cela fait près d'une semaine que les pompiers suédois tentent sans relâche d'éteindre les 50 foyers d'incendie qui frappent le pays. Des secouristes exténués que des sapeurs-pompiers venus du sud de la France vont renforcer. Lundi 23 juillet à Marseille (Bouches-du-Rhône), 30 hommes ont embarqué conscients des difficultés qui les attendent. Des surfaces naturelles plus grandes, plus proches du territoire nord-américain. La situation est donc exceptionnelle pour le nord de l'Europe, notamment dans un pays aussi proche du cercle arctique. En cause : le réchauffement climatique Dans les quatre provinces les plus touchées, 30 000 hectares de forêt sont partis en fumée. Les chaleurs et la sécheresse de cette période estivale n'ont rien arrangé. En cause, selon les experts : le réchauffement climatique.","date":"2018-07-23T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-suede-des-pompiers-francais-en-renfort_2863561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juillet-2018_2853039.html","containsWordGlobalWarming":true}
{"title":"Affaire Benalla : Gérard Collomb face aux députés","description":"Lundi 23 juillet au matin, Gérard Collomb était à l'Assemblée nationale pour être interrogé sur l'affaire Benalla. France 2 revient sur ce qu'il s'y est dit.Devant la commission d'enquête parlementaire, Gérard Collomb a été sommé de s'expliquer sur l'affaire Benalla, lundi 23 juillet au matin. Première révélation concernant le conseiller du président de la République : \"Personnellement, je ne le connaissais pas, je croyais même que c'était quelqu'un qui faisait plutôt partie des services de police\", explique Gérard Collomb qui admet pourtant l'avoir croisé le soir du 1er-Mai dans les couloirs de la préfecture de police de Paris. De nombreux députés toujours pas convaincus Mais si Gérard Collomb reconnaît avoir eu connaissance des faits le 2 mai dans l'après-midi, il dit n'avoir évoqué l'affaire avec le chef de l'État que ces dernières heures. Par ailleurs, à plusieurs reprises, sur certains points, le ministre n'a pas pu répondre. L'occasion pour l'opposition d'attaquer. Gérard Collomb a condamné les violences d'Alexandre Benalla et pour sa défense, il a évoqué le contexte des manifestations du 1er-Mai. À la sortie, de nombreux députés de l'opposition ont déclaré ne pas être convaincus. Gérard Collomb sera auditionné devant le Sénat mardi après-midi.","date":"2018-07-23T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-gerard-collomb-face-aux-deputes_2863511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juillet-2018_2853039.html","containsWordGlobalWarming":false}
{"title":"Patrimoine vivant : un label pour un savoir-faire","description":"Un geste, une technique, une méthode de travail. Le savoir-faire des artisans et des entreprises est protégé depuis quelques années par un label : \"Entreprise du patrimoine vivant\". Reportage.Chaque matin, c'est le même rituel. Cet artisan doit choisir sa matière première. Au milieu de son atelier, il se souvient des heures passées à regarder son père façonner déjà les mêmes pièces en bois d'olivier. Aujourd'hui, il perpétue ses gestes, son savoir-faire. Des années à fabriquer ces objets puis, vient la consécration en 2009 avec l'obtention du label \"Entreprise du patrimoine vivant\", la reconnaissance de l'excellence. Un accélérateur de vente À deux pas de l'atelier, le magasin, situé au cœur du village de Tourrettes-sur-Loup (Alpes-Maritimes), idéal pour les touristes. Bien en vue des clients, il y a le diplôme de cet artisan obtenu lors de la remise du label. Pour les vacanciers, c'est un gage de qualité. Ce maître artisan en est persuadé : le label est un formidable accélérateur de vente. De quoi lui permettre encore longtemps de vivre de sa passion.","date":"2018-07-23T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/patrimoine-vivant-un-label-pour-un-savoir-faire_2863581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-juillet-2018_2853039.html","containsWordGlobalWarming":false}
