{"title":"Crues en Ille-et-Vilaine : Guipry-Messac sous les eaux","description":"La commune de Guipry-Messac en Ille-et-Vilaine est fortement frappée par les inondations. Le pic des crues est attendu pour mardi 28 janvier.L'eau a totalement envahi Guipry-Messac (Ille-et-Vilaine). Impossible de distinguer la Vilaine, ce mardi 28 janvier. Les rues sont inondées et abandonnées par les habitants partis se réfugier en lieu sûr. Le courant est très fort. Seul l'aéroglisseur des pompiers de Rennes est adapté à ces conditions extrêmes. À midi, le niveau de la Vilaine était de 4m80, soit 20 cm de plus que lors de crue historique de 2001. L'eau risque encore de monter. L'inondation guette désormais les maisons des zones reculées. Pour se préparer à d'éventuelles inondations, un couple de retraités s’est servi des pots de peinture afin de surélever les meubles. De fortes pluies D'après les prévisions météorologiques, des cumuls de pluie importants, de 20 à 40 mm, sont attendus mercredi 29 janvier. Des précipitations qui laissent craindre le pire au sud du département. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-28T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-en-bretagne/crues-en-ille-et-vilaine-guipry-messac-sous-les-eaux_7041347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-janvier-2025_7000940.html","containsWordGlobalWarming":false}
{"title":"Crues en Ille-et-Vilaine : Redon se prépare au pire","description":"Plusieurs communes en Ille-et-Vilaine sont touchées par des crues historiques. À Redon, la ville se prépare au pire alors que le pic n'est pas attendu avant mercredi 29 janvier.Redon (Ille-et-Vilaine) est envahie par l'eau de la Vilaine. L'eau n'en finit plus de monter au fil des heures. Les véhicules ont été pris au piège. Les habitations sont également menacées. Un riverain a déjà anticipé pour éviter les dégâts matériels : surélever les meubles avec des parpaings. Dans la maison voisine, Georges Colin a lui aussi tout préparé en amont avec la pose d'un batardeau à l'entrée de son sous-sol. Sur l'autre rive, des agents de la ville installent des barrières en métal, car le pire est à venir. Des habitants redoutent des niveaux records de crues dans les prochaines heures. Des records battus ? D'après les prévisions, dès mercredi 29 janvier, l'eau devrait encore monter de près de 80 cm. Les records des crues de 1995 et de 2001 pourraient être battus à Redon. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-28T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-en-bretagne/crues-en-ille-et-vilaine-redon-se-prepare-au-pire_7041356.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-janvier-2025_7000940.html","containsWordGlobalWarming":false}
{"title":"Trafic de drogue : \"Aujourd'hui on ne peut plus faire de police sans faire de l'enquête numérique\", explique Christian Sainte, directeur national de la police judiciaire","description":"Pour lutter face au développement du trafic de drogue en ligne, la police doit redoubler d'efforts et s'adapter aux codes des réseaux sociaux. Christian Sainte, directeur national de la police judiciaire française, le confirme dans le \"20 Heures\" du lundi 27 janvier.Le trafic de drogue évolue avec les nouvelles technologies. Désormais, le dealer vient au consommateur via la visibilité qu'offrent les réseaux sociaux, où les boutiques pullulent. \"Des organisations commerciales criminelles (...) sont organisées comme de véritables entreprises, avec un morcellement du partage des tâches\", constate dans le \"20 Heures\" du lundi 27 janvier, Christian Sainte, le directeur national de la police judiciaire française. Des \"infiltrations\" sur les réseaux Et de confirmer que les livraisons de drogue à domicile sont \"un phénomène qu'on a vu monter notamment en raison de la crise du Covid\". Christian Sainte tient également à rappeler que les services de police sont \"très engagés dans la lutte contre les stupéfiants\", et que les nouvelles pratiques \"induisent que nous nous adaptions\". La police mise notamment sur \"l'infiltration\" de ces nouveaux réseaux sur les plateformes en ligne, explique-t-il, pour enquêter sur ces trafics. \"Aujourd'hui on ne peut plus faire de police et d'enquête sans faire de l'enquête numérique\", assure Christian Sainte. Regardez l'intégralité de l'interview dans la vidéo ci-dessus.","date":"2025-01-28T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/societe/drogue/trafic-de-drogue-aujourd-hui-on-ne-peut-plus-faire-de-police-sans-faire-de-l-enquete-numerique-explique-christian-sainte-directeur-national-de-la-police-judiciaire_7040657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-janvier-2025_7000994.html","containsWordGlobalWarming":false}
{"title":"Trafic de drogue : retour sur l'un des plus gros démantèlements jamais opérés en France","description":"L'affaire bat de nombreux records : l'un des plus gros trafics de cocaïne en France a été démantelé à Tourcoing (Nord). Un business rendu possible grâce à de jeunes passeurs venus du Suriname, qui transportaient des kilos de drogue dans leur estomac.C'est l'histoire de l'un des plus gros trafics de passeurs de drogue jamais démantelé. Tout commence dans une petite rue tranquille de Tourcoing (Nord), près d'un commissariat. Deux policiers ont accepté de nous conduire aux sources de leur enquête, dans un logement où des passeurs originaires du Suriname, appelés des mules, sont arrivés l'estomac rempli de cocaïne. De jeunes passeurs chargés en cocaïne \"C'est une maison de ponte\", explique l'un des agents en pointant la maison de briques rouges. \"Les mules viennent là et elles expulsent les ovules qu'elles ingèrent en Guyane, en moyenne 1 kilo, 1,2 kilo par personne\", ajoute-t-il. Lorsque les enquêteurs investissent le logement, ils découvrent quatre jeunes hommes, hagards, enfermés depuis trois jours avec des laxatifs. Ils ont l'interdiction de manger et de boire avant d'avoir déposé dans des sacs tous leurs ovules ingérés. De petites boulettes plastifiées chargées de cocaïne, qu'ils ont avalées avant de quitter leur pays. Dans l'un des PV d'audition que nous avons pu consulter, l'un d'eux affirme avoir \"réussi à en avaler 65\". Comment ce trafic a-t-il pu se mettre en place et perdurer pendant plusieurs années ? Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-28T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/societe/drogue/trafic-de-drogue-retour-sur-l-un-des-plus-gros-demantelements-jamais-opere-en-france_7040648.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-janvier-2025_7000994.html","containsWordGlobalWarming":false}
