{"title":"Le débat sur le travail dominical continue","description":"La course aux achats de Noël a commencé et les magasins n'ont plus de répit ces dimanches. L'ouverture pendant les fêtes en ce jour sacré représente une aubaine pour les consommateurs. \"On a commencé hier et on peut en faire un peu plus aujourd'hui\" déclare une consommatrice. Néanmoins, le travail dominical rencontre encore des réticences : \"Que ce soit ouvert le dimanche, pour moi c'est confortable, mais n'y aura-t-il pas des conséquences sur l'avenir ? Tout le monde sera obligé de travailler\" ajoute une autre. Montrer sa motivation Du côté des salariés, la démarche peut être également calculée en fonction de la carrière souhaitée. Une tournure qui peut s'avérer contraignante. Les salariés de cette boutique de jouets sont payés double pour travailler le dimanche, sur la base du volontariat. Une démarche qui n'est pas dénuée de sens. \"C'est aussi une perspective pour plus tard, pour une évolution\" déclare David Sinbandhit, chef d'équipe du magasin.","date":"2014-12-07T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/video-le-debat-sur-le-travail-dominical-continue_766809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-decembre-2014_758507.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les plans d'Emmanuel Macron pour encourager l'emploi","description":"Soutenir l'activité économique en assouplissant le marché du travail : tel est l'objectif d'Emmanuel Macron qui présentera sa loi au Conseil des ministres mercredi 10 décembre (l'Assemblée nationale la discutera à compter du 22 janvier 2015). Le ministre de l'Économie ne manque pas de pistes : faire passer de cinq à douze le nombre d'ouvertures dominicales des magasins, créer des zones touristiques internationales ouvertes tout le week-end et en soirée, plafonner les tarifs dans les professions règlementées... \"Il y aura des amendements\" Dans les rangs du PS, certains grimacent. \"C'est vraiment la remise en cause de tous les combats historiques de la gauche pour le droit du travail\", assène la sénatrice Marie-Noëlle Lienemann à France 2. Pour obtenir le soutien de la majorité, Emmanuel Macron devra sans doute ajuster sa loi. \"Il y aura des amendements. (...) Je suis persuadé que le gouvernement (...) écoutera ce que disent les parlementaires\", assure Jean-Christophe Cambadélis, premier secrétaire du parti.","date":"2014-12-07T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/video-les-plans-d-emmanuel-macron-pour-encourager-l-emploi_766811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-decembre-2014_758507.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Angela Merkel irritée par la politique économique menée en France","description":"Depuis Berlin, le correspondant de France 2, Amaury Guibert, est revenu sur la déclaration de l'actuelle chancelière allemande. \"Ce qui frappe, c'est ce ton très direct employé par Angela Merkel. Une seule phrase, mais qui pèse lourd (...). Elle dit être d'accord sur le fait que les réformes engagées en France sont insuffisantes. Rien de plus surprenant, on sait que Berlin est de plus en plus irrité par l'attitude de Paris qui a de plus en plus de mal à maîtriser ses déficits\", analyse le journaliste. \"Aujourd'hui, Angela Merkel ne prend pas de gants\" \"Jusqu'ici, ces choses se disaient sur un ton plus feutré, chacun rappelant qu'il ne faut surtout pas s'initier dans les affaires des autres\", poursuit Amaury Guibert. \"Aujourd'hui, Angela Merkel ne prend pas de gants\", note-t-il. Le correspondant de France 2 a rappelé que c'est son image et son discours ferme qui valent à l'actuelle chancelière sa grande popularité en Allemagne.","date":"2014-12-07T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/video-angela-merkel-irritee-par-la-politique-economique-menee-en-france_766815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-decembre-2014_758507.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Créteil : un rassemblement républicain pour dénoncer l'antisémitisme","description":"Représentants de la communauté juive, familles et habitants sont venus exprimer leur indignation et leur inquiétude face à l'augmentation des violences. \"J'ai souvent refusé de dire qu'il y avait de l'antisémitisme, je me disais que c'était des actes de violence. Aujourd'hui, je ne le pense plus et je suis très triste\" confie une passante. \"C'est l'affaire de tous les Français\" Un représentant de la communauté juive appelle le gouvernement à agir : \" Nous interpellons les autorités et la France pour que cela cesse\" exprime-t-il. En réponse, Bernard Cazeneuve a exprimé sa volonté d'ériger la lutte contre l'antisémitisme en cause nationale. \"Comme l'a déjà dit le président de la République, la sécurité des juifs de France n'est pas l'affaire des juifs, c'est l'affaire de tous les Français\" a déclaré le ministre de l'Intérieur.","date":"2014-12-07T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/video-creteil-un-rassemblement-republicain-pour-denoncer-l-antisemitisme_766817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-decembre-2014_758507.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Automobile : le diesel dans le collimateur","description":"\"On est sensible à tout ce qui touche à l'écologie. S'il faut interdire le diesel, il faut donner la possibilité aux gens de pouvoir renouveler les voitures\", commente au micro de France 2 un automobiliste parisien. La ville de Paris a pour objectif d'interdire le diesel d'ici à 2020. \"Je propose des abonnements gratuits de plusieurs mois à Auto'lib pour avoir un véhicule de rechange\", prévoit comme mesure compensatoire la maire de Paris, Anne Hidalgo. Un système de vignettes en septembre 2015 La guerre contre le diesel c'est aussi le nouveau combat du gouvernement. Dès septembre 2015, il souhaite expérimenter un système de vignettes qui classerait les voitures selon leur niveau de pollution. Objectif : identifier les diesels sales et leur interdire la circulation dans les zones les plus polluées. Dans les grandes villes, les diesels les plus polluants représentent 10% des véhicules.","date":"2014-12-07T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/votre-argent/video-automobile-le-diesel-dans-le-collimateur_766819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-decembre-2014_758507.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le typhon Hagupit dévaste les Philippines","description":"Le typhon porte bien son nom. Baptisé \"Hagupit\", signifiant \"fouet\" en français, il a secoué le littoral des Philippines. Des dizaines de maisons ont été emportées. Certaines villes situées à l'est des Philippines ne sont plus qu'un amas de débris. Démunis, les habitants se sont rapidement remis au travail pour remettre leur habitation en état. \" Le typhon est passé alors je suis venue reconstruire\" déclare une habitante. \"Nous n'avons nulle part où aller\" Pour la plupart, ils ont perdu leur abris de fortune qui représentait tout ce qu'ils avaient. \"Le problème est que nous n'avons nulle part où aller. Pour le moment, on est hébergé dans un site d'évacuation\" , s'insurge une victime de la catastrophe. L'an dernier, un typhon avait fait plus de 7 000 morts dans l'archipel. Par précaution, les autorités ont cette fois-ci évacué plus d'un million de personnes, en créant des lieux d'accueil dans les écoles, les gymnases, ou encore les églises.","date":"2014-12-07T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/tempete/video-le-typhon-hagupit-devaste-les-philippines_766823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-decembre-2014_758507.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grande-Bretagne : des professeurs payés au mérite","description":"C'est l'histoire d'une résurrection. Il y a quelques années cette école publique de Brighton avait touché le fond avec des résultats catastrophiques. Aujourd'hui, elle devrait recevoir le prix \"d'établissement exceptionnel\" décerné par les autorités britanniques. Tiffany avait de gros retards en lecture. En un temps record, elle a tout rattrapé. Le secret ? Une professeure spécialisée qui en 30 minutes de tutorat chaque jour, a transformé l'avenir de la jeune fille. Généralisation du salaire au mérite C'est grâce à l'actuelle directrice, Jenny Aldridge, que l'école connaît ce succès. \"On a recruté de nouveaux professeurs initiés à de nouvelles pédagogies\", explique cette dernière. Elle a pu licencier des enseignants car la loi le lui permet. Pour la rentrée prochaine, le gouvernement britannique vient de rendre obligatoire le salaire au mérite pour tous les professeurs.","date":"2014-12-07T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/video-grande-bretagne-des-professeurs-payes-au-merite_766825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-decembre-2014_758507.html","containsWordGlobalWarming":false,"media":"France 2"}
