{"title":"\"Pour moi, tout de suite, c'est un faux\" : alerte aux fausses contraventions dans les Pyrénées-Orientales","description":"Dans les Pyrénées-Orientales, de nombreux habitants ont reçu des avis de contravention qui leur ont paru suspects. Plusieurs indices permettent effectivement de distinguer les vraies contraventions des arnaques.  Martine ne s'est pas faite avoir. En relevant le courrier de sa boîte aux lettres, cette habitante de Saint-Hippolyte, dans les Pyrénées-Orientales, a trouvé un avis de contravention qui a suscité sa méfiance. \"Pour moi, tout de suite, c'est faux. D'abord, l'enveloppe ne provient pas du gouvernement\", souligne-t-elle au micro de TF1, dans le reportage en tête de cet article. \"En plus, le courrier était à l'envers. Ça se voit, ce n'est pas très sérieux\", ajoute-t-elle, persuadée qu'il s'agit d'une arnaque. Son hypothèse s'est révélée vraie lorsqu'elle a reçu une véritable amende, qui lui a permis de comparer les deux documents. \"Sur l'avis de contravention officiel, vous avez le nom, le prénom, même le nom de jeune fille, l'immatriculation de la voiture...\", décrit Martine. En reprenant le faux avis, elle constate : \"Ici, il n'y a absolument rien et puis, vous n'avez qu'une simple page, sans explications, sans rien. De l'autre côté, vous avez tout, la notice, même l'avis de réclamation\". Comme elle, plusieurs habitants de Saint-Hippolyte ont été ciblés, sans êtres dupes. \"J'ai reçu une lettre avec un QR code. Je l'ai déchirée, je l'ai jetée\", raconte un habitant. \"Un vrai PV, il n'arrive pas avec un QR Code comme ça\", affirme-t-il. Trente kilomètres plus loin, un autre village, Saleilles, a été visé par les escrocs. La mairie prépare un article dans le journal municipal pour informer ses concitoyens des bons réflexes à avoir face à une telle situation. \"Vous pouvez vérifier l'authenticité du document de l'Antai\", conseille notamment Jean Pezin, adjoint à la sécurité et à la politique de la ville, qui reconnaît que certains peuvent se faire avoir. \"Celui qui conduit et qui, de temps en temps, dépasse la vitesse, il va peut-être ne pas réfléchir. Nous sommes là pour dire 'non, attention, il faut alerter'\", insiste-t-il. Avant tout paiement, il faut bien examiner le site Internet indiqué sur la contravention. \"Lorsque vous scanniez ce QR Code grossier, vous arriviez sur un site internet, qui est désormais bloqué, mais qui n'est pas officiel. Il manque '.gouv.fr'\", précise le commandant Céline Thomas, chef d'escadron. En cas de doute, elle recommande de ne pas hésiter à demander de l'aide. \"Soit vous vous rendez dans la brigade de gendarmerie de votre territoire, soit vous vous rendez sur le site 'Ma Sécurité' et vous faites un message pour échanger avec un gendarme en réel et qui pourra répondre à vos interrogations\", détaille-t-elle. Ne cliquez pas non plus sur les liens envoyés par textos pour payer une amende, il s'agit également d'une arnaque.","date":"2024-01-21T16:26:51.453Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-pour-moi-tout-de-suite-c-est-un-faux-alerte-aux-fausses-contraventions-dans-les-pyrenees-orientales-2283463.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - \"Elle est assez classique\" : un lycéen a testé, pour le 20H de TF1, la tenue unique proposée par le gouvernement","description":"Le gouvernement va proposer aux collectivités qui participent à l'expérimentation de l'uniforme à l'école une tenue clé en main. Elle sera mixte et composée d'un polo, d'un pull et d'un pantalon. Des élèves ont accepté de la tester pour le 20H de TF1.  Benjamin est lycéen. Il a accepté, pour le 20H de TF1, de jouer le mannequin d'un jour et essayer le futur uniforme concocté par le gouvernement pour près de 25.000 élèves à la rentrée 2024. La tenue est composée d'un polo blanc, d'un pull bleu marine col en V et d'un pantalon gris anthracite. L'élève pourra en revanche garder ses baskets de marque. \"Elle n'est pas moche, elle est assez classique. Ce n'est pas mal, vu que tout le monde l'aura\", estime-t-il dans le reportage en tête de cet article. Cette tenue unique sera mise en place à partir de l'école primaire. Les plus petits, eux, seront équipés d'une blouse blanche. Des tenues mixtes, censées gommer les différences sociales. Pour la prochaine rentée, dans la centaine d'établissements qui participent à l'expérimentation, chaque famille recevra une tenue complète et les parents n'auront rien à payer. Les 200 euros pour les tenues seront financés pour moitié par l’État et par les collectivités qui pourront adapter légèrement les vêtements, en y apposant notamment un écusson. Dans son guide de décembre, le ministère estimait que \"le port d'une tenue vestimentaire commune est susceptible de créer une atmosphère de travail et d'égalité au sein de l'établissement\". Elle serait aussi \"un moyen de valoriser l'image de l'école et de l'établissement en créant un sentiment d'appartenance et d'unité entre les élèves\". Emmanuel Macron s'était dit en septembre favorable à des \"expérimentations\" et une \"évaluation\" du port de l'uniforme à l'école, se prononçant de son côté plutôt pour une \"tenue unique\", \"beaucoup plus acceptable pour les adolescents\" selon lui. Dans les établissements concernés par l'expérimentation, le port de l'uniforme sera obligatoire sous peine de sanction disciplinaire. Si le test est concluant, le gouvernement se dit favorable à une généralisation de la mesure de la maternelle au lycée, en 2026.","date":"2024-01-21T11:37:57.659Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-reportage-uniforme-elle-est-assez-classique-un-lycee-a-teste-pour-le-20h-de-tf1-la-tenue-unique-proposee-par-le-gouvernement-2283427.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - \"Il faudrait des solutions plus proches du terrain\" : un éleveur témoigne de ses difficultés au quotidien","description":"La mobilisation des agriculteurs occitans se poursuit dimanche. L'autoroute A64 est toujours coupée près de Toulouse pour une quatrième journée consécutive. Au coeur de la colère des professionnels : les difficultés administratives et les normes imposées pour la transition écologique.  Jean Darroles s'est installé il y a deux ans à peine. Il élève des brebis sur la commune de Poucharramet, en Haute-Garonne. Un métier passion pour lui, mais qui devient un véritable cauchemar lorsqu'il doit gérer le volet administratif de son exploitation avec son frère. \"On passe des week-ends entiers à ne faire que des papiers. À remplir des fois trois, quatre fois le même papier parce qu'il faut l'envoyer à divers organismes...\", confie-t-il dans le reportage en tête de cet article. Des réglementations qui s'accumulent et qu'il juge parfois absurdes, comme pour les boucles d'oreilles avec lesquelles il doit équiper ses brebis. \"Je dois tenir un tableau dans lequel je dois marquer qui a perdu la bouche, quel jour et quel jour j'ai reposé la boucle\", détaille-t-il, estimant que ces démarches ne servent \"pas à grand-chose\". \"Il faudrait des solutions un peu plus terre à terre, un peu plus proche du terrain\", réclame l'éleveur. Des normes que les éleveurs dénoncent, notamment celles mises en place pour lutter contre le changement climatique dû aux activités humaines et pour protéger l'environnement. Moins d'usage des pesticides, moins d'irrigation, les professionnels dénoncent des changements sans plan d'accompagnement. \"Comment, avec quels résultats derrière ?\", s'interroge Jean Darroles. \"On sait que nous, si on n'a pas certaine irrigation, on peut mettre en péril des exploitations, et surtout des petites exploitations\", assure-t-il encore. C'est pour exprimer cette inquiétude de Jean Darroles et de nombreux autres agriculteurs manifestent, depuis jeudi 18 janvier, en bloquant l'A64 près de Toulouse. Les professionnels estiment qu'il devient difficile de respecter toutes les normes mises en place par les pouvoirs publics et l'Union européenne. \"Ils en pondent un à peu près tous les ans, des trucs qui se rajoutent. Jusqu'à aujourd'hui, on était libres tous les jours d'organiser notre travail. Maintenant, même ça, ils veulent nous l'organiser\", dénonce Cédric Baron, éleveur Bovin et céréalier à Montoussin, en Haute-Garonne. Moins de liberté et plus de concurrence encore avec les pays étrangers, qui n'ont pas toujours le même niveau de réglementations.","date":"2024-01-21T15:30:52.287Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-agriculture-il-faudrait-des-solutions-plus-proches-du-terrain-un-eleveur-temoigne-de-ses-difficultes-au-quotidien-2283461.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"REPORTAGE - \"Ça fait peur\" : cette vallée de montagne craint de se retrouver coupée du monde après les intempéries","description":"Dans les Alpes-de-Haute-Provence, la vallée de l'Ubaye n’en finit pas de subir les conséquences des pluies de l'automne dernier avec une quarantaine d'éboulements. Conséquence : les poids lourds ne peuvent pas emprunter le principal axe qui la relie aux autres régions, ce qui isole plusieurs communes. Le JT de TF1 s'est rendu sur place.  La vallée de l'Ubaye va-t-elle se retrouver totalement isolée ? Son sort est en tout cas suspendu à l'avenir de sa route. Comme dans le hameau des Thuiles où le sol craque et les glissements de terrain se répètent. Une partie de la chaussée menace même de s'effondrer. \"Ça fait peur, on peut faire une sortie de route. On voit qu'il y a toujours des bouts de montagnes qui viennent sur la route. C'est pas évident\", admet une conductrice dans le reportage de TF1 en tête de cet article. Même inquiétude pour cette infirmière libérale qui passe par là plusieurs fois par jour pour aller voir ses patients. \"C'est vrai que c'est un peu inquiétant\", dit-elle. En cause, les pluies torrentielles de ces derniers mois qui ont provoqué d'importants torrents dans les Alpes du Sud, avec des dégâts qui sont encore visibles. \"C'est une nouvelle faille, donc c'est la preuve qu'en dessous ça continue à bouger et à entraîner la route vers le vallon\", pointe de son côté une riveraine. Le problème, c'est que cette route départementale 900 est le principal accès aux communes de la vallée de l'Ubaye. \"Nous avons été obligés d'intervenir dans l'urgence pour éviter que ça aille plus loin. Évidemment, nous avons été amenés à réduire le trafic sur cette route, notamment le trafic des poids lourds qui déstabilise beaucoup la chaussée\", explique Éliane Barreille, présidente (DVD) du département Alpes-de-Haute-Provence. Les gros camions de livraison ne peuvent donc plus y circuler et cela affecte directement les commerces. \"Il y a des ruptures sur un certain nombre de produits en fruits et légumes, également sur toute la partie yaourt et fromage\", détaille Christian Holzl, dirigeant du Carrefour Market de Barcelonnette. Résultat, dans ce supermarché, les rayons se remplissent avec retard, ce qui inquiète le gérant. \"La saison d'hiver avec les vacances scolaires arrive, donc on va doubler nos volumes par rapport à actuellement\", affirme-t-il. Pour l'entreprise de matériaux SAMSE, c'est le même scénario. \"Pour le ciment, on ne peut pas être livré pour l'instant, donc c'est pareil, il faut qu'on se dépanne avec notre véhicule\", détaille son responsable Elie Gillet. Des études pour analyser l'état de la route sont en cours et ce n'est pas le seul site concerné. On en compte 40 au total dans le département. Le coût des travaux est estimé à quinze millions d'euros.","date":"2024-01-21T12:10:55.914Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-ca-fait-peur-cette-vallee-de-montagne-vallee-de-l-ubaye-barcelonnette-craint-de-se-retrouver-coupee-du-monde-apres-les-intemperies-2283426.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Cap Corse : à la découverte des \"maisons d'Américains\", héritage des aventuriers d'un autre siècle","description":"Surnommées \"les maisons d'Américains\", de vieilles bâtisses ornent, depuis plus de 150 ans, les paysages du Cap Corse, autour de Bastia. Des habitations qui ont été construites au 19e siècle par des habitants, partis faire fortune aux États-Unis. Un patrimoine à découvrir dans le reportage du 20H de TF1 en tête de cet article.  Au détour des routes sinueuses du Cap Corse, on les voit de loin. Les \"maisons d'Américains\", imposantes demeures accrochées la falaise, font partie du patrimoine de l'île de Beauté depuis plus de 150 ans. Dans la commune de Rogliano, on en compte cinq, dont l'une est devenue la mairie. La plus iconique est située non loin de là. \"Palazzu Nicrosi\" a été transformée en chambre d'hôte, mais est toujours restée aux mains de la même famille. Cette vaste bâtisse de trois étages et plus de 1600 mètres carrés est faite pour recevoir des invités de prestige. \"Cette maison est dans notre famille depuis cinq générations, depuis 1870\", raconte Paul Saladini, propriétaire de la maison, dans le reportage en tête de cet article. \"On reconnaît principalement ces maisons d'Américains principalement par ses dimensions, très souvent, par ses ornements, notamment la façade enduite à la chaux. Mais surtout il lui faut l'histoire américaine\", détaille-t-il. Les pionniers qui ont fait construire ces bâtisses étaient plusieurs centaines. La plupart sont partis s'exiler au Venezuela et à Porto Rico pour cultiver la canne à sucre, le cacao ou le café. Une fois de retour en Corse, ces explorateurs vont construire des routes, pour désenclaver leurs villages, financer des églises et des cimetières, bâtir des lavoirs et des fontaines. Ces Cap Corsins bâtisseurs vont ainsi apporter un vent de modernité dans une région pauvre et encore rurale. \"Ils ont voulu marquer leur territoire et leur lieu de naissance pour les embellir\", raconte Anne-Laure Santucci, mais de la commune de Luri, sur laquelle se trouvent plusieurs \"maisons d'Américains\". Des bâtisses qui racontent une époque et que les particuliers comme les collectivités veulent préserver.","date":"2024-01-21T12:48:54.498Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/reportage-cap-corse-a-la-decouverte-des-maisons-d-americains-heritage-des-aventuriers-d-un-autre-siecle-2283432.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Le sport, véritable porte d'entrée vers le monde de l'entreprise","description":"Les entreprises ont considérablement diversifié leur filière de recrutement ces dernières années. Avec une idée toute simple : le diplôme ne dit pas tout des compétences d’un candidat. C’est d’ailleurs le credo de l’agence pour l’éducation par le sport.  Les règles d’un terrain de sport, ces jeunes les connaissent par cœur. Et pour cause, ils sont issus de clubs sportifs. Et c’est précisément là que Milan Gomes est venu les chercher pour leur apprendre celles de l’entreprise. Le jeune homme est coach d’insertion par le sport à l'Agence Pour l'Éducation par Le Sport (APELS). C’est une école qui a fait un pari : avec ou sans diplôme, ces jeunes sportifs ont des qualités qui valent de l’or pour les employeurs. \"Par exemple, un jeune qui est toujours à l’heure à l’entraînement, en général, dans le monde de l’entreprise, il va toujours être à l’heure aussi\", explique Milan Gomes, dans le reportage du 13H de TF1 en tête de cet article. Sur une base de loisirs des Yvelines, les jeunes inscrits à l'Agence vont donc être formés pendant plusieurs semaines avec, à la clé, 22 CDI à pourvoir. Ils apprennent à se mettre à la place d'un client, à être capable d’argumenter avec lui et à débattre. Chargé de clientèle, conducteur de bus ou même aide-soignant, depuis 2015, ce sont ainsi 3200 jeunes qui sont passés d’un terrain de sport à un CDI grâce à cette méthode.","date":"2024-01-21T17:47:47.242Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-le-sport-une-veritable-porte-d-entree-vers-le-monde-de-l-entreprise-2283465.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Suisse : à la découverte du Haut-Valais, un écrin au pied des glaciers","description":"Une autre preuve de ce lien si fort entre la nature et les hommes, direction la Suisse et le Haut Valais. En ce moment, la région a quasiment disparu sous la neige.  C'est une vallée au pied des glaciers où l'on voit la vie en une seule couleur : le blanc. Pour briser le silence, il n'y a que le murmure de la neige ou la clameur du Rhône qui prend sa source ici. Direction la piste du Haut-Valais suisse. Dès le lever du jour, le ballet peut commencer sur la plus longue piste de ski de fond d'Europe : 100 km sans une seule remontée mécanique à l'horizon. En Suisse, il y a toujours un chemin de fer. L'occasion de grimper à Fiesch, dans un train de neige qui serpente à travers la vallée de Conches. Le convoi s'arrête à chaque village. On y apprécie la ponctualité suisse et la toile de fond. Dans le village d'Oberwald, un drôle de chalet attire l’œil. C'est un musée de ski tenu par Toni Hischier, un ancien champion. Il en collectionne 1000 paires, du sol au plafond. Le Haut-Valais abrite également des pièces de musée d'un autre genre qui expose les doreurs, les sculpteurs et les facteurs d'orgues du pays. La suite de ce reportage dans la vidéo en tête de cet article.","date":"2024-01-21T18:01:46.434Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-reportage-suisse-a-la-decouverte-du-haut-valais-un-ecrin-au-pied-des-glaciers-2283472.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Un casque de moto pour moins de 10 euros : quand les colis perdus deviennent des achats surprise","description":"La revente de colis perdus est le nouveau concept qui cartonne un peu partout en France. Le principe est simple : comme une pochette surprise, on achète avant d'ouvrir pour la modique somme de 14 euros le kilo. Mais vous allez voir qu'on n'en a pas toujours pour son argent.  Dans ce centre commercial lillois, certains attendent depuis plus d'une heure pour tenter leur chance à une vente éphémère de colis perdus, et ils ne savent même pas ce qu'ils vont trouver. Lorsque les portes s'ouvrent, le gérant rappelle les règles. \"Le principe, c'est 14 euros le kilo et il est vraiment interdit d'ouvrir les colis\", annonce Jérémy Martinez, créateur de Destock Colis. Mais libre à vous de fouiller, tâter ou tendre l'oreille à la recherche de la perle rare. \"J'espère trouver une tablette ou un PC, on verra\", souhaite un étudiant à l'affût. Un peu partout dans ce magasin, on trouve des colis égarés ou non récupérés, qui sont revendus à l'aveugle. Alors pour trouver l'objet de leur rêve, certains ont leurs petites techniques. \"Il y a des zips, c'est assez dur, je sais pas, mais on va le prendre\", expertise une habituée. Et une fois les colis pesés et payés, il n'y a plus qu'à déballer pour les plus impatients. À vous, peut-être, un casque de moto pour moins de dix euros ou un ordinateur dernier cri pour 30 euros, comme cela a pu être dévoilé sur les réseaux sociaux où le phénomène cartonne. À moins que la chance ne vous sourie pas vraiment, voire pas du tout. \"XL, c'est un peu trop grand\", lâche une adolescente, visiblement déçue. Tandis qu'un jeune homme se retrouve avec le parfait déguisement de la Mère Noël, tout en gardant le sourire. Mais il y a aussi de bonnes surprises. \"Une petite paire de cache oreilles pour ma fille qui adore ça, donc ça va lui faire plaisir\", se réjouit ainsi une mère de famille. Au total, plus de 1000 clients se sont croisés ce samedi dans les allées de ce magasin. \"Mercredi, on avait 20 tonnes et il doit nous rester deux tonnes et demie\", calcule Jérémy Martinez. Depuis 2022, les plateformes de vente ne peuvent plus détruire leurs invendus, elles doivent les valoriser. Du coup, plusieurs sociétés ont flairé le filon : elles achètent ces colis non réclamés ou égarés à très bas prix. D'autres ventes sont déjà programmées un peu partout en France, dans les prochaines semaines.","date":"2024-01-21T14:44:53.021Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-un-casque-de-moto-pour-moins-de-10-euros-quand-les-colis-perdus-deviennent-des-achats-surprise-2283429.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"C'est une explosion de joie\" : Cyprien Sarrazin sur un nuage après son double exploit de Kitzbühel","description":"Il est entré dans l'histoire du ski français samedi. Après une première victoire la veille, Cyprien Sarazzin a remporté une nouvelle fois la mythique descente de Kitzbühel en Autriche. Avec ce succès, il égalise la performance de Luc Alphand en 1995.  \"J'ai pu faire la célébration que j'avais pensé la veille dans mon lit\". L'image restera comme l'une des plus marquantes du week-end en sport. Cyprien Sarrazin debout sur les airfences dans l'aire d'arrivée de la mythique descente de Kitzbühel, en Autriche. Une \"explosion de joie\", confie le skieur français dans la vidéo en tête de cet article. Il faut dire que samedi 20 janvier, le natif de Gap, dans les Hautes-Alpes, a réalisé une performance historique : gagner deux fois en deux jours sur la Streif. Vainqueur sur le fil (5 centièmes d'avance) vendredi de la première descente, le skieur du Dévoluy âgé de 29 ans avait annoncé sans hésiter qu'il pouvait \"faire encore mieux\" le lendemain, lui qui venait déjà de mettre fin à 27 années de disette française sur la piste mythique. Chose promise, chose due. Comme Beat Feuz en 2021, comme Luc Alphand en 1995, il a doublé la mise samedi, cette fois-ci en dynamitant la course et en laissant bouche bée son principal rival et génie du ski Marco Odermatt Car, après la première victoire du Français, le Suisse double vainqueur du gros globe (3e vendredi) savait qu'il devait tout donner s'il voulait lui aussi s'imposer à Kitzbühel, sur cette descente que tout skieur rêve de gagner un jour. Mais Marco Odermatt a commis trop de fautes pour concurrencer le Cyprien Sarrazin. Ancien géantiste reconverti il y a à peine plus d'une saison, le descendeur du Dévoluy ne comptait pourtant que deux podiums en Coupe du monde à l'entame de l'hiver. Une explosion sur le tard, alors que sa carrière a été marquée par les blessures. Mais à force de travail, l'ancien géantiste s'est transformé pour arriver aujourd'hui su sommet de sa discipline.","date":"2024-01-21T12:52:53.774Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-c-est-une-explosion-de-joie-cyprien-sarrazin-sur-un-nuage-apres-son-double-exploit-de-kitzbuehel-2283421.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Ça me laisse sans voix\" : après la mort de deux adolescents, les appels au calme se multiplient à Saint-Denis","description":"En quelques jours seulement, deux jeunes ont perdu la vie à Saint-Denis après avoir été agressés. Ces deux affaires n'ont apparemment aucun lien. Mais élus, associations et familles ont multiplié les appels au calme durant le week-end.  Les contrôles de police se sont multipliés dans les rues de Saint-Denis, ce dimanche 21 janvier. Alors que deux morts violentes de jeunes ont endeuillé cette ville de la banlieue nord de Paris et qu'une dizaine de rixes ont eu lieu, les policiers se sont déployés dans les rues, fouillant les jeunes pour confisquer tout ce qui pourrait servir d'arme lors d'affrontements entre bande. \"À l'occasion d'une palpation, les policiers ont découvert ces deux outils\", a montré Anouck Foumigué, commissaire dans cette commune, un cutter et une pince à la main. \"Dans ce contexte, à Saint-Denis, on ne se promène pas avec un cutter dans la poche\", a-t-elle estimé dans le reportage TF1 en tête de cet article. Mercredi 17 janvier, dans la matinée, l'un de ces affrontements a coûté la vie à Farid, 18 ans, élève dans le lycée professionnel Frédéric Bartholdi. Alors qu'il se trouvait avec des camarades devant son établissement scolaire, il est roué de coups par plusieurs personnes, sans doute avec une batte de baseball. Après plusieurs jours dans le coma, il a succombé ce samedi 20 janvier à ses blessures. On ressent \"de la tristesse avant tout. Parce que Farid était bien connu dans le lycée, il posait aucun problème. Il menait des études, il était venu passer son bac blanc, donc c'est plutôt l'effroi\", a témoigné Kader Chibane, administrateur dans ce lycée et conseiller régional EELV en Ile-de-France. Quelques heures plus tard, un deuxième adolescent, Sedan, 14 ans, a également perdu la vie. Il a été poignardé sur le quai d'une station de métro. \"Ça me laisse sans voix. J'ai l'impression que pour ces jeunes, la mort est quelque chose de banal\", a réagi, attristée, une passante. Pour rendre hommage à Sedan, plusieurs personnes se sont rassemblées samedi autour notamment de son grand frère, Mory. La famille de Sedan appelle au calme. Un arrêté pour interdire les attroupements a d'ailleurs été pris par la mairie. \"Le retour au calme, c'est un préalable. Sans ordre public, on ne peut rien faire, ni comprendre ni permettre aux familles de vivre leur deuil\", a également insisté le maire de Saint-Denis, Mathieu Hanotin. Dans l'affaire du meurtre de Sedan, un jeune de 19 ans a été mis en examen et placé en détention provisoire. Toute la semaine, le nombre de patrouilles de police va encore être renforcé, notamment aux abords des collèges et lycées les plus sensibles.","date":"2024-01-21T22:47:45.740Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-saint-denis-mort-de-deux-adolescents-les-appels-au-calme-se-multiplient-2283498.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Atterrissage d'urgence et villes paralysées : les États-Unis de nouveau confrontés à un froid polaire","description":"Depuis plusieurs jours, l'est des États-Unis est paralysé par une nouvelle vague de froid polaire. Un épisode qui a provoqué la mort d'une cinquantaine de personnes. Des millions d'Américains sont en alerte météo.  Après une séquence glaciale dans l'Iowa, c'est l'est des États-Unis qui est touché par une vague de froid polaire cette semaine. Des conditions météorologiques qui ont provoqué la mort d'une cinquantaine de personnes alors que la région s'est réveillée, samedi 20 janvier, sous des mètres de neige verglacée. Dans le Michigan, un homme a échappé de peu au drame. Pris au piège d'un lac gelé, il a été sauvé par son chien. En Virginie, l'autoroute a été paralysée par la neige et le verglas, alors qu'une drôle de scène s'est déroulées sous les yeux d'un automobiliste : un petit avion a dû se poser en catastrophe sur l'axe routier, le pilote étant aveuglé par le blizzard. \"Je lève les yeux et il y a un avion à six mètres au-dessus de moi et il atterrit juste devant moi. C'est fou !\", lance un riverain, encore sous le choc, dans le reportage en tête de cet article. Pendant ce temps, à Washington, où les températures glaciales affichent les -9 °C, la Maison Blanche, recouverte d'un épais manteau blanc, n'a jamais aussi bien porté son nom. Tandis qu'à Philadelphie, la statue de Rocky Balboa qui attire d'habitude des centaines de curieux, est désormais cachée sous une neige épaisse, pour la plus grande joie des habitants. D'après le site Flightaware.com, 1100 vols américains ont été annulés et 8000 autres retardés en raison de la météo, alors que la vague de froid doit persister dans certaines régions comme le centre du pays au cours de ce week-end. La situation devrait ensuite s'améliorer en milieu de semaine prochaine.","date":"2024-01-21T11:01:00.450Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-atterrissage-d-urgence-et-villes-paralysees-les-etats-unis-de-nouveau-confrontes-a-un-froid-polaire-2283423.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bain nordique et sauna : les nouvelles stars des jardins des Français","description":"Le sauna est-il en train de séduire les Français ? Des versions miniatures sont aujourd'hui disponibles dans le commerce, à installer au choix, dans son jardin ou dans son salon. Le premier prix est à 1500 euros.  Restaurateur et gérant du \"Gîte des Tavernes\", Sylvain Meistermann a acheté un équipement pour un bain nordique, à 4500 euros. Entre le bois, l'eau et les produits d'entretien, son utilisation lui coûte 1000 euros par an. Un investissement qu'il ne regrette pas, car il a boosté sa fréquentation de 15%. Installer un bain nordique ou un sauna dans son jardin : la tendance séduit de plus en plus les Français. Convaincue de ses bienfaits, Anne a acheté un sauna à 10.000 euros. La structure est chauffée au bois, quatre bûches sont nécessaires pour son utilisation, soit l'équivalent de quatre euros pour une séance de 30 minutes, explique-t-elle dans le reportage en tête de cet article. Que ce soit pour un sauna ou un bain nordique, les prix oscillent entre 1500 et 10.000 euros. Dans un magasin, le sauna infrarouge est le produit phare du moment. Moins volumineux qu'un modèle traditionnel, il a l'avantage de consommer moins d'énergie. En majorité, ces produits viennent de Chine ou des pays nordiques.","date":"2024-01-21T11:49:57.527Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-bain-nordique-et-sauna-les-nouvelles-stars-des-jardins-des-francais-2283413.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Boom des voitures électriques : une petite révolution pour les garagistes français","description":"Plus d'un million de voitures électriques circulent déjà sur les routes françaises. En termes de moteur et d'entretien, c'est une révolution qui s'annonce chez les garagistes.  Remplacer une roue que ce soit pour une voiture thermique ou électrique, rien ne change. Pour le reste, les garagistes doivent s'adapter. Entre les deux types de motorisation, les réparations ne sont pas du tout les mêmes. Sur une voiture électrique, plus de vidange, plus de filtre à changer ni de courroie de distribution à remplacer. L'entretien est moins important que sur une voiture thermique. \"C'est vrai que l'électrique, ça chamboule un peu tout\", reconnaît un professionnel dans la vidéo en tête de cet article. Dans une chaîne de 400 garages dans l'Hexagone, il a fallu former un salarié par centre pour l'entretien des véhicules électriques. Et il y a quelques avantages. \"Je n'ai plus de taches d'huile sur les mains\", s'amuse l'employé. Car sur un moteur électrique, pas question de démonter les éléments ou de l'ouvrir. Il faut aussi savoir garder une distance de sécurité. Un responsable montre ainsi des pièces orange situées dans le moteur d'une voiture. \"Ici, c'est 400 volts, donc c'est 30 centimètres minimum\" de distance, prévient Laurent Gueutal, responsable projets et innovations techniques chez Midas. Mais pour les garages, former des employés pour réparer les voitures électriques est coûteux, de l'ordre de plusieurs dizaines de milliers d'euros par centre en moyenne. Avec le développement de l'électrique, il s'agit toutefois d'un passage obligé. \"Nos métiers évoluent dans ce sens, il faut accompagner les équipes et les garages pour qu'ils puissent continuer à faire leur métier\", assure Laurent Gueutal. Une petite révolution pour les plus de 150.000 garagistes en France.","date":"2024-01-21T16:45:50.767Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-boom-des-voitures-electriques-une-petite-revolution-pour-les-garagistes-francais-2283470.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Calvados : le plus bel arbre de France se trouve à Bayeux","description":"La ville de Bayeux, dans le Calvados, a remporté le concours 2023 du plus bel arbre de France. Il s'agit d'un hêtre pleureur qui a été choisi par le public pour son esthétique. Un arbre qui occupe également une place particulière dans le cœur des habitants de la commune.  Il a connu les intempéries et survécu à deux Guerres mondiales. Cent-soixante ans plus tard, il est toujours là, majestueux. Le hêtre pleureur de Bayeux a été élu, par le public, plus bel arbre de France pour l'année 2023, mercredi 17 janvier. Haut de sept mètres, il a été choisi parmi 140 arbres sélectionnés par un jury. Un arbre unique en son genre, croisement entre un hêtre pleureur et un faux de Verzy, qui occupe une place particulière dans le cœur des habitants de Bayeux. \"Il me procure une émotion, je ne sais pas l'expliquer\", affirme un résident dans le reportage du 13H de TF1 en tête de cet article quand un autre se dit \"émerveillé\" par ce \"monument\" qui a \"quelque chose d'un peu de surnaturel\". \"On a tous un petit peu d'appartenance avec cet arbre. Moi, j'ai grandi avec cet arbre, mes parents habitant à côté. Avec mon frère, c'était un petit peu notre terrain de jeu et c'est vrai qu'on l'a vu évoluer au fer et à mesure des années\", raconte Arnaud Tanquerel, adjoint au maire en charge de l'Environnement à Bayeux. D'autres arbres majestueux ont été récompensés lors du concours. L'olivier de Roquebrune-Cap-Martin, considéré comme l'arbre le plus vieux de France avec un âge estimé à plus de 2000 ans, a reçu le prix \"coup de cœur\". Le prix du jury, lui, revient au Tilleul de la Combe droit, situé à Lapeyrouse, dans le Puy-de-Dôme.","date":"2024-01-21T17:01:48.605Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-calvados-le-plus-bel-arbre-de-france-se-trouve-a-bayeux-2283469.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Des revendications différentes, mais une même colère : les agriculteurs défient Bruxelles en France et en Europe","description":"La colère monte depuis plusieurs semaines dans le monde agricole, que ce soit en France ou dans d'autres pays européens. En cause notamment : la politique de Bruxelles et les mesures prises pour assurer les transitions écologique et énergétique. Dans plusieurs pays, les manifestations se multiplient, avec des motifs d'inquiétude parfois très différents.  La portion de l'autoroute 64 entre Tarbes et Toulouse, en Occitanie, est devenue en quelques heures l'épicentre de la colère du monde agricole. Un barrage d'une cinquantaine de tracteurs où les professionnels se relaient pour bloquer l'axe routier. Des agriculteurs déterminés à se faire entendre et qui n'ont plus rien à perdre. \"On n'ouvrira pas l'A64 tant que nos revendications ne seront pas entendues\", prévient Cédric Baron, éleveur bovin et céréalier à Montoussin (Haute-Garonne). Car ces professionnels ne parviennent plus à vivre décemment de leur activité. La fin des aides sur le gazole, les restrictions en eau et la propagation de la maladie hémorragique épizootique au sein des troupeaux de vaches dans le sud de la France ont largement mis à mal le monde agricole. Des contraintes, des aléas et des coûts qui rendent leur vie impossible. \"Il faut que les gens comprennent bien qu'un agriculteur, chaque année, il rejoue 100% de son revenu. Donc, il met de l'argent sur la table, et il ne sait pas si ça va lui rapporter à la fin\", assure Bertrand Loup, éleveur bovin à Larroque (Tarn). Samedi après-midi, le préfet de la région a reçu les manifestants pendant trois heures. Mais à l'issue, la colère est toujours là : \"C'est juste des paroles, encore une fois. Nous, on veut du concret maintenant\", réclame Jérôme Bayle, éleveur bovin, qui assure que les blocages vont continuer. \"Tant qu'on aura à manger, on ne bougera pas\", lance-t-il devant les journalistes. Une colère qui ne touche plus seulement l'Occitanie, mais se répand dans d'autres régions. À Limoges, ces derniers jours, des agriculteurs ont versé du fumier pour protester contre la réglementation européenne et le manque de soutien de l’État. Et les agriculteurs français ne sont pas les seuls en colère. Lundi à Berlin, des milliers de professionnels allemands ont appelé à la démission du gouvernement après sa décision de baisser les aides sur le diesel agricole. Même chose en Roumanie, où les agriculteurs craignent l'impact de la mise sur le marché commun de l'Union européenne des produits agricoles ukrainiens. Si les agriculteurs européens n'ont pas tous les mêmes problèmes, la colère, elle, est la même. Car tous se sentent victimes de la politique de Bruxelles pour soutenir les transitions énergétique et écologique, pourtant indispensable pour tenter de limiter le changement climatique dû aux activités humaines, et l'effort de guerre ukrainien.","date":"2024-01-21T09:41:04.362Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-des-revendications-differentes-mais-une-meme-colere-les-agriculteurs-defient-bruxelles-en-france-et-en-europe-2283411.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Guerre en Ukraine : Emmanuel Macron appelle les industriels français à \"gagner en rapidité\" pour fournir des armes à Kiev","description":"Vendredi, Emmanuel Macron a réaffirmé le soutien de la France à l'Ukraine. Dans ce cadre, Paris va augmenter ses livraisons d'armes à Kiev. Une politique qui va obliger les industriels à augmenter leurs cadences de production.  Depuis bientôt deux ans, les armes envoyées par l'Occident sont indispensables à l'armée ukrainienne. Alors qu'Emmanuel Macron a réaffirmé le soutien de Paris à Kiev dans sa guerre contre l'envahisseur russe, le président français a indiqué que l'Hexagone allait livrer de nouvelles armes à son partenaire. La France s'est dite disposée à financer 12 canons Caesar supplémentaires pour l'Ukraine, a indiqué, jeudi 18 janvier, le ministre des Armées, représentant un investissement de 50 millions d'euros, alors que 40 missiles Scalp seront également fournis à Kiev. Par ailleurs, tandis qu'au début de la guerre, 1000 obus étaient livrés chaque mois à l'armée ukrainienne, ce chiffre devra passer à 3000 en ce début d'année 2024. Des annonces qui forcent les industriels français à accélérer leur cadence de production. Emmanuel Macron les a exhortés, vendredi, à \"gagner en rapidité, en volume et en innovation\" pour atteindre le \"mode économie de guerre\". \"Nous devons amplifier la transformation commencée\" afin de répondre plus vite aux besoins de l'Ukraine dans la guerre contre la Russie, a lancé le chef de l'État aux industriels, lors de ses vœux aux Armées sur la base navale de Cherbourg. \"Je demande à chaque patron d'être totalement concentré sur les enjeux de production et d'approvisionnement. Il ne faut plus jamais se satisfaire de délais de production qui s'étalent sur plusieurs années\", a-t-il insisté. Un appel entendu par les usines, qui ont dû se réinventer pour fabriquer plus et surtout plus vite. Exemple dans le reportage en tête de cet article, avec un site qui fabrique des canons Caesar depuis deux ans. Ici, la durée de fabrication a été réduite de 30 à 15 mois, alors que dès l'année prochaine, la cadence de production pourra s'élever à huit canons par mois. Et pour répondre aux besoins de l'Ukraine dans la durée, des entreprises françaises envisagent également de créer des usines dans le pays pour y fabriquer des armes et assurer la maintenance de leurs équipements.","date":"2024-01-21T11:20:59.233Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-russie-emmanuel-macron-appelle-les-industriels-francais-a-gagner-en-rapidite-pour-fournir-des-armes-a-kiev-2283414.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Naufragés du Paris-Clermont : la SNCF promet des \"mesures commerciales exceptionnelles\"","description":"Environ 700 passagers du train Paris-Clermont-Ferrand sont arrivés à destination samedi matin après un retard de plus de sept heures. Les passagers ont dû passer une partie de la nuit dans des wagons sans chauffage alors que la température extérieure était négative. Face à cette situation, la SNCF a indiqué que des \"mesures exceptionnelles de dédommagement\" allaient être mises en place pour les voyageurs.  Ils ont passé la nuit de vendredi 10 à samedi 20 janvier dans le train avec une température à -5°C. Environ 700 passagers du train Paris-Clermont-Ferrand sont arrivés à destination samedi matin après un retard de plus de sept heures à la suite d'une panne de locomotive qui a bloqué leur train par une nuit de grand froid. Parti à 18h57 de la gare de Paris, le train intercités 5983 est arrivé à Clermont peu après 6h, après une longue halte en gare de Montargis, a indiqué la SNCF. Il a mis environ onze heures au lieu de 3h30 prévues pour arriver à destination, accusant un retard de plus de sept heures, a précisé une porte-parole. \"Le train est tombé en panne à Nogent-sur-Vernisson (Loiret, au sud de Montargis). Le conducteur a tenté de résoudre la panne, mais sans succès. Une locomotive de secours a donc été envoyée de Paris\", a indiqué dans un communiqué la SNCF. Face à cette situation, des \"mesures commerciales exceptionnelles de dédommagement pour les clients du train\" sont prévues, soit \"une compensation de 200% du prix du billet\", a annoncé la SNCF. En moyenne, les passagers recevront ainsi la somme de 60 euros pour le retard sur le trajet. Pendant la nuit, la SNCF avait fait appel à la Croix-Rouge et les pompiers pour aider à \"la prise en charge des clients et améliorer leur confort\". Plusieurs internautes se présentant comme des passagers du train, ont évoqué une nuit éprouvante sur les réseaux sociaux. \"C'est pour nous tuer ? Pas de chauffage, pas d'électricité, pas d'eau, pas à manger, pas de nouvelle\", témoigne l'une d'elles dans le reportage en tête de cet article. La ligne Paris-Clermont est connue pour ses retards à répétition, régulièrement dénoncés par ses usagers.","date":"2024-01-21T10:15:02.346Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-naufrages-du-paris-clermont-la-sncf-promet-des-mesures-commerciales-exceptionnelles-2283407.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Quatre morts en une semaine : les petites gares SNCF en France sont-elles trop dangereuses ?","description":"Plusieurs accidents se sont produits, ces dernières semaines, sur des passages piétons qui traversent les voies ferrées. Des drames qui se déroulent, la plupart du temps, dans de petites gares. Cela pose de nombreuses questions de sécurité.  Elle venait de descendre d'un TER et a été happée par un autre train. Une femme de 34 ans a perdu la vie, samedi 20 janvier, sur un passage piéton destiné à franchir les voies en gare de La Gouesnière, entre Saint-Malo et Rennes (Ille-et-Vilaine). Selon la SNCF, le dispositif d'avertissement, un signal lumineux, a fonctionné normalement. Mais dimanche matin, certains voyageurs questionnaient l'efficacité du dispositif. \"Quand je viens prendre le train ici, je fais toujours super attention, car ça me semble quand même dangereux cette façon d'accéder au quai en face\", s'inquiète l'une d'elles dans le reportage en tête de cet article. Un autre réclame la mise en place \"au moins d'une barrière qui empêche de passer et qui permet, quand on n'est pas trop attentif, de s'arrêter\". Un drame presque identique s'est déroulé vendredi soir à Albias (Tarn-et-Garonne). Cette fois, c'est une adolescente de 14 ans qui a été mortellement blessée. À l'arrêt de son TER, la jeune fille a quitté le train pour s'avancer vers la gare, en passant par les plaques de franchissements. C'est là, qu'elle a été happée par une rame de passage qui reliait Paris à Toulouse (Haute-Garonne). En une semaine, au total, quatre personnes sont mortes dans des circonstances similaires. Une série préoccupante, alors que ces accidents feraient cinq à dix morts chaque année dans le pays. Des drames qui se produisent presque toujours dans de petites gares qui ne sont pas équipées de passages souterrains ou de passerelles.","date":"2024-01-21T17:23:47.862Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-quatre-morts-en-une-semaine-les-petites-gares-sncf-en-france-sont-elles-trop-dangereuses-2283466.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Raconter sept siècles de peinture en deux heures : le drôle de défi du critique d'art Hector Obalk","description":"Un critique d'art a relevé un défi fou, celui de résumer l'histoire de la peinture en deux heures. Une performance dont il a fait un spectacle. Une sorte de One Man Show qui a déjà conquis des milliers de spectateurs depuis sa création en 2019.  Seul avec son mur d'images de huit mètres de haut, il est ultra-décontracté. Hector Obalk a dédié son One Man Show à l'histoire de la peinture avec un pari audacieux, celui de tout raconter en moins de deux heures. Il s'agit d'une approche très personnelle qui repose sur la conception d'un curieux assemblage. Dans son œuvre, unique, figurent juxtaposés les grands peintres, soit 500 tableaux pour embrasser sept siècles de peinture de manière chronologique. Ce survol est possible parce qu'il est d'abord le fruit d'une exploration en détails, avec une base de données qui additionne près de 12.000 œuvres. Ce sont des photos en très haute définition prises dans les plus grands musées du monde, ces vingt-cinq dernières années et qui permettent à Hector Obalk, aujourd'hui, son approche unique. Quand il rejoint la scène, le public attend de lui d'emblée son ton décalé. Seulement, entre deux plaisanteries, Hector Obalk conduit aussi notre regard en organisant des matchs, Manet contre Chardin, par exemple. Il peut passer aussi un long moment sur un tableau, plus de cinq minutes consacrées au triptyque de l'Agneau mystique du flamand Van Eyck, pour pointer un seul visage souriant ou au loin un nombre incalculable d'églises. Des moments qui l'obligent à survoler plus rapidement d'autres périodes, mais avec la garantie d'un spectacle sans ennui, à découvrir dans la vidéo en tête de cet article.","date":"2024-01-21T12:28:55.286Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-raconter-sept-siecles-de-peinture-en-deux-heures-mannet-le-drole-de-defi-du-critique-d-art-hector-obalk-2283418.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Élections européennes : la colère des agriculteurs, nouvel enjeu de campagne entre le gouvernement et le RN","description":"L'agriculture s'est imposée comme premier thème de la campagne pour les futures élections européennes. Le Premier ministre Attal a affiché, samedi, son soutien aux agriculteurs. Des professionnels également courtisés par le Rassemblement national.  Une autoroute bloquée depuis deux jours et un gouvernement qui redoute l'embrasement du monde agricole. Gabriel Attal a affiché, samedi 20 janvier, son soutien aux agriculteurs, courtisés par le Rassemblement national à quelques mois des élections européennes. L'agriculture est \"un sujet absolument majeur (...) que je prends très au sérieux\", a affirmé d'emblée le nouveau chef du gouvernement, lors d'un échange avec des Français organisé à Saint-Laurent-d'Agny (Rhône). Évoquant dans le reportage en tête de cet article l'agriculture comme une \"chance\" et une \"fierté\" pour la France, il a notamment promis de \"faciliter la vie\" des agriculteurs en réduisant les \"paperasseries\". Quasiment au même moment à 600 km de là, le président du RN, Jordan Bardella, tête de liste aux élections européennes du 9 juin, était chez un éleveur laitier à Queyrac (Gironde). Il y a dénoncé \"l'Europe de Macron\" qui veut, selon lui, \"la mort de notre agriculture\" mise en concurrence \"avec des produits agricoles qui viennent du bout du monde, qui ne respectent aucune des normes toujours plus dures et toujours plus lourdes qu'on impose aux agriculteurs français\". Depuis quelques jours, l'agriculture s'est imposée comme l'un des principaux thèmes de campagne pour les élections européennes et oppose le RN au gouvernement. Pour Emmanuel Macron, les choses sont claires : il est hors de question d'abandonner la colère du monde agricole aux oppositions. Ministres et préfets ont ainsi reçu la consigne de s'afficher au contact ce week-end et de rendre coup pour coup, à cinq mois du scrutin européen. Depuis la Gironde, Jordan Bardella a, de son côté, estimé que le gouvernement n'avait \"pas manifesté énormément de preuves d'amour depuis 2017\" à l'égard des agriculteurs. \"Cessons le populisme sur ces sujets-là (...). M. Bardella, je suis heureux qu'il se soit intéressé à l'agriculture ce week-end, il aurait été intéressant qu'il s'en occupe pendant cinq ans\", a aussitôt répondu le ministre de l'Agriculture, Marc Fesneau, depuis le Cher. En France, comme ailleurs en Europe, les manifestations d'agriculteurs se multiplient depuis quelques semaines. Hausse des charges, interdiction de pesticides autorisés ailleurs, sentiment d'être écrasés par des normes, concurrence des produits ukrainiens, indemnisation des crises sanitaires... Les motifs de colère sont multiples. En Occitanie, des agriculteurs bloquent depuis jeudi soir l'autoroute A64 entre Toulouse et Bayonne.","date":"2024-01-21T09:59:03.182Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-elections-europeennes-la-colere-des-agriculteurs-nouvel-enjeu-de-campagne-entre-le-gouvernement-gabriel-attal-et-le-rn-jordan-bardella-2283408.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Épisode de froid : qui doit déneiger quelles routes en France ?","description":"Alors que le redoux est attendu en France, dans certaines régions, le verglas perdure ce dimanche matin. Des axes qui ont été dégagés pour permettre la circulation des voitures et des piétons. Des opérations qui dépendent de différents organismes en fonction des axes à nettoyer.  Depuis quatre jours, Sarah ne peut plus sortir de chez elle avec sa voiture. Dans la petite commune de Croisilles (Pas-de-Calais), la route départementale qui la traverse est devenue très glissante avec la neige et l'épisode de gel qui a suivi cette semaine. Un matin, en voulant partir travailler, elle s'est fait très peur. \"On est resté bloqués sur la route. On a dû laisser (notre voiture, NDLR) même la nuit et le lendemain, on a déversé du gros sel sur la route (...) pour mettre le véhicule en sécurité\", raconte-t-elle dans le reportage en tête de cet article. Mais qui est responsable du déneigement de l'axe ? D'abord, les particuliers devant chez eux, si la mairie a publié un arrêté le demandant. Quant aux agglomérations, il y a les routes entretenues par le département et la voirie gérée par la commune. Gérard Due, maire de Croisilles, a fait déneiger en priorité les écoles, l'église et les commerces. Quant aux routes nationales et aux autoroutes, c'est la DIR, la direction interrégionale des routes, qui s'en charge. Mais le mieux étant peut-être d'anticiper et de s'équiper. Avec de simples chaussettes à glisser sur les pneus, on peut rouler en toute sécurité.","date":"2024-01-21T10:46:01.681Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-episode-de-froid-neige-gel-qui-doit-deneiger-quelles-routes-en-france-2283417.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
