{"title":"\"Envie de chanter\", une chorale accessible aux amateurs","description":"Si vous n'avez jamais osé commencer le chant et ne chantez pas toujours juste, la chorale participative de Marco Avallone, \"Envie de chanter\", est faite pour vous.Il y a vingt ans, les Français reprenaient goût à la chorale avec le succès des Choristes au cinéma. Mais les chorales modernes n'ont plus rien à voir avec autrefois : celles d'aujourd'hui sont moins guindées, plus accessibles au grand public. À l'instar de celle de Marco Avallone, ténor lyrique et chef de chœur, qui a créé sa chorale il y a quinze ans, \"Envie de chanter\". Son objectif est de permettre à ceux qui ne maîtrisent pas le chant, ou la musique, d'intégrer une chorale, avec des partitions accessibles à tous. Des choristes professionnels parmi les amateurs Pour cela, Marco réécrit des partitions pour que ses élèves puissent chanter sans lire la musique. Un aspect des chorales bien loin des ensembles classiques des écoles et des églises. La chorale de Marco, composée d'une cinquantaine de choristes amateurs, répète et se produit deux fois par mois dans un bistrot. Et peu importe si ses choristes ne chantent pas juste, Marco veut surtout créer de belles rencontres. D'autres membres de la troupe sont des choristes professionnels. Ils apprécient tout autant l'expérience. D'autres initiatives rendent le chant accessible à tous. Rudy, retraité, organise notamment des karaokés dans les maisons de retraites. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/envie-de-chanter-une-chorale-accessible-aux-amateurs_7216221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-avril-2025_7179297.html","containsWordGlobalWarming":false}
{"title":"\"J'ai des amis qui ne mangent quasiment pas\" : les élèves du lycée de Nantes attaqué au couteau encore sous le choc","description":"L'attaque au couteau qui a fait une victime et trois blessés parmi les élèves du lycée Notre-Dame de Toutes-Aides (Nantes) jeudi a laissé des traces. Certains jeunes confient leur émotion pour la reprise des cours ce lundi 28 avril.Certains lycéens sont venus vêtus de blanc, lundi 28 avril, pour leur retour en cours après l'attaque au couteau qui a fait une victime et trois blessés au collège-lycée Notre-Dame de Toutes-Aides (Nantes) jeudi 24 avril. Des adolescents ont tenu à rendre hommage aux victimes, avec parfois une fleur à la main. Car le week-end a été difficile pour ces collégiens et lycéens, autant que le choix de revenir dans l'établissement après le drame. Le proviseur s'est exprimé dans la matinée \"J'en ai parlé avec mes parents, ils m'ont aidé à traverser ça\", explique un élève, qui admet qu'il \"y a toujours une crainte qui reste\". En face du lycée, la cellule d'écoute est assurée par la protection civile. Certains enfants s'y rendent en priorité. Beaucoup ne veulent pas rester seuls avec les images traumatisantes dont ils ont été les témoins. \"J'ai des amis qui ne mangent quasiment pas\", confie un jeune homme. Le proviseur a réuni les élèves ce lundi matin pour prendre la parole, avant que les cours ne reprennent. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-dans-un-lycee-a-nantes/j-ai-des-amis-qui-ne-mangent-quasiment-pas-les-eleves-du-lycee-de-nantes-attaque-au-couteau-encore-sous-le-choc_7216083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-avril-2025_7179297.html","containsWordGlobalWarming":false}
{"title":"Attaques contre des prisons : 25 personnes interpellées partout en France","description":"25 personnes ont été interpellées lundi 28 avril en région parisienne, à Marseille (Bouches-du-Rhône), Lyon (Rhône) ou Bordeaux (Gironde) dans l'enquête sur les attaques contre les personnels de prison. Cinq des suspects étaient déjà derrière les barreaux.Au commissariat de Bordeaux (Gironde), deux personnes ont été placées en garde à vue lundi 28 avril. Elles sont soupçonnées d'avoir participé aux attaques contre les prisons. Au total, 25 personnes ont été arrêtées partout en France. Il s'agit du résultat d'un vaste coup de filet mené à Bordeaux (Gironde), Marseille (Bouches-du-Rhône), Lyon (Rhône), Valence (Drôme), Avignon (Vaucluse), en Île-de-France et en Isère. “Des petites mains” Un soulagement pour les surveillants pénitentiaires deux semaines après les premières attaques. Des voitures incendiées, des tirs à l'arme à feu ou encore des cocktails Molotov lancés sur le domicile des agents. “Il y a des interpellations. Après, ça reste des petites mains. Les têtes de réseau, on les aura peut-être plus tard”, a expliqué Jérémy Moncelon, Syndicat surveillant pénitentiaire FO Valence. Parmi les 25 arrêtés, cinq étaient déjà derrière les barreaux. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/attaques-contre-des-prisons-25-personnes-interpellees-partout-en-france_7216554.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
{"title":"Attaques contre les prisons : une vingtaine de suspects arrêtés dans un vaste coup de filet","description":"L'enquête sur le réseau à l'origine de la série d'attaques contre des prisons et menaces contre des agents pénitentiaires prend un nouveau tournant, avec l'arrestation d'une vingtaine de personnes ce lundi 28 avril au matin.Derrière les portes du commissariat de Bordeaux (Gironde) ce lundi 28 avril, au moins une personne a été placée en garde à vue, soupçonnée d'avoir participé aux attaques contre les prisons françaises de ces dernières semaines. Le résultat d'un vaste coup de filet sur tout le territoire tôt ce lundi matin. Quelque 25 personnes ont été arrêtées. \"Ça reste les petites mains\" Le ministre de la Justice, Gérald Darmanin, a remercié \"les magistrats et [les] forces de l'ordre\" pour cette intervention. Les attaques ont débuté le 13 avril dernier à Agen (Lot-et-Garonne), devant l'École nationale de l'administration pénitentiaire. Des voitures avaient été incendiées sur un parking, avant d'autres incendies devant des prisons françaises, jusqu'à des tirs à l'arme à feu. Ces arrestations soulagent les agents pénitentiaires, mais ne sont qu'une première étape selon eux. \"Ça reste les petites mains, les têtes de réseau on les aura peut-être plus tard, ça viendra avec le temps\", témoigne Fabrice Salomone, du Syndicat surveillant pénitentiaire Valence Ufap. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaques-contre-des-prisons/attaques-contre-les-prisons-une-vingtaine-de-suspects-arretes-dans-un-vaste-coup-de-filet_7216125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-avril-2025_7179297.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : 26 avions Rafale vendus à l’Inde","description":"Le France a annoncé avoir signé un contrat de près de 6,5 milliards d’euros avec l’Inde pour la vente de 26 avions Rafale, produits par le groupe Dassault Aviation.Les Rafale volent à la conquête de l'Inde. Le groupe français confirme la commande de 26 appareils par le géant d’Asie du Sud. Le contrat est évalué à environ 6,5 milliards d'euros et confirme, selon Dassault, la satisfaction des autorités indiennes quant aux capacités de l'avion. Car l’Inde avait déjà acheté 36 avions il y a neuf ans. Avec ses nouveaux appareils, le pays devient, après les Émirats Arabes Unis, le plus gros client de l'appareil français avec 62 unités. Viennent ensuite l’Égypte avec 55 appareils et l’Indonésie avec 42. Premières livraisons en 2030 Aujourd'hui, Dassault peut livrer deux Rafale par mois et va devoir accélérer la cadence. Avec, à la clé, une baisse des coûts de production pour le groupe. Le Rafale, un avion prisé au bout du monde mais toujours boudé par les Européens. Il y a quelques jours encore, la Belgique a confirmé l'achat d'avions de chasse F-35, le concurrent américain du Rafale. Par le passé, nos voisins n'ont pas vraiment eu le choix, selon Xavier Tytelman, expert en aéronautique. Les premiers exemplaires du Rafale devraient être livrés à l'Inde en 2030. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/aeronautique/aeronautique-26-avions-rafale-vendus-a-l-inde_7216611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
{"title":"Braquage de Kim Kardashian à Paris : le procès des \"papys braqueurs\" débute","description":"Lundi 28 avril, le procès des hommes ayant séquestré et braqué Kim Kardashian le 3 octobre 2016 dans un palace parisien s’ouvre. Ils risquent la perpétuité.Ils ont entre 50 et 70 ans et sont surnommés \"les papys braqueurs\" par les enquêteurs. Ils seront jugés pour l'un des plus gros casses du siècle. Dans la nuit du 3 octobre 2016, ils font irruption dans un hôtel de luxe parisien où Kim Kardashian a ses habitudes. Bâillonnée et ligotée, la star internationale est forcée de donner tous ses bijoux, dont sa bague de fiançailles estimée à 4 millions d'euros. Yunice Abbas était chargé de faire le guet. Devant les caméras, il revient sur le braquage : \"Entre l’entrée et la sortie on a peut-être fait 5-7 minutes, parce que tout s’est bien passé\". Les \"papys\" encourent la perpétuité Les voleurs repartent à vélo avec un butin estimé à 9 millions d'euros. Mais dans leur course, ils font tomber une croix dans le caniveau avec leur ADN dessus. Le 9 janvier 2017, les \"papys braqueurs\" sont interpellés. Au cours du procès qui s'ouvre lundi 28 avril, ils devront faire face à Kim Kardashian dont les bijoux n'ont jamais été retrouvés. Ils encourent la perpétuité. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/braquage-de-kim-kardashian-a-paris-le-proces-des-papys-braqueurs-debute_7216146.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-avril-2025_7179297.html","containsWordGlobalWarming":false}
{"title":"Canada - USA : la guerre économique est déclarée","description":"Le Canada est le premier touché par les nouveaux droits de douane de Donald Trump. La guerre commerciale pourrait faire des ravages à Windsor, capitale canadienne de l'industrie automobile. Ses usines sont interdépendantes avec celles de Détroit, côté états-unien.Seule la rivière sépare les deux pays. D'un côté, le Canada et sa petite commune de Windsor. De l'autre, la cité de Detroit, aux États-Unis. Deux villes sœurs et berceau de l'industrie automobile depuis plus de 100 ans. Mais avec l'arrivée de Donald Trump et ses droits de douane, c'est la rupture entre les deux voisins. 25 % de droits de douane sur les véhicules Depuis l'imposition des droits de douane aux Canadiens, la guerre économique est déclarée entre les deux pays. L'ambiance est particulièrement tendue chez les ouvriers automobiles canadiens. Dennis et Blaise Desaulniers, père et fils, travaillent depuis trois générations à Windsor dans l'usine de Stellantis, anciennement Chrysler. L'entreprise a été mise à l'arrêt pendant deux semaines, en raison des 25 % de droits de douane imposés par Donald Trump sur les véhicules et certaines pièces automobiles venant du Canada. “Je me sens à la fois en colère et effrayé de ce qu'il va se passer”, a déclaré Blaise. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/canada-usa-la-guerre-economique-est-declaree_7216614.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
{"title":"Canada : le pays fait des réserves stratégiques de sirop d’érable","description":"C’est l’un des trésors du Canada : le sirop d'érable. Le pays est très attaché à sa production au point de constituer des réserves stratégiques. Un entrepôt tenu sous haute surveillance contient 100 000 barils.Les cabanes à sucre mettent à l'honneur la gastronomie locale et sont un point de repère pour les habitants. Dans les établissements du genre, les clients arrosent de sirop d'érable sans distinction crêpes ou jambon. Un trésor national que les Canadiens veulent à tout prix protéger. Le Canada, lui, a sa réserve stratégique de sirop d'érable. 100 000 barils stockés Dans un entrepôt situé à Plessisville, au Québec, l'un des sites les plus sécurisés du pays, 100 000 barils font l'objet d'une sécurité renforcée : vidéosurveillance, capteurs, présence sur place. “C'est une forteresse de sirop d'érable pour être sûr de garder cette ressource-là en sécurité”, a expliqué Joël Vaudeville, Association des producteurs et productrices acéricoles du Québec. Chaque baril du précieux liquide sirupeux coûte près de 1 300 euros, soit plus cher qu'un baril de pétrole. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/canada-le-pays-fait-des-reserves-strategiques-de-sirop-d-erable_7216620.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
{"title":"Chômage : des chiffres en hausse au premier trimestre 2025","description":"Sur les trois premiers mois de l’année, le chômage est en hausse, indique le Ministère du Travail. Une hausse de 12,8 % sur un an, qui s’explique par l’inscription automatique des bénéficiaires du RSA et des jeunes chômeurs à France Travail depuis le 1er janvier.Selon le Ministère du Travail, les chiffres du chômage ne sont pas bons pour le premier trimestre 2025. Ils ont ainsi bondi de 8,7 % sur un trimestre et de 12,8 % sur un an. \"C’est une hausse record, du jamais vu hors crise Covid, depuis 30 ans\", explique le journaliste Jean-Paul Chapel. Il indique que le nombre de chômeurs a augmenté de 273 000 en un trimestre, pour atteindre près de 3,5 millions de demandeurs d’emploi dans la catégorie A, soit ceux cherchant un travail sans exercer aucune activité. \"Le chômage est reparti à la hausse\" Par ailleurs, les règles de recensement des chômeurs ont changé. \"Depuis le 1er janvier, les bénéficiaires du RSA et les jeunes chômeurs suivis par les missions locales sont automatiquement inscrits à France Travail pour mieux les accompagner\", poursuit Jean-Paul Chapel. Un changement qui explique l’essentiel de la hausse dans les statistiques. Sans cette réforme, le ministère a estimé la hausse à 0,8 %, soit dix fois moins. \"Cela confirme que la tendance s’est inversée depuis l’été 2024 et que le chômage est reparti à la hausse\", conclut-il. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus Parmi nos sources : DARES (Ministère du Travail)","date":"2025-04-28T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-des-chiffres-en-hausse-au-premier-trimestre-2025_7216599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
{"title":"Déserts médicaux : la solution des médecins itinérants","description":"Les médecins généralistes sont en grève depuis lundi 28 avril contre un projet de loi qui doit permettre de lutter contre les déserts médicaux. Le Premier ministre propose d'imposer deux jours par mois de consultations dans les zones prioritaires.Honorine Dequiedt, médecin généraliste, exerce son métier de façon itinérante. Elle travaille dans un cabinet à Bully-les-Mines (Pas-de-Calais) une semaine sur deux. Le reste du temps, elle fait des remplacements à Lille (Nord), là où elle habite. \"Venir dans le bassin minier, travailler auprès de patients qui n'avaient plus de médecin traitant et qui allaient se retrouver en situation d'isolement médical, ça me tenait à cœur\", a-t-elle assuré. À Bully-les-Mines, après un départ à la retraite, aucun repreneur n'a souhaité reprendre le cabinet pour assurer les soins. Une mesure du gouvernement Le gouvernement oblige les médecins à consulter jusqu'à deux jours par mois dans les zones prioritaires. Une mesure qui interroge. \"Si on vient expliquer à de futurs potentiels étudiants qu'ils vont devoir être soumis à des contraintes géographiques en plus des contraintes logistiques dues à notre métier, je ne suis pas persuadée que ce soit d'autant plus attractif pour la suite\", a estimé la médecin. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/deserts-medicaux-la-solution-des-medecins-itinerants_7216593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
{"title":"Espagne : une gigantesque panne d’électricité met le pays à l’arrêt","description":"Dans la journée du lundi 28 avril, l’électricité a soudainement cessé de fonctionner dans toute l’Espagne et au Portugal. Pour l’heure, les raisons de cette panne, toujours en cours, sont inconnues.Dans les tunnels du métro de Madrid (Espagne), c’est à la lumière de leur téléphone que les passagers cherchent la sortie. Pour évacuer, certains n’ont d’autre choix que de marcher sur les voies. Le métro de la capitale est déserté au beau milieu de la journée. Une panne électrique gigantesque vient de toucher toute l'Espagne. Les trains sont également à l'arrêt devant les gares, comme à Barcelone. Les passagers sont contraints de patienter sans savoir s'ils pourront partir dans la journée. Même pagaille dans les aéroports où les retards sont importants. L’origine de la panne encore inconnue Dans les centres-villes, sur les routes, les feux de signalisation ne fonctionnent plus. Ce sont les policiers qui tentent tant bien que mal d’organiser la circulation. Un peu plus loin, dans une université, une Française semble surprise par une alarme. Elle doit évacuer les lieux au plus vite. \"On était en examen et ils ont fait sortir tout le monde\", explique-t-elle. Une panne générale et voilà tout un pays paralysé. Beaucoup cherchent un hypothétique signal avec leur téléphone, mais rien ne fonctionne. D'autres se ruent sur les distributeurs de billets. L'Espagne n'est pas la seule touchée. Le Portugal l’est aussi et dans les rues c’est la cohue. L’origine de la panne est encore indéterminée. L'électricité pourrait encore mettre plusieurs heures à revenir. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-une-gigantesque-panne-d-electricite-met-le-pays-a-l-arret_7216545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
{"title":"Landes : une surveillance renforcée sur les plages cet été","description":"Lors de la période estivale, les plages des Landes vont être surveillées par un plus grand nombre de sauveteurs, ainsi que par des brigades de prévention.Le soleil est de sortie à Biscarrosse (Landes) et les promeneurs aussi. Les vacances de printemps battent leur plein, et quoi de mieux que de lézarder en terrasse ? Le patron, lui, boucle les derniers recrutements de saisonniers. C’est presque l’été, et sur la dune, les vagues s’observent encore de loin, en toute sécurité. Pas de baignades pour des grands-parents et leurs petits-enfants. 70 000 sauvetages l’an dernier Les moins frileux sont, eux, déjà dans l’eau. Mais sans surveillance sur la plage, hors de question pour un groupe d’amis de prendre des risques. Cet été, sur le littoral landais, les sauveteurs seront un peu plus nombreux, épaulés par des brigades de prévention. Dans les vagues, les surfeurs habitués ont conscience du danger. \"Généralement, les surfeurs se surveillent assez entre eux, donc on est plutôt en sécurité\", explique l’un d’eux. L'an dernier, 70 000 personnes ont été secourues sur les plages des Landes. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/landes/landes-une-surveillance-renforcee-sur-les-plages-cet-ete_7216182.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-avril-2025_7179297.html","containsWordGlobalWarming":false}
{"title":"Loire-Atlantique : deux motards meurent dans un rodéo sauvage","description":"Dimanche 26 avril, à Savenay (Loire-Atlantique), deux motards sont morts après s’être percutés violemment. Une enquête a été ouverte et plusieurs personnes ont été auditionnées.Un rodéo sauvage sur une route désaffectée. Dimanche 27 avril, peu après 17 heures, plusieurs personnes se rassemblent à motocross à proximité de Savenay (Loire-Atlantique), lorsque deux motards, lancés à pleine vitesse, se percutent violemment. Le choc est mortel, l'un d'eux, âgé de 27 ans, décède sur place. Quelques heures plus tard, à l'hôpital, le deuxième conducteur de 21 ans succombe à ses blessures. La portion de route sur laquelle se trouvaient les motards est pourtant interdite à la circulation. Selon la gendarmerie, c'est un lieu privilégié des rodéos. La mairie impuissante Avec l'arrivée des beaux jours, le phénomène serait même habituel, selon une riveraine : \"Il y en a pratiquement tous les week-ends\". Des routes transformées en terrain de jeu au mépris des dangers. C’est souvent via les réseaux sociaux que les jeunes motards se donnent rendez-vous. Certains n'hésitent pas à faire plusieurs kilomètres pour se retrouver. Selon la procureure, aucun des deux motards décédés ne résidait dans la commune. Face à ces rassemblements clandestins, le maire de Savenay se dit impuissant. Une dizaine de témoins ont déjà été auditionnés et une enquête a été ouverte pour déterminer les circonstances de l'accident. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/loire-atlantique-deux-motards-meurent-dans-un-rodeo-sauvage_7216590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
{"title":"Loto de la biodiversité : les pelouses de Verdun préservées","description":"Le loto de la biodiversité débute lundi 28 avril. Le fonctionnement est le même que pour le loto du patrimoine. Les jeux de grattage permettent de financer des projets d'aménagement.À deux pas de l’ossuaire de Douaumont (Meuse), érigé à la mémoire des soldats de Verdun, un bout d'une forêt est en train de se transformer. Deux cents hectares laissés à la nature depuis 1918, comme l'avaient voulu les soldats après la guerre. “La nature a repris son chemin et a colonisé. Les petits arbustes ont commencé à envahir l'espace qui était ouvert”, a expliqué Yannick Vera, responsable environnement à l'Office national des forêts de Verdun. Aujourd'hui, l’argent du loto de la biodiversité a permis de restaurer les pelouses calcaires et avec elles le paysage d'avant-guerre. Sauvegarder la biodiversité Des espèces disparues depuis plus d'un siècle réapparaissent. Certains papillons et insectes menacés ont également fait leur retour. C'est en effet l'objectif de l’initiative : faire revenir une biodiversité la plus variée possible. Mais il y avait une condition à ce projet : ne pas trop perturber le sol sous lequel repose peut-être toujours des corps de soldats. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/loto-de-la-biodiversite-les-pelouses-de-verdun-preservees_7216194.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-avril-2025_7179297.html","containsWordGlobalWarming":false}
{"title":"Manche : des personnes handicapées au sommet du Mont-Saint-Michel","description":"Grâce à l’aide de bénévoles, des groupes de personnes à mobilité réduite peuvent se rendre au Mont-Saint-Michel, un lieu relativement difficile d’accès.Perché sur un piton rocheux, le Mont-Saint-Michel est un site difficilement accessible en fauteuil. Mais c’est un rêve devenu pourtant réalité pour des personnes handicapées. Une aventure extraordinaire pour Maylis Lagane, 18 ans, poussée par des ambulanciers volontaires. Devenue paraplégique il y a deux ans suite à un AVC, elle n’aurait jamais imaginé revenir ici. \"J’y suis venue plusieurs fois avant mon accident et j'étais montée à l’abbaye. Ce sont des souvenirs et c’est très fort pour moi\", confie-t-elle. Des bénévoles de tous horizons Il faut grimper 1 000 marches pour atteindre l'abbaye, installée sur un fauteuil plus léger, avec des sensations inhabituelles. 200 personnes handicapées ont ainsi pu visiter six monuments difficiles d’accès en France grâce à des bénévoles. \"On a des ambulanciers, des pompiers, des sportifs, des aidants, ça permet de trouver plein de bénévoles\", explique Nicolas Chevalier, vice-président de l’association \"Portez-moi pour un rêve\". Au bout de l’effort, la fierté d’être arrivé au sommet du Mont-Saint-Michel. Et comme récompense, la vue époustouflante sur la baie. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/handicap/manche-des-personnes-handicapees-au-sommet-du-mont-saint-michel_7216203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-avril-2025_7179297.html","containsWordGlobalWarming":false}
{"title":"Meurtre dans une mosquée : le suspect s’est rendu aux forces de l’ordre italiennes","description":"Alors qu’il était parvenu à aller jusqu’à Pistoia (Italie), le suspect du meurtre d’Aboubakar Cissé s’est rendu dans un commissariat de la ville. Il devrait être extradé vers la France dans les prochains jours.Sa cavale aura duré trois jours et plus de 700 km parcourus, avant de se rendre dans un commissariat italien près de Florence. Le suspect était activement recherché après le meurtre d'Aboubakar Cissé dans une mosquée de Grand-Combe, vendredi 25 avril. D'abord repéré à Béziers le soir même, il échappe de peu aux enquêteurs avant de traverser la frontière en train, dit-il. Quand il se présente aux autorités, le suspect est accompagné de sa tante et d’un avocat italien. L'homme nie toute haine envers la communauté musulmane. Bientôt extradé vers la France Une information judiciaire a été ouverte pour meurtre aggravé avec préméditation en raison de la religion. \"L'auteur présumé va filmer le corps agonisant de la victime et proférer des injures à l’égard de la religion de la victime\", souligne Abdelkrim Grini, procureur de la République d’Alès. Sur le lieu du drame aussi, le caractère anti-musulman de l'attaque laisse peu de place au doute chez les fidèles qui s'inquiètent de la possible existence de complices. Le suspect fait l'objet d'un mandat d'arrêt européen qui devrait permettre son extradition vers la France dans les prochains jours. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus Parmi nos sources : Communiqué de presse de Cécile Gensac, Procureure de la République de Nîmes","date":"2025-04-28T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/meurtre-dans-une-mosquee-le-suspect-s-est-rendu-aux-forces-de-l-ordre-italiennes_7216584.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
{"title":"Meurtre dans une mosquée du Gard : le suspect s'est livré à la police dimanche soir en Italie","description":"Le suspect du meurtre d'Aboubakar Cissé, jeune musulman malien de 22 ans abattu vendredi dans une mosquée du Gard, s'est livré de lui-même à la police italienne dimanche soir. Les fidèles sont soulagés, mais attendent des réponses.Depuis trois jours, l'inquiétude et la peur rongeaient les fidèles de la mosquée de La Grand-Combe, dans le Gard, attaquée vendredi 25 avril par un homme qui a fait une victime sur place. Le suspect du meurtre d'Aboubakar Cissé, jeune musulman malien de 22 ans, s'est rendu de lui-même à la police en Italie, après 72 heures de cavale. Un mandat d'arrêt européen émis C'est dans un commissariat de Pistoia, au nord de Florence (Italie), que le suspect s'est rendu dimanche soir, accompagné d'un parent et d'un avocat, selon la police italienne. Plus de 700 km séparent Pistoia de La Grand-Combe : le suspect, Français sans emploi issu d'une famille bosnienne, a probablement été exfiltré par des proches. Malgré son arrestation, de nombreuses questions restent en suspens chez les fidèles. \"Cette personne a quand même contacté des gens lorsqu'il était ici par téléphone, il a envoyé la vidéo à quelqu'un qui l'a diffusée... On espère qu'il n'y a pas quelques fous avec lui qui comptent faire pareil\", commente l'un d'eux. Un mandat d'arrêt européen a été émis pour rapatrier le suspect en France. Parmi nos sources : Procureur de la République d'Alès (Gard) Agence-France Presse Liste non exhaustive. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-dans-une-mosquee-du-gard-le-suspect-s-est-livre-a-la-police-dimanche-soir-en-italie_7216071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-avril-2025_7179297.html","containsWordGlobalWarming":false}
{"title":"Mort du pape François : les restaurateurs et les magasins de souvenirs font le plein","description":"Depuis les funérailles du pape François, les commerces situés à proximité de la basilique Sainte-Marie-Majeure connaissent une forte hausse de fréquentation. Une aubaine, à tel point que certaines boutiques de souvenirs ont multiplié leurs prix par deux.Ils étaient encore nombreux, lundi matin, à vouloir rendre un dernier hommage au pape François. Depuis que la basilique Sainte-Marie-Majeure a été ouverte au public, le flot de visiteurs, pèlerins ou touristes, est continu. Dans les commerces alentours, l'affluence est inédite. Depuis l'enterrement du pape, la terrasse d’Emiliano Ronco ne désemplit pas. \"Il y a beaucoup plus de monde maintenant. Ils viennent tous ici pour le voir, et vu qu’on est juste à côté, on en profite un peu\", explique-t-il. Lutter contre la contrefaçon À 5 km de là, aux abords de la place Saint-Pierre, les boutiques de touristes font le plein elles aussi. Calendriers, magnets et cartes postales à l’effigie de François sont devenus des incontournables. Certains modèles sont même devenus difficiles à trouver. Depuis la mort de François, certains commerçants ont multiplié par deux le prix des cartes postales. De leur côté, les autorités ont annoncé renforcer les contrôles pour lutter contre la prolifération des contrefaçons. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/mort-du-pape-francois-les-restaurateurs-et-les-magasins-de-souvenirs-font-le-plein_7216155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-avril-2025_7179297.html","containsWordGlobalWarming":false}
{"title":"Nord : une PME au bord de la faillite se bat pour survivre","description":"Les défaillances d'entreprises ont augmenté de 4,4 % au premier trimestre 2025, soit près de 18 000 faillites. À Hazebrouck (Nord), l’entreprise Lener Cordier a été placée en redressement judiciaire en novembre dernier. 23 postes ont été supprimés. Aujourd'hui, l'entreprise se bat pour survivre.Au cœur des Flandres, à 40 km de Lille (Nord), Hazebrouck, la ville à l'industrie textile autrefois puissante, abrite toujours l'entreprise Lener Cordier, un créateur de vêtements aujourd'hui en sursis. Dans l'atelier, en décembre dernier, derrière le son des machines à coudre, le stress des salariés se faisait entendre. Mais le patron est déterminé à sauver son entreprise. Des sacrifices pour maintenir l'entreprise en vie Placée en redressement judiciaire, la PME spécialiste des manteaux et du prêt-à-porter a échappé au dépôt de bilan, mais au prix de sacrifices énormes : 23 postes supprimés, soit un tiers des effectifs, dont celui de Stéphanie Pottier, ancienne piqueuse. Sa lettre de licenciement lui a fait l'effet d'un couperet. “Je ne voulais pas perdre ma place, surtout que j’étais une maman célibataire. Ce n'était pas le moment de perdre mon travail”, a-t-elle expliqué. Licenciée économiquement, elle continuera à toucher son salaire durant un an. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus Parmi Nos sources Lener Cordier Maison Lener Ministère de la justice Étude du cabinet Altares parue le 10 avril 2025 Liste non exhaustive","date":"2025-04-28T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/nord-une-pme-au-bord-de-la-faillite-se-bat-pour-survivre_7216605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
{"title":"Panne de courant : la France est-elle prête à réagir ?","description":"Alors qu’une panne massive d’électricité frappe l’Espagne et le Portugal, lundi 28 avril, une toute petite partie de la France a aussi été touchée. Mais qu’en serait-il si cette panne était généralisée dans tout le pays ?Quelques minutes sans électricité dans les Landes et à Bayonne (Pyrénées-Atlantiques), la France a à peine ressenti la coupure de courant massive de ses voisins. Car une ligne d’électricité entre l’Espagne et la France a été déconnectée. Mais faut-il craindre une panne généralisée en France ? La dernière remonte à 1978. À l'origine, une ligne très haute tension de Meurthe-et-Moselle lâche. Le pays se retrouve dans le noir pendant quatre heures. Depuis la tempête de 1999, six pannes d'ampleur ont ébranlé le pays. Les hôpitaux équipés de générateurs Contrairement à l'Espagne et au Portugal, en bout de ligne, la France est au cœur des maillages électriques européens. Sur quel système de secours peut-on compter dans une situation de panne géante ? Les sites stratégiques, notamment ceux d'importance vitale, sont équipés de générateurs pour prendre le relais. L'hôpital Foch, à Suresnes, nous a ouvert les portes d’une pièce secrète, inaccessible au public. De ces groupes électrogènes dépendent tous les soins des patients. En cas d'incident à l’échelle nationale, existe-t-il une procédure d'urgence ? Le gestionnaire du réseau d'électricité affirme être bien préparé. Plusieurs leviers peuvent être déclenchés à la moindre alerte, notamment localement. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/societe/panne-de-courant-la-france-est-elle-prete-a-reagir_7216566.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
{"title":"Panne de courant en Espagne : le quotidien des habitants bouleversé","description":"La panique s'est installée en Espagne après la coupure d'électricité massive lundi 28 avril. Réseau téléphonique hors service, ascenseurs bloqués, distributeurs pris d'assaut, le quotidien est depuis chamboulé.À Malaga, au sud de l’Espagne, la panne d'électricité massive paralyse la ville entière ce lundi 28 avril. Plus aucun feu tricolore ne fonctionne. Faute de métro, les habitants jouent des coudes pour rentrer dans les bus. Certains commerces sont restés ouverts, comme une pharmacie. “Nous ne fermerons pas quoi qu'il arrive parce que si un patient a besoin d'un médicament en urgence, il faut qu'on puisse lui donner”, a fait savoir le gérant. Des commerçants dépassés À Gérone, au nord-est du pays, une boulangère est contrainte de répertorier toutes ses ventes à la main. “Sans internet, on note tout sur des feuilles. Les gens payent en espèces, c'est difficile à gérer”, a-t-elle expliqué. Une journée qui a été aussi compliquée pour les restaurateurs. “Espérons que les choses se rétablissent vite et que ça ne dure pas dix jours”, a déclaré l’un d’entre eux. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/panne-de-courant-en-espagne-le-quotidien-des-habitants-bouleverse_7216587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
{"title":"Québec : les gardiens de la langue française outre-Atlantique","description":"C'est un français pas comme les autres : le québécois. La langue a bien évolué outre-Atlantique. Voici comment et pourquoi.La ville de Québec, au bord du fleuve Saint-Laurent, est le berceau de la langue française au Canada. La seule ville fortifiée d'Amérique du Nord protège jalousement la langue de Molière avec quelques particularités dont il faut s'accommoder. Le Québec assume d'être plus royaliste que le roi côté linguistique, et ça se voit sur les panneaux de circulation comme sur les enseignes. Une loi de 1977 impose d'ailleurs de franciser leur devanture au risque d'une amende pouvant aller jusqu'à 15 000 euros. Un combat linguistique Le combat linguistique peut même devenir explosif. En janvier dernier, dans un supermarché Walmart de Montréal, un client anglophone croit bon filmer sans son consentement une employée qui lui parle en français. La vidéo enflamme les réseaux sociaux et l'employée devient une héroïne malgré elle. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/quebec-les-gardiens-de-la-langue-francaise-outre-atlantique_7216581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
{"title":"Restauration : vers un renforcement du contrôle des chômeurs","description":"Alors que le secteur de la restauration peine à recruter, France Travail va renforcer le contrôle des chômeurs pour s’assurer que leur recherche d’emploi est active. Testée l’été dernier dans huit régions, la mesure va être élargie à tout le territoire dès juin.À Marseille (Bouches-du-Rhône), faute de main-d'œuvre, un restaurateur se prive d'un tiers de ses tables extérieures. Il perd ainsi 25 couverts par jour et jusqu’à 50 les week-ends. Son problème, c’est qu’il lui manque au moins trois personnes en salle sur une équipe de huit. \"Les étudiants laissent des CV, vous les rappelez et ils vous disent qu’ils ne peuvent pas travailler tel jour\", explique Robert Avolio. Pour pallier la pénurie de bras, France Travail va renforcer le contrôle des chômeurs et vérifier l'effectivité de leur recherche d'emploi. La rémunération, le nerf de la guerre Mais certains clients doutent d'une telle mesure. \"Je pense que le salaire n’est pas attractif et la charge de travail que cela demande fait que le domaine a du mal à recruter\", estime une cliente. Pour Robert Avizard, barman, la question clé est aussi la rémunération. Face à la demande, il cumule deux emplois dans deux établissements différents. Expérimentées dans huit régions l'été dernier, les nouvelles règles de contrôle s'appliqueront dans toute la France dès le premier juin.","date":"2025-04-28T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-vers-un-renforcement-du-controle-des-chomeurs_7216122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-avril-2025_7179297.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : les feux orange pour les piétons font leurs preuves","description":"Des bonshommes orange, indiquant lorsque le feu va passer au rouge pour les piétons et au vert pour les voitures, sont expérimentés avec succès sur plusieurs routes en France, dont deux carrefours à Nice (Alpes-Maritimes).Sur un carrefour près du port de Nice (Alpes-Maritimes), un petit bonhomme piéton a revêtu une nouvelle apparence. Il s'habille désormais de jaune clignotant pour montrer qu'il va bientôt passer au rouge, et qu'il sera donc interdit de traverser sur les clous. Un habitant qui passe régulièrement sur cette route lors de son jogging approuve cette nouveauté. De premiers chiffres encourageants L'expérimentation a commencé sur deux carrefours à Nice comme dans six autres villes de France. Mais elle est passée inaperçue pour un restaurateur. Pourtant, selon des habitantes du quartier, elle représente un réel intérêt : \"C'est plus sécurisant, surtout pour les personnes âgées\", commente une femme. Onze carrefours équipés du dispositif ont été étudiés par des caméras, et les résultats sont plutôt encourageants. Selon l'organisme qui a mené l'étude, le taux de piétons présents sur le passage lorsque le feu passe au vert est passé de 26 à 20%. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-les-feux-orange-pour-les-pietons-font-leurs-preuves_7216164.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-avril-2025_7179297.html","containsWordGlobalWarming":false}
{"title":"Voyage : à la découverte de Chefchaouen, la ville bleue du Maroc","description":"Le 13h Découverte du lundi 28 avril s’est rendu dans le nord du Maroc à Chefchaouen, une des villes les plus célèbres du pays où tout est bleu. Elle attire des touristes venus du monde entier chaque année.Au milieu des montagnes du nord du Maroc se trouve Chefchaouen, une bourgade médiévale davantage connue sous un autre nom : la ville bleue. Et pour cause, les habitants ont décidé de tout peindre en bleu : les murs, les portes, les fenêtres, mais aussi les fontaines, les mosquées ou les restaurants, même les tapis et les taxis. Une curiosité qui attire les visiteurs du monde entier. Parmi eux, de nombreux Français. “Cette ville, on dirait une aquarelle. C'est vraiment magnifique”, a lancé une touriste qui a joué le jeu en s'habillant tout en bleu. Une pierre volcanique “Nous utilisons cette couleur qui provient de pierre volcanique. C'est du Nila. Des pierres qui viennent directement du désert et on les apporte à Chefchaouen. Nous utilisons aussi ce bleu car c'est un anti-moustique, d'autres personnes disent que c'est une protection contre le mauvais esprit”, a expliqué une guide à des touristes australiens. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/voyage-a-la-decouverte-de-chefchaouen-la-ville-bleue-du-maroc_7216224.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-avril-2025_7179297.html","containsWordGlobalWarming":false}
{"title":"Épargne : cotiser en faisant ses courses, c'est possible pour certains assurés","description":"L'idée pourrait séduire certains Français : épargner pour sa retraite en consommant. C'est ce que propose une mutuelle dès ce lundi 28 avril. Explications.Épargner pour sa retraite simplement en faisant ses courses. Une possibilité qui séduit : \"Pourquoi pas. Épargner pour la retraite, oui, c'est très important\", commente une riveraine interrogée. Un pharmacien, lui, ne partage pas cet avis et regrette \"le lien\" fait entre \"retraite et consommation\". Depuis ce lundi 28 avril, une mutuelle propose d'épargner pour la retraite à chaque passage en caisse. L'épargne varie selon le type d'achat Concrètement, il faut télécharger une application et acheter une carte prépayée. Ensuite, les clients récupèrent une partie de la somme dépensée sur leur plan épargne-retraite. Pour des baskets à 120 euros par exemple, la cagnotte est de 9,20 euros, et de trois euros pour un panier de courses à 80 euros. \"Une famille de deux enfants, de quatre personnes qui dépensent environ 1 000 euros par mois, peut estimer cagnotter 40, soit 480 euros sur l'année\", explique Virginie Hauswald, directrice générale de la mutuelle Garance. Mais attention aux frais et au rendement. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-28T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/epargne-cotiser-en-faisant-ses-courses-c-est-possible-pour-certains-assures_7216149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-avril-2025_7179297.html","containsWordGlobalWarming":false}
{"title":"États-Unis : pourquoi Donald Trump veut-il absolument annexer le Canada ?","description":"Le président américain a fait part à plusieurs reprises de sa volonté de faire du Canada un État américain. Et cela pour trois raisons principales : la fin des droits de douane, l’expansion du territoire américain et bénéficier des importantes réserves d’eau canadiennes.Pourquoi Donald Trump veut-il annexer le Canada et en faire le 51e État américain ? Le Canada, c’est d’abord un territoire gigantesque avec une ressource stratégique, l’eau. Et Donald Trump y voit un intérêt économique : la fin des droits de douane entre les deux pays. Le Canada, c'est surtout 10 millions de km². Si on ajoute son voisin américain, on obtient le double, soit près de 20 millions de km². Ainsi, les États-Unis deviendraient le plus grand pays, devant la Russie et la Chine. Faciliter les échanges Le Canada possède une ressource stratégique, l’eau. À lui seul, le pays détient 7 % de l'eau douce sur la planète. Indispensable pour l'agriculture, produire de l'énergie et évidemment pour l'eau potable. La population américaine est plus nombreuse et est confrontée à de grandes sécheresses par endroits. L’eau, Donald Trump en veut plus. Enfin, si le Canada était américain, fini les droits de douane. Un argument de plus pour Donald Trump, car 13 % des produits importés aux États-Unis sont canadiens. Il s'agit principalement de pétrole, de voitures et d’acier. Sans frontières, terminé les taxes, place à des échanges et des produits moins chers pour tout le monde. Pour autant, le Canada est indépendant depuis plus d'un siècle et il compte bien le rester. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus Parmi nos sources : Statista Global News https://truthsocial.com/@realDonaldTrump/posts/114144217763824399 https://truthsocial.com/@realDonaldTrump/posts/113672861551554010 Liste non exhaustive.","date":"2025-04-28T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-pourquoi-donald-trump-veut-il-absolument-annexer-le-canada_7216626.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-avril-2025_7179276.html","containsWordGlobalWarming":false}
