{"title":"Tempête Eunice : des vents violents ont frappé le nord-ouest de la France","description":"Des pointes de vent à plus de 170 km/h ont été enregistrées sur la côte d'Opale, vendredi 18 février. À Ambleteuse (Pas-de-Calais), l'océan s'est déchaîné, et le toit d'une résidence a cédé face aux rafales. Camions renversés sur l'autoroute, arbres couchés sur les grandes artères… Dans le Nord et le Pas-de-Calais, la tempête a causé plusieurs dégâts. Vigilance orange levée dans les départements en alerte La tempête Eunice a également soufflé à 125 km/h en Normandie. Près de Dieppe (Seine-Maritime), la caravane d'un automobiliste a été emportée. Les pompiers des cinq départements placés en vigilance orange ont fait des centaines d'interventions. Face à la tempête, certains n'ont toutefois pas résisté à l'appel du vent et sont sortis afin de prendre un grand bol d'air. Météo-France a levé en début de soirée la vigilance orange dans les départements en alerte.","date":"2022-02-18T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[": S.Perez","J.Vitaline","L.Bensimon France 3 Régions","N.Sadok"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-eunice-des-vents-violents-ont-frappe-le-nord-ouest-de-la-france_4969251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
{"title":"Tempête Eunice : des rafales de vent allant jusqu’à 176km/h dans le Pas-de-Calais","description":"Sur la Côte d’Opale, la tempête Eunice s’est déchainée, dans l'après-midi du vendredi 18 février. Les rafales de vent ont été jusqu’à 176km/h. Pour les promeneurs, il était quasiment impossible de se déplacer, à cause de la force du vent. Sur une autoroute, un camion s’est renversé, l’arrière du véhicule a été emporté par une bourrasque. Le conducteur a pu s’en extraire grâce à l’aide d’un autre chauffeur. \"Ça m’a choqué, ça fait bizarre\", avoue le rescapé. Des vagues hautes de plusieurs mètres Près de 700 interventions des pompiers ont eu lieu dans le Pas-de-Calais. À Wimereux, les policiers ont patrouillé toute la journée, pour assurer la sécurité des riverains et des curieux venus baver la tempête. \"Le risque c’est de se retrouver emmené par une vague au large\", dit un policier. En effet, les vagues étaient hautes de plusieurs mètres. Certains ont parcouru plusieurs kilomètres pour venir observer ce phénomène.","date":"2022-02-18T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["O. Longueval","A. Lepinay","A-M. Boudin"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-eunice-des-rafales-de-vent-allant-jusqua-176km-h-dans-le-pas-de-calais_4969293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
{"title":"Nord de l’Europe : des vagues déchainées, portées par des vents allant jusqu’à 200 km/h","description":"Des vagues de plusieurs mètres de haut, déchainées, portées par des vents allant jusqu’à 200 km/h. L’alerte rouge a été donné dans le sud du Royaume-Uni. Le spectacle attire les promeneurs, curieux malgré le danger. \"C’est une expérience unique dans une vie\", déclare un local. Le Royaume-Uni a subi les assauts de la tempête Eunice dès l’aube, décrochant le clocher d’une église du sud-ouest de l’Angleterre, arrachant les tôles d’un toit à Londres. Deuxième tempête en 48 heures après Dudley La capitale britannique désertée, a été placée en alerte rouge pour la toute première fois. Pour les rares Londoniens dans les rues, chaque pas est incertain face à la violence du vent. Train, ferries et plus de 400 vols ont été annulés. Eunice est la deuxième tempête qui balaye le nord de l’Europe en 48 heures après Dudley, qui a aussi durement frappé la Pologne. Les vents se dirigent désormais vers l’est du continent, en direction du Danemark.","date":"2022-02-18T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["M. Septembre","L.-L. Dao","B. Mingot","C. Dubrul","O. Briand","@Revelateursftv"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/nord-de-leurope-des-vagues-dechainees-portees-par-des-vents-allant-jusqua-200-km-h_4969263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Maëlys : Nordahl Lelandais condamné à la réclusion criminelle à perpétuité","description":"C’est la fin d’une épreuve. Nordahl Lelandais a été condamné, vendredi 18 février, à la réclusion criminelle à perpétuité, assortie d’une peine de sûreté de 22 ans. \"Maëlys a mis un dangereux criminel en prison, il ne fera plus de mal à personne et ça c’était mon objectif, je voulais lui rendre hommage\", a déclaré, très émue, Jennifer de Araujo, la mère de Maëlys. L’émotion est partagée par Coleen, la soeur de la victime : \"[Elle] était tout pour moi\", a-t-elle exprimé. Nordahl Lelandais ne fera pas appel À l’annonce du verdict, Nordahl Lelandais est resté figé dans le box. Il a obtenu la peine maximale souhaitée par les parties civiles. Ce matin, le 18 février, le meurtrier avait pris la parole une dernière fois, pour s’excuser auprès de la famille de la fillette. Son avocat fait savoir qu’il accepte sa peine et ne fera pas appel. Sur les mobiles du crime, la famille de Maëlys restera à jamais sans réponse.","date":"2022-02-18T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["O. Martin","N. Perez","J-P. Rivalain","A. Guillerot-Malick"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/meurtre-de-maelys-nordahl-lelandais-condamne-a-la-reclusion-criminelle-a-perpetuite_4969239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
{"title":"Crise en Ukraine : des bombardements qui attisent les tensions à la frontière","description":"Près de la ligne de front à Popasna (Ukraine), des tirs d'obus retentissent, vendredi 18 février. Les soldats, depuis les tranchées, sont habitués et opposent le plus grand calme face au regain de tension. Les séparatistes pro-russes sont en effet à moins de 500 mètres. Si le face-à-face dure depuis sept ans, les bombardements se sont intensifiés au cours des dernières 24 heures. \"Il y a une augmentation du nombre de violations du cessez-le-feu. L'ennemi tire au canon. Nous avons essuyé plus de 80 frappes depuis hier matin\", confie un soldat ukrainien. Inquiétude chez les civils Difficile de savoir si l'armée ukrainienne réplique. \"Nous avons notre artillerie à l'arrière. Si on est en grande difficulté, bien sûr, ils peuvent nous aider\", reconnaît seulement un soldat. À trois kilomètres de la ligne de front, les civils sont inquiets, et les esprits épuisés. Le regain de tension a été constaté dans les tranchées par Maryse Burgot, envoyée spéciale à Popasna. La journaliste précise qu'il pourrait \"conduire à un fatal engrenage\". En Russie, dans la région de Belgorod, à 15 km de l'Ukraine, les soldats n'ont pas quitté leur position dans la zone frontalière.","date":"2022-02-18T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["M.Burgot","L.Lacroix","S.Guillemot","P.Acheré","A.Bezliudnyi","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/crise-en-ukraine-des-bombardements-qui-attisent-les-tensions-a-la-frontiere_4969254.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
{"title":"Grèce : 278 passagers évacués après le violent incendie d’un ferry","description":"C’est la panique à bord du ferry : les flammes sont gigantesques. Un policier italien filme la scène : il est 4 heures du matin, vendredi 18 février. Très vite, les secours arrivent, venus de Grèce, d’Italie et même d’Albanie pour évacuer les 300 passagers sur le bateau. L’opération est périlleuse. Les passagers dormaient au moment où les sirènes se sont déclenchées. \"Je n’ai pas eu le temps d’avoir peur, de me rendre compte de ce qu’il se passait, c’était surréaliste\", témoigne un rescapé. Des passagers portés disparus Le ferry reliait le port grec d’Igoumenitsa (Grèce) au port de Brindisi, en Italie. Le feu se serait déclaré dans un garage, enflammant tout le navire très rapidement, en quinze minutes. Les voyageurs et le personnel ont été secourus et transportés à Corfou (Grèce). Les secours ont travaillé autour du ferry pour combattre le feu, en utilisant des camions de pompiers montés sur d’autres navires. Encore une dizaine de passagers sont portés disparus.","date":"2022-02-18T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["A. Mikoczy","L. Tositti"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/monde/grece/grece-278-passagers-evacues-apres-le-violent-incendie-dun-ferry_4969299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
{"title":"Grève RATP : les agents réclament une augmentation des salaires de 3 % pour tous","description":"Les trains bondés quittent Paris, direction les vacances. Pour tous ceux qui réussissent à monter à bord, ce départ signe la fin d’une journée de grève à la RATP, vendredi 18 février. Il n’a pas toujours été facile d’arriver jusqu’à la gare. Car en raison d’un mouvement de grève pour réclamer des hausses de salaires, la RATP avait concentré ses rames aux heures de pointe. \"Trop\", pour la direction de la RATP Mais le métro a ensuite fermé ses portes dès 9h30 ce matin, pour les rouvrir à 16h30. Les premières rames étaient si attendues qu’il était difficile de les emprunter. Les grévistes, toute la journée, ont réclamé une augmentation des salaires de 3 % pour tous. Pour la direction de la RATP, cela représente \"trop\", et propose des mesures individuelles débutant à 0,4 %. Les syndicats ont déjà prévu d’autres mouvements de grève si les négociations n’aboutissent pas.","date":"2022-02-18T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["O. Poncelet","G. Michel","A. Jacquet","D. Fossard","E. Jarlot","France 3 Ile-de-France"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-ratp-les-agents-reclament-une-augmentation-des-salaires-de-3-pour-tous_4969266.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
{"title":"Emploi : une embellie pour les jeunes, de retour au travail","description":"Dans les cuisines d'un restaurant de Strasbourg (Bas-Rhin), les jeunes ont pris le pouvoir. La moyenne d'âge est de 23 ans. \"Je suis passé, j'ai demandé s'ils cherchaient un cuisinier et on m'a ouvert la porte\", confie Reny Riveros, second de cuisine. Tous ont été recrutés en CDI, en 2021. Le patron a 47 ans. Pour embaucher des jeunes, il a sorti le chéquier, et les paye 1 500 euros nets. De nombreux contrats d'alternance Parmi les secteurs qui embauchent le plus de moins de 26 ans, le commerce, la restauration et la construction. Le numérique aussi recrute à tour de bras. Dans une entreprise près de Paris, au moins deux jeunes sont actuellement embauchés chaque jour. Encore en école de commerce et ingénieur d'affaire en alternance, Usman Siddiqui a déjà des responsabilités. \"Je recrute des ingénieurs en informatique\", explique-t-il. Les patrons sont aidés jusque 8 000 euros par contrat, pour recruter des jeunes de moins de 30 ans.","date":"2022-02-18T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["P.-L.Monnier","C.Arnold","N.Salem","H.Strobel","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-une-embellie-pour-les-jeunes-de-retour-au-travail_4969269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
{"title":"Mariages : vers une année record pour le secteur ?","description":"Chez un traiteur près de Bordeaux (Gironde), des futurs mariés choisissent les plats qui seront servis durant leur mariage, prévu mi-septembre. \"On a des amis qui devaient se marier et qui ont repoussé trois fois leur mariage, d'autres deux. Il y a toujours cette incertitude, mais on est optimistes\", raconte Nicolas Simonnet, futur marié. Apres une année difficile, le traiteur Maison Dulou a désormais 120 réservations pour des mariages en 2022, soit deux fois plus que l'année précédente. \"Ça nous donne l'envie de démarrer cette saison tambour battant\", confie Sébastien Guil, le directeur opérationnel. Des embouteillages en boutique L'embellie crée même des embouteillages. Tiphaine Ing, future mariée, essaye la robe qu'elle rêve de revêtir depuis plus d'un an. Le magasin My Kala croule sous les commandes. \"Il y a eu beaucoup de mariages qui ont été décidé au dernier moment, parce que certainement les gens reprennent confiance, il y a beaucoup de mariages reportés qui se réveillent d'un coup (…), et il y a ceux qui ont chopé une date de jour de semaine, ou l'été indien\", explique Paul Cherqui, le directeur. Le nombre de cérémonies devrait battre tous les records en 2022.","date":"2022-02-18T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["Y.Relat","M.Arribe","N.Coadou","E.Denis","P.Wursthorn","N.Auer","E.Urtado","S.Korwin"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/societe/mariage/mariages-vers-une-annee-record-pour-le-secteur_4969272.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
{"title":"Photo Hebdo : un territoire enclavé, un sous-marin russe et une méduse impressionnante","description":"C'est un saut dans l'inconnu : pelle à la main, des adolescents ukrainiens creusent une tranchée, le long de ce qui pourrait devenir une ligne de front. Leur ville se trouve entre l'armée ukrainienne et les séparatistes pro-russes, suspendue entre deux territoires où tout pourrait basculer. Un sous-marin russe, en route vers la mer Noire pour renforcer les troupes, fend l'eau vers l'Ukraine. Un feu éteint en Californie et une méduse géante Des habitants de Petrópolis, au Brésil, tentent de récupérer des effets personnels, après une tempête suivie d'un glissement de terrain. Les collines californiennes ont quant à elles retrouvé un peu de paix. Au cœur de la nuit, les pompiers sont venus à bout d'un incendie près de Los Angeles (États-Unis). Dans les eaux libanaises, un plongeur a rencontré une méduse géante.","date":"2022-02-18T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["Récit : J.Benzina","Montage : E.Noel"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/photo-hebdo-un-territoire-enclave-un-sous-marin-russe-et-une-meduse-impressionnante_4969314.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : le pays va-t-il rendre les frises du Parthénon à la Grèce ?","description":"Le monde entier connaît le Parthénon, situé à Athènes (Grèce). Mais le monument a été pillé au XIXème siècle par un lord anglais, qui a fait arracher 100 des 160 mètres de la frise en marbre précieux. Georgia Tsifti, historienne et guide sur l'Acropole explique que \"les frises se trouvaient sur la partie supérieure du temple\". Malgré les sept tonnes que pèse chaque bloc de marbre, les Anglais les ont emportés. Plus qu’un vol, la Grèce se sent amputée de son histoire. \"Ce n’est pas que ça appartient à la Grèce, ça appartient à l’Acropole (...) Qu’est-ce que vous êtes quand vous acceptez quelque chose par un voleur ? Un receleur\", poursuit l’historienne. Une copie en plâtre blanc Le British Museum de Londres expose pourtant la frise depuis 1816. Les responsables du musée ont refusé de répondre aux équipes de France Télévisions. La majorité des Anglais sont pour rendre ses frises historiques. En attendant, le musée grec affiche une copie en plâtre blanc de la frise manquante.","date":"2022-02-18T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["A.Mikoczy","F.Crimon","C.Madini","O.Briand A.Kottis"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/culture/royaume-uni-le-pays-va-t-il-rendre-les-frises-du-parthenon-a-la-grece_4969311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
{"title":"Alimentation : le chocolat chaud est-il bon pour la santé ?","description":"Dans une famille parisienne, le chocolat chaud du petit-déjeuner est sacré. \"C'est super bon, même quand il y en a trop\", confie l'une des sœurs, Esther Guivarch. Au XVIe siècle, Catherine de Médicis aurait été la première fan du chocolat chaud. Durant la Seconde Guerre Mondiale, il a permis de réconforter petits et grands. Avec les confinements, les Français ont redécouvert le petit-déjeuner, et le chocolat en poudre fait fureur dans les supermarchés. 1 à 25 g de sucre par bol selon les marques Certaines marques mettent en avant l'apport de minéraux, ou de vitamines. Qu'en est-il ? \"On va noter quand même qu'il y a peu d'additifs, peu de matière grasse, donc c'est quand même intéressant. Mais selon les marques, on peut constater une plus ou moins grande quantité de glucides\", analyse le docteur Nina Cohen Koubi, médecin nutritionniste. On trouve de 1 à 25 g de sucre par bol, selon les marques. Mais quand on aime… Jean-Paul Hévin, chocolatier, livre sa recette : 30 g de chocolat, 20 cl de lait, et une pointe de cacao en poudre, pour épaissir. Le tout est chauffé à feu vif durant une minute.","date":"2022-02-18T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["A.Sylvain","J.Duboz","O.Gardette","F.Goncalves","P.Goldmann"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-le-chocolat-chaud-est-il-bon-pour-la-sante_4969320.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
{"title":"Musique : Daft Punk, les robots qui ont écrit leur légende","description":"Le 22 février 2021, le groupe Daft Punk annonçait sa séparation, en pleine gloire. Pros du marketing, les membres ont également mis en scène la fin de leur duo, dans un film qui avait mis les fans en émoi. \"Il fallait que cette fin se passe de cette manière-là, visuellement, et même qu'elle arrive tout d'un coup\", commente Raphaël Malkin, journaliste pour Vanity Fair. Pas de brouille ni de conflit, simplement la fin d'une histoire musicale, qu'ils ont souhaité orchestrer eux-mêmes. Avant cela, les Daft Punk ont marqué l'histoire de la musique. Des stars casquées Au début des années 90, Guy-Manuel de Homem-Christo et Thomas Bangalter ne cachent pas encore leur visage. Rapidement, ils vont adopter le casque, qui deviendra leur signature. Ils impulsent l'électro, un nouveau genre musical. \"Ils ont popularisé une techno que l'on pouvait, tout à coup, siffloter dans la rue\", commente Pierre Leroux, musicien et compositeur, qui a côtoyé le groupe. Depuis un an, les Daft Punk n'ont guère donné de nouvelles. Après avoir travaillé avec les plus grands musiciens et récolté les plus illustres récompenses, les deux membres du groupe travailleraient aujourd'hui chacun de leur côté.","date":"2022-02-18T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":["C.Airaud","Y.Moine","P.Crapoulet","J-M.Perroux"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/culture/musique/electro/musique-daft-punk-les-robots-qui-ont-ecrit-leur-legende_4969260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
{"title":"JO 2022 : Justine Braisaz-Bouchet a remporté la médaille d’or sur la mass start après une course riche en émotions","description":"Justine Braisaz-Bouchet hurle de bonheur. Le jour de gloire est arrivé, vendredi 18 février. La biathlète a décroché une médaille d’or aux Jeux Olympiques de Pékin (Chine). \"Je pense très fort à tous mes proches, (...) et je suis vraiment heureuse de pouvoir partager ça avec toute l’équipe et le staff ce soir\", déclare-t-elle. Avant les larmes, il y a eu la sueur. Les 30 meilleurs biathlètes de la planète se sont élancés dans la course. Cinquième médaille d’or pour les Français Le début de la course est difficile pour Justine Braisaz-Bouchet. Elle se trouve à la 10ème place jusqu’au troisième tir, qui va tout faire basculer. Elle devance la Norvégienne, qui, face au froid, enchaîne les fautes. Une course qu’ont pu suivre ses parents depuis la station de ski Les Saisies, située en Savoie. \"Elle revient lundi soir et je pense qu’on va faire une grande fête\", confie Victoire, sa mère. Il s’agit de la cinquième médaille d’or du clan tricolore en biathlon.","date":"2022-02-18T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":["J.Debraux","A.Matteoli","V.Roussel France 3 Alpes","J.Cordier"],"editor":"Elsa Pallot","editorDeputy":["Franck Genauzeau"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/biathlon/jo-2022-justine-braiza-bouchet-a-remporte-la-medaille-dor-sur-la-mass-start-apres-une-course-riche-en-emotions_4969317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-fevrier-2022_4933747.html","containsWordGlobalWarming":false}
