{"title":"HLM : le gouvernement emploie la manière forte","description":"Le ministre de la Ville accompagné du préfet ont fait la leçon à une commune du Val-de-Marne.L'opération coup de poing a été médiatisée. Patrick Kanner a fait une visite surprise à Ormesson-sur-Marne (Val-de-Marne) ce vendredi 25 septembre. Le ministre de la Ville est venu pointer du doigt, en compagnie du préfet, cette commune qui ne respecte pas la loi SRU. Selon celle-ci les villes de plus de 3 500 habitants sont dans l'obligation d'avoir 25% de logements sociaux. Ormesson n'en compte même pas 2%. Un rappel à l'ordre qui n'est pas du goût de madame le maire. Les habitants soucieux \"Je suis maire depuis mars 2014, nul n'a de baguette magique, monsieur le ministre\", a déclaré Marie-Christine Ségui, maire (Les Républicains). Jeudi, François Hollande a annoncé qu'une opération de préemption des terrains serait menée sur tous les mauvais élèves. À Ormesson, le ministre de la ville est donc passé du discours à la pratique. Ici la construction de logements sociaux inquiète les riverains.","date":"2015-09-25T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/hlm-le-gouvernement-emploie-la-maniere-forte_1100065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-septembre-2015_1089835.html","containsWordGlobalWarming":false}
{"title":"Logements sociaux : qui sont les mauvais élèves ?","description":"Toutes les communes qui appartiennent à une agglomération devront avoir au minimum 25% de logements sociaux en 2025.En matière de logement social, il y a beaucoup de mauvais élèves. \"15 ans après, la loi n'est toujours pas respectée dans près d'un tiers des villes concernées d'autant plus que l'objectif a été revu à la hausse récemment\", note David Boéri, en direct sur le plateau de France 3. Toutes les communes qui appartiennent à une agglomération devront avoir au minimum 25% de logements sociaux en 2025. Le gouvernement prend les choses en main À l'heure actuelle, plus de 1 000 communes sont en dessous de cet objectif. Parmi elles, 221 n'ont pas fait les efforts demandés pour y parvenir entre 2011 et 2013. Les mauvaises élèves persistent et continuent à prendre du retard. Le gouvernement a donc décidé de faire construire à leur place des logements sociaux. Parmi les cancres, on retrouve à la fois des villes dirigées par la droite, mais aussi par la gauche, en Ile-de-France, mais surtout dans le Sud-Est. Ces communes s'exposent alors à de très lourdes pénalités : 7,5% de leur budget. Pour le moment, elles préfèrent payer plutôt que de construire. À l'avenir, elles risquent de ne plus avoir le choix.","date":"2015-09-25T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/logements-sociaux-qui-sont-les-mauvais-eleves_1100061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-septembre-2015_1089835.html","containsWordGlobalWarming":false}
{"title":"Le scandale Volkswagen a-t-il un impact sur les consommateurs ?","description":"Une équipe de France 3 s'est rendue au salon de l'automobile de Lyon à la rencontre de consommateurs.Après le scandale, Volkswagen a désormais un nouveau patron, Matthias Müller. Ce vendredi 25 septembre au salon de l'automobile à Lyon, difficile de faire comme si de rien n'était. Sur le stand le plus vaste du salon, Volkswagen, on est là pour vendre des voitures, sans commentaires. Le stand voisin est occupé par le géant Toyota, spécialiste du moteur essence et pionnier de l'hybride, pourtant là aussi, la consigne est stricte : aucun commentaire sur le concurrent allemand. Des avis partagés Chez les professionnels qui acceptent de répondre, l'optimisme est de rigueur. \"Sincèrement, on ne sent pas ce problème-là ici. Les gens viennent, découvrent les voitures donc je ne vois pas de quel scandale vous voulez me parler\", déclare à France 3 Franck Lagorce, champion automobile. Dans les allées, en revanche, chez les acheteurs potentiels, le scandale Volkswagen est bien présent dans les esprits. Les avis sont tranchés. Certains, fidèles de la marque, devraient malgré tout le rester.","date":"2015-09-25T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/volkswagen/le-scandale-volkswagen-a-t-il-un-impact-sur-les-consommateurs_1100127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-septembre-2015_1089835.html","containsWordGlobalWarming":false}
{"title":"Une enquête ouverte après la bousculade meurtrière à La Mecque","description":"Au lendemain de la bousculade meurtrière lors du traditionnel pèlerinage de La Mecque, la question de la responsabilité de l'Arabie Saoudite se pose.Ce vendredi 25 septembre, au lendemain de la tragédie, les fidèles ont retrouvé le chemin des lieux sacrés de l'Islam à La Mecque, malgré l'inquiétude. \"Oui, j'ai très peur, mais ce pèlerinage est très important pour moi alors je m'en remets à Allah\", confie au micro de France 3 un pèlerin. Cette année, plus de neuf millions de fidèles sont attendus et durant les cinq jours du grand pèlerinage, deux millions de musulmans rejoignent La Mecque. Un chiffre en baisse depuis que des quotas de fidèles par pays ont été instaurés pour plus de sécurité. Mais également parce que le coût du pèlerinage augmente : 2 500 euros en 2005, aujourd'hui près de 4 000 euros. Une densité difficile à gérer Pour accueillir ces pèlerins qui viennent du monde entier, l'Arabie Saoudite a investi massivement dans les logements, l'hôtellerie et pour agrandir les lieux sacrés. Mais la vidéosurveillance et la sécurité continuent de poser problème, car la densité de pèlerins est compliquée à réguler. Une densité qui est peut-être à l'origine du drame. Dès hier, les autorités saoudiennes mettaient en cause l'indiscipline de certains pèlerins. Elles ont diligenté une enquête pour déterminer les raisons de cette catastrophe.","date":"2015-09-25T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/bousculade-a-la-mecque/une-enquete-ouverte-apres-la-bousculade-meurtriere-a-la-mecque_1100133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-septembre-2015_1089835.html","containsWordGlobalWarming":false}
{"title":"Le pape poursuit son marathon à New York","description":"Le pape François s'est recueilli au mémorial du 11 septembre. Il a de nouveau plaidé pour la protection de l'environnement devant les Nations unies.Dès son arrivée au siège de l'ONU, à New York ce 25 septembre, le style du pape détonne par rapport à l'ambiance habituelle. Le souverain pontife s'extrait d'une petite Fiat 500. Il est accueilli par Ban Ki-moon. Avant son premier discours à l'ONU, François a tenu à s'adresser à une partie du personnel de l'organisation. \"Je suis heureux de vous saluer vous, les femmes ou les hommes, qui êtes d'une façon ou d'une autre la colonne vertébrale de cette organisation\", a-t-il déclaré. Hommage aux victimes du 11 septembre À la tribune, le pape argentin réclame des accords fondamentaux à la prochaine conférence de Paris pour le climat. Il dénonce la culture du déchet, et les guerres, dont celle silencieuse du trafic de drogue avant de s'en prendre au monde de la finance. Plus tard, il s'est recueilli à Ground Zero pour rendre hommage aux victimes du 11 septembre.","date":"2015-09-25T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-poursuit-son-marathon-a-new-york_1100129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-septembre-2015_1089835.html","containsWordGlobalWarming":false}
{"title":"Santé : le perchloréthylène abandonné par les pressings","description":"4 000 pressings ne devront bientôt plus utiliser le perchloréthylène. Explications de France 3.Fini les odeurs prégnantes du perchloréthylène. Tous les pressings de France vont devoir changer leurs machines pour abandonner ce solvant déclaré cancérigène. \"Le perchloréthylène avait un avantage, il était très volatile c'est-à-dire qu'on fait sécher les vêtements très rapidement, mais c'était aussi son principal inconvénient [...] on en retrouvait beaucoup dans l'air\", note Pierre Letourneur, propriétaire d'un pressing. Solvant au silicone Aujourd'hui, ce magasin propose entre autres, du nettoyage à l'eau réputé plus écologique. Vert, bio, écolo, voici désormais les maîtres mots des pressings nouvelle génération. Une chaîne en a fait son argument marketing. Un solvant au silicone, ce serait donc la dernière technique de nettoyage qui préserverait le mieux notre santé. Problème : un organisme officiel de recherche vient de sortir un rapport accablant contre le silicone, aussi appelé le D5. Avec l'abandon du perchloréthylène, les industriels de la chimie flairent un nouveau marché juteux. Chaque année, ils mettent plusieurs nouveaux solvants sur le marché, mais personne n'a encore le recul nécessaire pour les garantir sans impact sur l'environnement et la santé.","date":"2015-09-25T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/sante-le-perchlorethylene-abandonne-par-les-pressings_1100135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-septembre-2015_1089835.html","containsWordGlobalWarming":false}
{"title":"USA : un jeune paraplégique a fait quelques pas","description":"Sur quelques mètres, il a retrouvé l'usage de ses jambes grâce à un nouveau dispositif.Il a effectué seulement quelques pas, mais c'est une révolution pour ce paraplégique américain. C'est aussi une avancée spectaculaire pour la recherche scientifique. Paralysé des membres inférieurs depuis cinq ans, Adam Fritz a renoué fébrilement avec la marche. \"Vous vous souvenez comme c'était génial de courir, sauter. Je commence à ressentir ces émotions à nouveau. (...) C'est un petit pas, mais dans le futur ça peut être énorme\", a-t-il déclaré. Un système informatique piloté par le cerveau L'équipe médicale californienne est parvenue à rétablir une liaison entre les jambes et le cerveau sans passer par la moelle épinière sectionnée. Tout cela grâce à un système informatique piloté par le cerveau. Cette première médicale démontre que les ondes du cerveau qui commandent les mouvements sont préservées même en cas de paralysie. Un espoir immense pour toutes les personnes atteintes de lésion de la moelle épinière.","date":"2015-09-25T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa-un-jeune-paraplegique-a-fait-quelques-pas_1100137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-septembre-2015_1089835.html","containsWordGlobalWarming":false}
{"title":"Il faut sauver les vergers","description":"Une association vient en aide aux propriétaires de vergers. Et pour cause, nombre de ces arbres fruitiers sont laissés à l'abandon.La saison de la récolte des pommes a commencé. Malheureusement, beaucoup de vergers sont aujourd'hui laissés à l'abandon. Si on compte près de 200 000 arbres dans le pays de Montbéliard, seuls 25% des fruits sont récoltés. Pour pallier ce problème, une association a donc décidé de proposer son aide au propriétaire. \"Un verger c'est une semaine de travail\" Philippe Humbert est propriétaire de vergers. Le problème ? Avec l'âge et le départ des enfants, impossible pour lui et sa femme de continuer à s'en occuper. \"Un verger c'est une semaine de travail par an minimum et du vrai travail. Quatre (vergers, ndlr) ça fait un mois\", insiste l'homme. Résultat, l'association \"Verger vivant\" propose de récolter les fruits en lieu et place des propriétaires. Une aubaine pour ces derniers, mais aussi pour les employés de cette association. En effet, la plupart étaient éloignées du monde du travail et en grande difficulté.","date":"2015-09-25T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/il-faut-sauver-les-vergers_1100131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-septembre-2015_1089835.html","containsWordGlobalWarming":false}
{"title":"Le cricket, une invention française ou anglaise ?","description":"Pour beaucoup, le cricket est né en Angleterre, seulement certains assurent le contraire. Les explications de France 3.Les Anglais ont encore du mal à l'avaler, mais c'est en France, à Liettres (Pas-de-Calais) en 1478, que le cricket a laissé une première trace écrite. En effet, lors d'une partie, une personne est décédée. Cette mort a été inscrite sur des registres. \"Ce sont deux historiens anglais qui ont fait cette découverte donc on ne peut pas nous dire chauvins\", explique Anne Debosque, office du tourisme du Pays de la Lys Romane. Un premier tournoi Ces derniers jours, l'info a fait le tour du monde. On a parlé de Liettres jusqu'en Inde et dans toutes les anciennes colonies britanniques où l'on pratique assidûment ce sport. Un buzz que l'on doit au Lille Cricket Club qui organise ce week-end un premier tournoi international. Le trésorier du club est pourtant anglais. À Liettres, ce premier tournoi de cricket se prépare dans une ambiance de kermesse. Une rue et quelques panneaux dans le village font déjà référence au cricket. Un véritable terrain homologué pourrait bientôt voir le jour.","date":"2015-09-25T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/le-cricket-une-invention-francaise-ou-anglaise_1100125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-septembre-2015_1089835.html","containsWordGlobalWarming":false}
