{"title":"14-Juillet : un défilé hautement technologique","description":"Le traditionnel défilé militaire de la fête nationale connaît des innovations qui ont marqué le public. La haute technologie était à l'honneur.Un homme volant censé préfigurer le soldat du futur. Des robots qui défilent sur le pavé parisien. Des drones et de nouvelles armes anti-drones ou encore un chien connecté. C'est par cette parade haute technologie que débute le défilé du 14 juillet. L'innovation est une priorité pour les armées. \"L'innovation est un sujet très important parce que ça conditionne une bonne partie des capacités opérationnelles de nos armées de demain, c'est un moyen de supériorité aérienne\", indique le gouverneur militaire de Paris, le général Bruno Leray. Un défilé également placé sous le signe de la coopération européenne Pour Emmanuel Macron, le défilé a commencé par une descente des Champs-Élysées, quelque peu chahutée par des sifflets et des quolibets. À ses côtés, des chefs d'États européens, invités de marque de ce défilé placé sous le signe de la coopération européenne. Dans les airs, cette coopération est mise en valeur avec des appareils européens. Au total, 4 300 militaires ont défilé parmi lesquels les très applaudis sapeurs-pompiers de Paris, des maîtres-chiens ou encore la Légion étrangère.","date":"2019-07-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/14-juillet-un-defile-hautement-technologique_3535719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-14-juillet-2019_3509863.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : une fête nationale placée sous le signe de la coopération européenne","description":"L'Europe a été largement mise à l'honneur lors du défilé militaire du 14 juillet. Une volonté claire du président de la République.Le défilé militaire du 14 juillet a mis à l'honneur l'armée française, mais également l'Europe. Julien Gasparutto en direct des Champs-Élysées, à la mi-journée du 14 juillet énonce la forte présence de l'Europe dans cette fête nationale. \"Des avions espagnols et allemands, des hélicoptères britanniques ont survolé les Champs-Élysées aux côtés des forces françaises et puis juste avant ce sont les emblèmes des dix pays européens qui ont ouvert ce défilé. Dix pays qui font partie de l'Initiative européenne d'intervention, une structure créée il y a un an sous l'impulsion du président Macron\", précise le journaliste de France 3. La priorité d'Emmanuel Macron : une Europe de défense \"De nombreux dirigeants étaient présents dans la tribune, de nombreux dirigeants étrangers : Angela Merkel, la chancelière allemande, Pedro Sanchez, le Premier ministre espagnol ou encore le tout nouveau président du Conseil européen Charles Michel. Tous vont prendre désormais le chemin de l'Élysée pour un déjeuner d'une heure et demie. Le président de la République l'a rappelé hier dans son discours aux armées : la construction d'une Europe de défense est une priorité de son mandat. Un bon moyen aussi de reprendre le leadership sur la scène européenne\", indique Julien Gasparutto.","date":"2019-07-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/14-juillet-une-fete-nationale-placee-sous-le-signe-de-la-cooperation-europeenne_3535721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-14-juillet-2019_3509863.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : un important dispositif de sécurité à Paris","description":"Les célébrations du 14 juillet sont placées sous haute surveillance. La police est mobilisée pour le défilé sur les Champs-Élysées ainsi que pour le feu d'artifice de la fête nationale.Le 14 juillet est placé sous haute surveillance. \"Le périmètre autour des Champs-Élysées a été bouclé très tôt ce matin. Des barrages filtrants avaient été mis en place avec des fouilles de sacs et des palpations systématiques. Certaines stations de métro ont également été fermées. 2 500 policiers et 700 CRS sont mobilisés\", précise Thomas Cuny en direct des Champs-Élysées, à la mi-journée dimanche 14 juillet. Des gilets jaunes présents sur les Champs-Élysées \"On notera tout de même la présence de gilets jaunes ce matin sur l'avenue. Ils étaient plusieurs groupes d'une dizaine de personnes à se rassembler. Ils ont organisé leur propre défilé en parallèle sur le trottoir avec quelques pétards et slogans anti-Emmanuel Macron. Plusieurs leaders étaient présents, ils ont été interpellés. Parmi eux, Éric Drouet\", indique le journaliste de France 3. Un périmètre de sécurité a également été mis en place autour de la tour Eiffel pour le feu d'artifice de la soirée du 14 juillet. La police procédera aussi à des fouilles de sac et des palpations.","date":"2019-07-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/14-juillet/14-juillet-un-important-dispositif-de-securite-a-paris_3535793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-14-juillet-2019_3509863.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : Nice se souvient","description":"Trois ans après l'attentat, le feu d'artifice pour la fête nationale est de retour à Nice (Alpes-Maritimes). L'hommage aux victimes est rendu, lui, le 14 juillet.Un a à un, les 86 noms des victimes sont égrenés. Une cérémonie sobre et intime réservée aux familles de disparus et aux blessés de l'attentat de Nice (Alpes-Maritimes). Des roses blanches sont déposées au pied du mémorial, où se trouvent les portraits des victimes fauchées par le terroriste et son camion. \"On n'a pas de mot pour dire et expliquer tout ça, c'est très dur tous les jours\", explique un homme. Un premier feu d'artifice depuis le drame Le 13 juillet, pour la première fois depuis trois ans, le ciel de la ville s'est illuminé pour la fête nationale. Un feu d'artifice placé sous le thème de la renaissance et du retour à la vie. Mais dans tous les esprits, le souvenir des victimes et d'une triste soirée que beaucoup ont vécus. \"Ça me touche parce qu'il y a trois ans, on était là et on a eu beaucoup de chance. Je suis très émue\", raconte une spectatrice. À la demande des familles de victimes, le feu a été tiré le 13 juillet et non le 14. 86 faisceaux lumineux seront projetés le soir de la fête nationale pour se souvenir des victimes.","date":"2019-07-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/14-juillet-nice-se-souvient_3535803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-14-juillet-2019_3509863.html","containsWordGlobalWarming":false}
{"title":"New York : une partie de Manhattan a été plongée dans le noir","description":"Aux États-Unis, une panne d'électricité géante a touché une grande partie de la ville de New York, samedi 13 juillet.New York (États-Unis), vue du ciel, ressemblait, samedi 13 juillet dans la nuit, à une voûte céleste parsemée d'étoiles. Une coupure d'électricité plonge les avenues de Manhattan dans l'obscurité. Avec la lueur des phares de voiture, les passants règlent la circulation dans les rues privées de feux tricolores. Dans le métro, les passagers se servent de leur téléphone pour s'éclairer. Au Carnegie Hall, Jennifer Lopez se retrouve soudain privée des feux de la rampe. La foule a dû évacuer la salle. \"Je suis trop déçue, mais ce qui me rassure c'est que tout le monde est sorti du concert sain et sauf sans heurts, il n'y a pas eu de bousculade\", raconte une spectatrice. Quatre heures de coupure La panne a duré près de quatre heures. L’explosion d'un transformateur très vite localisée est à l'origine du black-out. La lumière est revenue vers 23 heures. Drôle de coïncidence : cet incident est survenu quarante-deux ans jour pour jour après la coupure de courant qui avait touché Manhattan en 1977.","date":"2019-07-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/new-york-une-partie-de-manhattan-a-ete-plongee-dans-le-noir_3535813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-14-juillet-2019_3509863.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : un défilé militaire entre tradition et innovation","description":"Les innovations technologiques ont donné le coup d'envoi du défilé du 14 juillet. La cérémonie était également dédiée aux blessés de guerre, à qui l'État a rendu hommage.Un homme volant censé préfigurer le soldat du futur. Des robots qui défilent sur le pavé parisien. Des drones et de nouvelles armes anti-drones ou encore un chien connecté. C'est par cette parade haute technologie que débute le défilé du 14 juillet. L'innovation est une priorité pour les armées. \"L'armée se transforme, elle se modernise pour nos soldats, pour notre souveraineté, notre indépendance\", explique Emmanuel Macron. La coopération européenne au cœur du défilé Pour le président de la République, le défilé a commencé par une descente des Champs-Élysées, quelque peu chahutée par des sifflets et des quolibets. À ses côtés, des chefs d'États européens, invités de marque de ce défilé placé sous le signe de la coopération européenne. Dans les airs, cette coopération est mise en valeur avec des appareils européens. Au total, 4 300 militaires ont défilé parmi lesquels les très applaudis sapeurs-pompiers de Paris, des maîtres-chiens ou encore la Légion étrangère. Les blessés de guerre ont été mis à l'honneur dans un moment émouvant.","date":"2019-07-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/14-juillet-un-defile-militaire-entre-tradition-et-innovation_3535973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juillet-2019_3509879.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : tensions sur les Champs-Elysées","description":"Des incidents ont éclaté sur les Champs-Elysées juste après le traditionnel défilé militaire dimanche 14 juillet. Parmi les personnes interpellées, des figures du mouvement des \"gilets jaunes\".Quelques minutes après le défilé militaire des Champs-Elysées, dimanche 14 juillet, les premiers affrontements entre forces de l'ordre et casseurs éclatent. La plus belle avenue du monde devient le théâtre de combats. Les barrières qui encadraient le défilé deviennent la base de barricades. Plus loin, des trottinettes électriques et des poubelles sont brûlées. Le préfet de police de Paris Didier Lallement s'est rendu sur place, et a invité les touristes à venir sur les Champs-Elysées, parlant de dégâts \"extrêmement minimes\". 185 personnes interpellées Dans la matinée, les \"gilets jaunes\" se sont invités au défilé pour manifester. Plusieurs leaders ont été interpellés, parmi lesquels Éric Drouet, avant d'être relâchés dans l'après-midi. Par crainte de nouveaux débordements dans la soirée, certaines enseignes se barricadent. Comme le Fouquet's, le restaurant saccagé en mars, qui rouvrait ses portes ce week-end.","date":"2019-07-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/14-juillet-tensions-sur-les-champs-elysees_3535977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juillet-2019_3509879.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : une soirée sous haute sécurité à Paris","description":"La soirée du 14 juillet est placée sous haute surveillance dans la capitale, alors qu'un concert et un feu d'artifice sont prévus sur le Champ-de-Mars.\"Pour le moment, la situation est calme\", indique le journaliste de France 2 Clément Weill-Raynal, en direct du ministère de l'Intérieur, à Paris, en début de soirée du dimanche 14 juillet. \"J’ai pu sillonner toute cette fin de journée le secteur des Champs-Élysées et du Champ-de-Mars et je peux confirmer que la situation est parfaitement sous contrôle avec des forces de l'ordre certes très présentes, mais qui sont parvenues à se déployer sans que cela ne crée un sentiment d'état de siège et qui ont même réussi à préserver cette atmosphère de 14 juillet\", précise le journaliste. La fin du match Algérie-Nigéria en même temps que celle du feu d'artifice \"Il n'en reste pas moins que la soirée s'annonce à haut risque. Ce soir plusieurs centaines de milliers de personnes vont assister au pied de la tour Eiffel à un concert suivi du feu d'artifice. À la même heure, ce sera la fin du match Algérie-Nigéria et si l'Algérie l'emporte, il faut s'attendre à ce que les supporters se donnent rendez-vous aux Champs-Élysées avec les risques de débordement que l'on connait. Des renforts de police ont été mobilisés ce soir et le préfet se dit déterminé à protéger les touristes et les commerces\", informe Clément Weill-Raynal.","date":"2019-07-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/14-juillet/14-juillet-une-soiree-sous-haute-securite-a-paris_3536051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juillet-2019_3509879.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : émotion et recueillement à Nice","description":"L'émotion régnait à Nice (Alpes-Maritimes) lors des commémorations des attentats du 14 juillet 2016.Un a à un, les 86 noms des victimes sont égrenés. Une cérémonie sobre et intime réservée aux familles de disparus et aux blessés de l'attentat de Nice (Alpes-Maritimes). Des roses blanches sont déposées au pied du mémorial, où se trouvent les portraits des victimes fauchées par le terroriste et son camion. \"On n'a pas de mot pour dire et expliquer tout ça, c'est très dur tous les jours\", explique un homme. 86 faisceaux lumineux pour rendre hommage Le 13 juillet, pour la première fois depuis trois ans, le ciel de la ville s'est illuminé pour la fête nationale. Un feu d'artifice placé sous le thème de la renaissance et du retour à la vie. Mais dans tous les esprits, le souvenir des victimes et d'une triste soirée que beaucoup ont vécus. \"Ça me touche parce qu'il y a trois ans, on était là et on a eu beaucoup de chance. Je suis très émue\", raconte une spectatrice. À la demande des familles de victimes, le feu a été tiré le 13 juillet et non le 14. 86 faisceaux lumineux seront projetés le soir de la fête nationale pour se souvenir des victimes.","date":"2019-07-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/14-juillet-emotion-et-recueillement-a-nice_3536059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juillet-2019_3509879.html","containsWordGlobalWarming":false}
{"title":"Retraites : ce que l'on sait de la réforme à venir","description":"Le haut-commissaire à la réforme des retraites rendra son rapport jeudi 18 juillet sur les mesures à prendre. Julien Gasparutto fait le point sur ce que l'on connait déjà de cette réforme ultra-sensible.\"Ce qui est acquis c'est l'instauration d'un système de retraite à point avec un seul régime universel contre 42 systèmes aujourd'hui\", précise le journaliste Julien Gasparutto sur le plateau du 19/20. La réforme des retraites va bientôt être discutée, le rapport de Jean-Paul Delevoye sera rendu jeudi 18 juillet. Les points seront cumulés tout au long de la carrière et non plus sur les meilleures années, \"avec un grand principe : 1 € cotisé = les mêmes droits pour tous\", indique le journaliste. Introduction d'un âge d'équilibre à 64 ans Plusieurs points font réagir les syndicats, notamment l'âge de départ. \"L'âge légal, celui auquel on a le droit de partir est maintenu à 62 ans, mais l'exécutif veut introduire un âge d'équilibre à 64 ans avec un système de bonus-malus. En clair, si vous partez en-dessous de cet âge vous aurez une décote sur votre pension, au-dessus, une surcote. Hors de question pour les syndicats, qui estiment que cela revient de fait à repousser l'âge de départ de deux ans\", détaille Julien Gasparutto.","date":"2019-07-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-ce-que-l-on-sait-de-la-reforme-a-venir_3536061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juillet-2019_3509879.html","containsWordGlobalWarming":false}
{"title":"Consommation : le miel bientôt mieux contrôlé","description":"D'où vient le miel que l'on consomme ? Les apiculteurs français réclamaient depuis longtemps plus de transparence. Le gouvernement prépare un décret qui nous permettra d'y voir beaucoup plus clair.Comment s'y retrouver au rayon des miels ? Certainement pas en lisant les étiquettes. Les apiculteurs attendaient depuis longtemps une loi qui impose plus de transparence sur la provenance du miel. \"Le consommateur fait son choix par rapport à l'étiquetage. Donc plus ça sera précis, mieux ça vaudra pour nous\", estime Didier Alessandroni, apiculteur. Des chiffres qui inquiètent À partir du 1er janvier prochain, les règles devraient changer. Le gouvernement a promis un décret qui imposerait d'indiquer les pays d'origine sur l'étiquette. \"Il est toujours préférable de savoir ce que l'on achète\", lance un consommateur rencontré au marché. La production de miel français a largement chuté depuis 25 ans. De 32 000 tonnes produites en 1995, le chiffre passe à 20 000 en 2018. 2019 s'annonce catastrophique. Pour compenser, on importe d'Espagne, d'Ukraine et de plus en plus de Chine.","date":"2019-07-14T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/consommation-le-miel-bientot-mieux-controle_3536063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juillet-2019_3509879.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : deuxième édition du loto","description":"Dimanche 14 juillet avait lieu la deuxième édition du loto du patrimoine. Il a pour but de sauver 121 monuments en péril à travers toute la France.L'un est restauré, l'autre attend une donation pour retrouver fière allure. À Naours, dans la Somme, le petit moulin bâti en 1620 est en passe d'être sauvé. Grâce aux tickets vendus pour le loto du patrimoine, sa rénovation va bientôt commencer. \"C'était inespéré, c'est magique. Si Stéphane Bern vient, je lui donne un gros bisou\", se réjouit Jean-Michel Bouchy, maire (SE) de Naours. Record battu cette année ? 121 monuments en péril seront financés par la deuxième édition du loto du patrimoine. Un rendez-vous incontournable auquel les joueurs sont fiers de contribuer. Un ticket coûte 3 euros et les règles sont les mêmes que pour un loto traditionnel. Sur ces 3 euros, 75 centimes vont à la fondation du patrimoine. Pour certains, c'est même plus intéressant que de jouer au loto ordinaire. Le jackpot est fixé à 13 millions d'euros. L'an dernier, deux millions de Français avaient participé à l'opération, permettant de récolter 22 millions d'euros.","date":"2019-07-14T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/loto-du-patrimoine/patrimoine-deuxieme-edition-du-loto_3536065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juillet-2019_3509879.html","containsWordGlobalWarming":false}
{"title":"Histoire : le 14 juillet 1944 à Cherbourg","description":"C'est une page méconnue de l'histoire. Cherbourg (Manche) fut la seule grande ville à célébrer la fête nationale en juillet 1944.C'était l'un des objectifs prioritaires du Débarquement : Cherbourg (Manche) et son port libérés par les Américains le 27 juin 1944. Quelques jours plus tard, la ville célèbre l'événement. La fête du 14 juillet est la première organisée depuis quatre ans sans les Allemands. Américains, Anglais et Français défilent. La foule danse jusqu'au bout de la nuit. La fête qui contraste avec les combats \"C'était le premier 14 juillet de liberté. Ça faisait quand même quatre ans qu'on les avait sur le dos les autres. On se sentait libres. Libres de penser ce qu'on voulait\", se souvient Charles Levaillant, ancien résistant. Pourtant, non loin de là, les combats font rage. Les alliés piétinent aux portes de Caen (Calvados). Seule une petite partie du territoire est libérée. La fête est entièrement organisée par les Américains. Une vaste opération de communication avec l'objectif de soigner le moral de leurs troupes et leur image auprès des Français.","date":"2019-07-14T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/histoire-le-14-juillet-1944-a-cherbourg_3536069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juillet-2019_3509879.html","containsWordGlobalWarming":false}
{"title":"Saône-et-Loire : une réunion de famille extraordinaire","description":"Une très grande famille se retrouve tous les quatre ans dans le village de ses ancêtres. Une cousinade avec plus de 300 personnes.À l'image de Christelle, près de 300 personnes sont réunies pour une fête familiale pas comme les autres. Elle a lieu à Curbigny en Saône-et-Loire. Quatre générations sont présentes pour célébrer le 142e anniversaire du mariage de leurs ancêtres, mariés en 1877 et parents de 17 enfants. \"Onze ont eu des descendants, après 53 cousins. Et nous, la génération suivante, on est 173 je crois\", tente de se souvenir Marie-Claude Chatagnier, 74 ans. Une tradition que les descendants comptent bien faire perdurer Une histoire résumée à travers un arbre généalogique, une véritable fresque de 45 mètres de long, maîtrisée par les plus jeunes. Des petits et grands enfants devenus agriculteurs, écrivains et même sportifs de haut niveau. Une cousinade devenue une habitude, qui se partagera de nombreuses années encore par les descendants d'une famille en tout point formidable.","date":"2019-07-14T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/saone-et-loire-une-reunion-de-famille-extraordinaire_3536071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juillet-2019_3509879.html","containsWordGlobalWarming":false}
{"title":"\"Persona non grata\", réalisé par Roschdy Zem, un polar dans le monde du BTP","description":"Mercredi 17 juillet sortira le cinquième film de Roschdy Zem. Un polar très noir. \"Persona non grata\", une histoire de chantage et de corruption qui fait froid dans le dos.C'est l'histoire de José et Maxime, amis et associés dans une entreprise de BTP en difficulté. Pour s'en sortir, ils imaginent le pire des scénarios : un meurtre. \"C'est deux personnages qui vont faire un pacte diabolique. Jusqu'au moment où l'un va avoir des remords, l'autre pas. Et c'est là que même une amitié de 15 ans va se déliter au profit de l'argent, de l'ambition et de la cupidité\", raconte l'acteur Raphaël Personnaz. Un genre qui peine à convaincre les producteurs Devenus patrons par effraction, obsédés par l'argent, ils voient leur amitié voler en éclats. La corruption dans le monde du bâtiment est rarement évoquée au cinéma. Le polar, c'est le genre favori Roschdy Zem, à la fois devant et derrière la caméra. Le film noir est pourtant un genre mal-aimé en France. Faute de financiers, le réalisateur a dû lui-même produire son film. Persona non grata, réalisé par Roschdy Zem, en salles le mercredi 17 juillet.","date":"2019-07-14T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-roschdy-zem-explore-le-monde-noir-du-btp_3536073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juillet-2019_3509879.html","containsWordGlobalWarming":false}
