{"title":"Quand les collectivités locales vendent leurs biens aux enchères","description":"L'essentiel Pour les collectivités, la baisse des dotations a changé la donne. Pour aller chercher de nouvelles sources de revenus, elles cèdent une partie de leur patrimoine. Des biens que la vente aux enchères permet de valoriser.  Dans une salle à Lille, des biens de toutes sortes appartenant aux collectivités locales sont vendus aux enchères. La vente attire un public bien souvent composé de professionnels qui viennent chercher des produits spécifiques. Un phénomène qui prend de l'ampleur, car les enchères publiques réalisent près d'un quart de leur chiffre d'affaires grâce aux collectivités locales. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 21 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-quand-les-collectivites-locales-vendent-leurs-biens-aux-encheres-2138344.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Drôme : toujours pas d'électricité à Portes-lès-Valence, une semaine après les intempéries","description":"L'essentiel La neige a détruit des lignes électriques difficiles d'accès dans la Drôme. Avec 2 300 personnels mobilisés, Enedis promet le retour de l'électricité d'ici vendredi soir dans ce département. Nous faisons le point sur la situation à Portes-lès-Valence.  Les habitants de Portes-lès-Valence dans la Drôme sont partagés entre colère et résignation. Depuis une semaine, ils sont plongés dans le noir et sans chauffage. La maire de la commune est sur tous les fronts. Excédée par la lenteur des réparations, elle a décidé d'écrire à Emmanuel Macron. Chargé des travaux, Enedis affirme que les dégâts sont sans précédent. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 21 novmebre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-drome-toujours-pas-d-electricite-a-portes-les-valence-une-semaine-apres-les-intemperies-2138338.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Nitrites dans le jambon : peut-on s'en passer ?","description":"L'essentiel Les nitrites sont des additifs présents notamment dans le jambon. Une pétition a été lancée pour que ces conservateurs soient proscrits.  De quelle couleur est votre jambon ? Si vous le voyez rose, sachez que sa couleur naturelle est plutot grise. Ce sont ce qu'on appelle les \"nitrites\", des additifs, qui lui donnent ce ton rosé. Utilisé également en tant que conservateur. Mais ils seraient en réalité très mauvais pour notre santé. D'après la Ligue contre le cancer, près de 4000 cancers par an seraient imputables à la consommation de nitrites. Une pétition a été lancée pour les interdire. Peut on s'en passer ? \"Un jambon qui n'est pas rose ne se vendra pas. C'est clair et net\", juge Fabrice Demeule, artisan charcutier. \"Je me dis que s'ils arrivent à en faire sans nitrite, c'est que ce n'est pas nécessaire, donc je vais essayer\", estime quant à elle une cliente de supermarché un paquet de jambon sans nitrite en mains. Les nitrites, soupçonnés d'être cancérigènes, sont utilisés comme conservateurs. Ils permettent au jambon en tranches d'être conservés environ 20 jours, deux fois plus longtemps que leurs concurrents sans nitrites. Des concurrents qui, par ailleurs, pour permettre à leur produit de ne pas se périmer trop vite, augmentent la teneur en sel, celui-ci étant un conservateur naturel. Toutefois, les nutritionnistes recommandent de réduire notre consommation de sel.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/nitrites-dans-le-jambon-rose-charcuterie-porc-peut-on-s-en-passer-2138258.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Un burger sans viande, ça vous tente ?","description":"L'essentiel Le nombre de points restauration rapide, proposant des burgers vegan, est en hausse. Quelques-uns d'entre nous en ont goûté. Nous les avons rencontrés.  5% des Français sont végétariens. C'est un marché en pleine croissance. Ce qui n'a pas échappé aux chaînes de fast-food. Elles sont de plus en plus nombreuses à proposer des burgers sans aucune viande. Certains affirment que ces derniers sont meilleurs. Êtes-vous prêt à vous laisser tenter ? Ce sujet a été diffusé dans le journal télévisé de 20H du 21/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 21 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-un-burger-sans-viande-ca-vous-tente-2138347.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Dans cette école espagnole, les garçons reçoivent un cours obligatoire de tâches ménagères","description":"L'essentiel ESPAGNE - Repassage, cuisine, lessive... En France, les femmes consacrent en moyenne 3h26 par jour aux travaux domestiques, contre 2 heures pour les hommes. Pour changer les mentalités, une école espagnole a rendu obligatoires des cours de tâches ménagères pour les garçons.  Après les maths et l'anglais, place au ménage ! C'est un cours très particulier auquel ont assisté les caméras du 20 heures de TF1 : elles se sont rendues dans un collège espagnol de garçons où, à raison d'une heure par semaine, les élèves ont un cours obligatoire de tâches ménagères. Ce jour-là, le repassage est au programme, et c'est leur professeur d'économie qui s'y colle. \"Là, on met un coup de vapeur\", peut-on l'entendre dire sous le regard perplexe des enfants. A l'origine de ces sessions, le directeur du collège, qui veut ainsi changer dès le plus jeune âge les mentalités sur le partage des tâches ménagères. \"Nous, les hommes, devons vraiment mettre un coup d'accélérateur. Nous avons remarqué que les cours et les conférences ne fonctionnaient pas. Alors quoi de mieux que la pratique ?\", fait valoir le principal Jose Manuel Rodriguez.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-egalite-hommes-femmes-dans-cette-ecole-espagnole-les-garcons-recoivent-un-cours-obligatoire-de-taches-menageres-2118052.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Gilets jaunes : un CRS devant les juges pour un jet de pavé","description":"L'essentiel Pour la première fois depuis le début de la crise des Gilets jaunes, un CRS a comparu ce jeudi devant un tribunal correctionnel pour le jet de pavé sur des manifestants. Nos journalistes ont assisté à l'audience.  Les faits remontent au 1er mai 2019, lors d'une manifestation extrêmement violente à Paris. La procureure a requis une peine de trois mois de prison avec sursis à l'encontre du CRS qui a jeté un pavé sur les manifestants. Selon elle, il ne pouvait ignorer qu'il risquait de provoquer des blessures graves en agissant ainsi. Le jugement sera rendu le 19 décembre, le même jour que le procès d'un autre policier jugé pour avoir giflé un manifestant. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 21 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-gilets-jaunes-un-crs-devant-les-juges-pour-un-jet-de-pave-2138339.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Corse : la parole anti-mafia se libère","description":"L'essentiel MAFIA - Sur l'île de Beauté, deux collectifs anti-mafia se sont créés et font la Une des journaux locaux, ou même Américains. Avec des habitants, ils défient l'organisation criminelle et parlent, pour la première fois, à visage découvert. Une libération de la parole qui est vue d'un bon œil par la justice.  Bientôt la fin de l'omerta ? En Corse, deux associations et certains habitants brisent la loi du silence pour dénoncer l'emprise de la mafia qu'ils ne supportent plus. Alors que ces quinze dernières années, on compte 451 homicides ou tentatives d'homicides, les témoins de ces crimes sont rares et souvent peu locaces. Pour la première fois, des insulaires parlent, sans cacher leur identité. Dans sa voiture blindée, Alexandre L. est à l'abri de tirs de fusils d'assaut. Suivi au quotidien par un garde du corps, ce Corse dirige le principal centre d'enfouissement de déchets de l'île, très prisé par les entreprises criminelles. Mais lui n'a pas cédé aux pressions de la mafia, et doit vivre désormais protégé. \"C'est en les affrontant qu'on va essayer de laisser à nos enfants un pays plus propre et plus libre\", assure-t-il.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/corse-la-parole-anti-mafia-se-libere-2138345.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Rénovation énergétique : le phénoménal succès de l\"isolation à un euro\"","description":"L'essentiel CHIFFRES - Lancé au début de l'année 2019, le plan de rénovation énergétique connaît un incroyable succès. Près de 500.000 chantiers, pour isoler des combles ou remplacer une chaudière par exemple, ont été lancés en onze mois. Il y a tout de même quelques pièges à éviter.  De nombreux Français, aux revenus modestes, ont profité de l'offre de rénovation énergétique à un euro. En moins d'un an, 260.000 combles ont ainsi été isolés et 200.000 vieux chauffages remplacés grâce à ce dispositif financé par l'État qui permet donc de réduire la facture à seulement un euro pour les particuliers. Face à cette situation, une campagne d'information à destination du grand public est d'ailleurs dans les tuyaux. Ce plan de communication, orchestré par la DGCCRF (Direction générale de la concurrence, de la consommation et de la répression des fraudes , une administration rattachée à Bercy) indiquera aux particuliers quels réflexes adopter dans quatre cas de figure :","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-renovation-energetique-le-phenomenal-succes-de-l-isolation-a-un-euro-2138255.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/65.html","containsWordGlobalWarming":false}
{"title":"\"Les Bronzés font du ski\" fêtent leurs 40 ans : redécouvrez les répliques cultes","description":"L'essentiel Le 21 novembre 1979, \" Les Bronzés font du ski\" sortait sur les écrans. Ce jeudi, nos équipes sont allées sur les traces de ce film culte français.  Il y a 40 ans, jour pour jour, Popeye, Gigi, Jean-Claude Dusse, Christiane et Bernard découvraient les joies du ski. Le télésiège qui tombe en panne, le planté de bâton... Des répliques que personne n'a oubliées. Pour rejouer les scènes cultes, nos équipes ont commencé leur périple à la gare, et vous ont demandé de l'aide. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 21 novmebre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-les-bronzes-font-du-ski-fetent-leurs-40-ans-redecouvrez-les-repliques-cultes-2138350.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Près d'un médecin traitant sur deux refuse de nouveaux patients","description":"L'essentiel Selon une étude de l'UFC-Que Choisir, près de la moitié des médecins refusent de prendre de nouveaux patients. Dans certains départements, le pourcentage est même de 80%. C'est notamment le cas en Seine-et-Marne où se sont rendus nos journalistes.  Refuser des patients chaque jour, faute de place, c'est le quotidien des secrétaires dans les cabinets médicaux en Seine-et-Marne. Une situation qui crée souvent des tensions. Les médecins généralistes constatent également que la population est vieillissante et les consultations sont de plus en plus longues. Les patients n'ont alors plus d'autres choix que de se tourner vers les services d'urgence des hôpitaux. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 21 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-pres-d-un-medecin-traitant-sur-deux-refuse-de-nouveaux-patients-2138346.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel Les titres du JT de 20H du 21/11/2019 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la semaine sans électricité pour près d'un millier de foyers dans la Drôme, les sanctions d'un chauffard récidiviste, la vente aux enchères de biens de communes en difficultés financières, les cours de soutien scolaire ainsi que nos conseils pour ne pas payer cher, et les 40 ans du film \"Les Bronzés font du ski\". Ce sujet a été diffusé dans le journal télévisé de 20H du 21/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 21 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-1017-2138336.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Mairies, hôpitaux... : les services publics de plus en plus victimes de cyberattaques","description":"L'essentiel ENQUETE - C'est une forme de criminalité qui devient de plus en plus en courante : la cyberattaque contre une administration ou un service public. Dernières victimes en date : la mairie de Nuits-Saint-Georges, en Côte-d'Or, et le CHU de Rouen.  Il ne se passe pas une semaine sans qu'une mairie, une administration ou un service public soit victime d'un hacker. Le week-end dernier, le CHU de Rouen a également été visé par une cyberattaque jugée inquiétante. Les services des urgences et de réanimation ont eu recours au système D pour éviter une catastrophe sanitaire. Les policiers spécialisés le savent bien : les hackers assoiffés d'argent n'ont généralement pas le moindre scrupule. \"L’objectif des pirates, c’est d’obtenir la rançon. Sur les hôpitaux, si vous paralysez des services avec un intérêt vital comme la vie ou la mort d’un patient, ils pensent que la pression va être plus forte\", souligne Franck Guidoux, de la sous-direction de la lutte contre la cybercriminalité à la direction centrale de la police judiciaire.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-mairies-hopitaux-les-services-publics-de-plus-en-plus-victimes-de-cyberattaques-hackers-2138254.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Que sont devenus les ex-Whirlpool d'Amiens ?","description":"L'essentiel Whirlpool, une usine emblématique d'Amiens, a été reprise par WN qui a fait faillite. Deux ans après la fermeture du site, 163 salariés sont aujourd'hui sans emploi.  La visite d'Emmanuel Macron à Amiens va durer deux jours. Ce jeudi, le chef de l'État a rencontré des étudiants de l'université de Picardie. Le président retournera demain au site de Whirlpool, un an après l'échec de la reprise de l'entreprise. Il est attendu de pied ferme par des salariés qui ont tous perdu leur emploi. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 21 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-que-sont-devenus-les-ex-whirlpool-d-amiens-2138343.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Voici comment fonctionne l’application \"Mon compte formation\"","description":"L'essentiel ON VOUS EXPLIQUE - Le compte personnel de formation (CPF) est un dispositif qui nous permet de suivre des formations de notre choix, tout au long de notre carrière professionnelle. Ce jeudi, le gouvernement lance une application mobile pour en simplifier l’accès.  Désormais, l'accès à une formation devrait être plus simple avec l'application \"Mon compte formation\" lancée ce jeudi par le gouvernement. Elle vise à permettre aux salariés d'accéder sans intermédiaire à leur Compte personnel de formation (CPT), qui existe depuis 2015 (et dont les crédits sont en euros et plus en heures depuis le 1er janvier dernier), mais trop peu utilisé jusqu'ici : seul un actif sur trois utilise ses droits à l'heure actuelle. \"Ensuite, vous pourrez rechercher le type de formation souhaitée, poursuit Anne-Laure Cros. Mettons, le permis B. Une série d'offres sera proposée et vous pourrez comparer les différents prix, les différents lieux, les différentes dates... Cela ressemble finalement aux plateformes de réservations d'hôtels sur Internet.\"","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-mode-d-emploi-on-vous-explique-l-application-mon-compte-formation-2138257.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Nouvelle appli CPF : voici les formations professionnelles les plus demandées","description":"L'essentiel Pour progresser, des actifs français suivent des formations professionnelles. Nous vous faisons découvrir les domaines de perfectionnement les plus recherchés.  Le compte personnel de formation (CPF) dont la nouvelle application simple d'usage entre en vigueur le 21 novembre, permet d'effectuer des perfectionnements tout au long de sa carrière. Mais quelles sont, à ce jour, les formations les plus demandées ? En 2e position des formations les plus demandées : la bureautique. Pour cela, il existe des stages de mise à niveau sur un logiciel de gestion de base de données. Pour suivre ces cours, Mylène a déboursé 2040 euros via son compte personnel de formation et posé une semaine de congé. Enfin, les Français se ruent également sur les formations du secteur de la logistique. Avec l'explosion du commerce en ligne et des livraisons à domicile les entreprises recrutent des salariés certifiés. Pour conduire un chariot élévateur par exemple c'est 660 euros, et 3 jours de pratique. Natanael Lefranc, lui, va devenir chef de chantier, son employeur l'a inscrit d'office à cette formation de grutier. Dans de nombreux cas les formations sont financées par l'employeur et le salarié. Un français sur deux dispose de plus de 1000 euros sur son compte personnel de formation.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/nouvelle-appli-cpf-voici-les-formations-professionnelles-les-plus-demandees-2138256.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Condamnation du chauffard de Laon : aurait-il pu être privé de permis à vie ?","description":"L'essentiel L'homme de 48 ans, qui était impliqué dans la mort de deux filles en avril 2018, a écopé ce jeudi de cinq ans de prison, dont trois ferme. Cette sanction est-elle légitime pour ce conducteur récidiviste ?  En avril 2018, deux enfants avaient été tués par un chauffard récidiviste qui conduisait une voiture de sport. Ce drame a marqué les esprits et a fait la une de l'actualité. Ce jeudi, l'individu a été condamné à trois ans de prison ferme, mais son permis de conduire ne lui a pas été retiré à vie. La famille des victimes, elle, souhaitait une condamnation qui serve d'exemple. Ce sujet a été diffusé dans le journal télévisé de 20H du 21/11/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 21 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-condamnation-du-chauffard-de-laon-aurait-il-pu-etre-prive-de-permis-a-vie-2138337.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
