{"title":"Les villes vont pouvoir surtaxer les résidences secondaires","description":"À Montpellier, les résidences secondaires sont nombreuses. \"Il y a pas mal d'habitations qui restent fermées, le long de l'année\", souligne un agent immobilier de la ville, face à la caméra de France 2. Ces appartements réduisent les offres de logements pour les habitants de la région. 28 villes sont concernées Le gouvernement propose alors aux maires d'augmenter la taxe d'habitation des résidences secondaires de 20%. L'objectif ? Pousser les propriétaires à louer les appartements vacants et offrir davantage de biens locatifs aux habitants. L'augmentation concernera les villes où il n'y a pas assez de biens à louer. Elles seraient au nombre de 28 en France. Les maires de chaque commune choisiront, ou non, de mettre en place cette taxe. Elle pourrait rapporter près de 150 millions d'euros aux collectivités locales.","date":"2014-11-03T23:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/video-les-villes-vont-pouvoir-surtaxer-les-residences-secondaires_736717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"Sivens : un projet disproportionné ?","description":"Ce barrage était trop grand. C'est en tout cas ce qu'affirment deux experts dans un rapport rendu il y a quelques jours. \"Le barrage de Sivens devait faire à l'origine 12,5 mètres de hauteur, l'équivalent d'un immeuble de quatre étages. Il devait également faire 115 mètres de longueur, soit trois terrains de football\" explique le journaliste de France 2. Un désaveu \"La retenue d'eau devait faire environ 2 km pour permettre d'irriguer environ une quarantaine d'exploitations. Le problème ? Le projet était à l'époque adapté, mais ce n'est plus le cas aujourd'hui puisque les agriculteurs se sont adaptés eux-mêmes en 15 ans. Les besoins d'hier et d'aujourd'hui ne sont plus en adéquation, d'où l'idée de revoir à la baisse ce barrage\", explique Franck Genauzeau. Si elle est décidée, la redéfinition de ce projet serait un désaveu pour les élus locaux. En mai 2013, sur 46 élus, 43 avaient voté en faveur du barrage de Sivens.","date":"2014-11-03T23:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/barrage-de-sivens/video-sivens-un-projet-disproportionne_736715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"Sivens : des négociations difficiles au ministère de l’Écologie","description":"\"La porte est restée close pendant plus de deux heures et demie qu’a durée la réunion entre les différentes parties au ministère de l’Écologie pour savoir quelle suite serait donnée au barrage de Sivens\", relate Sophie Brunn, la journaliste de France 2. La ministre de l’Écologie, Ségolène Royale devait parler à la presse vers 19heures30. Selon un des participants qui se trouvaient à l’intérieur, \"les dialogues sont difficiles\" entre les associations de défense de l’environnement et les élus. Pas de compromis Après la réunion, aucune décision claire n’a finalement été rendue. Ségolène Royal s’est félicitée que le dialogue soit renoué même si le compromis n’a été trouvé. Elle appelle les parties prenantes à revenir pour tenter de trouver une solution. La ministre a confirmé qu’un ouvrage sera bien réalisé sans en préciser la nature. Elle demande l’évacuation de la zone occupée par les défenseurs de l’environnement.","date":"2014-11-03T23:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/barrage-de-sivens/video-sivens-des-negociations-difficiles-au-ministere-de-lecologie_736729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"Téléphones portables : l’envers du décor","description":"Pour faire fonctionner les téléphones portables, des dizaines de minerais différents sont nécessaires. Notamment le tantale, le métal qui sert à fabriquer des condensateurs, des composants qui permettent la conservation des données lorsque le téléphone s’éteint à cause de la batterie. 80 % des réserves mondiales de tantale se trouvent en Afrique, notamment en République démocratique du Congo. 3 000 personnes travaillent notamment jour et nuit pour extraire le minerai, appelé ici coltan, dans une mine du nord du pays que France 2 a pu visiter. Au sortir de la ville, un sac se vend 600 euros aux intermédiaires, mais sur le marché international, il s’achète jusqu’à 3 500 euros. \"C’est très dangereux\" Une richesse qui ne profite pas aux mineurs, qui travaillent dans des conditions très dures. \"Je travaille depuis trois mois ici, et c’est déjà trop. C’est très dangereux\", assure un mineur au micro de Cash investigation. La mine est très étroite, l’oxygène manque et la température atteint 43°C. De simples planches de bois maintiennent la galerie. Pour douze heures de travail quotidien, les mineurs ne sont payés que 5,50 euros. Dans l’hôpital local construit à quelques kilomètres de la mine, les creuseurs représentent la moitié des patients. 50 par mois, en moyenne, sont victimes d’éboulements. \"Quand il y a un éboulement, on laisse la partie déjà éboulée et on contourne. On laisse les corps à côté et on continue à chercher le coltan\", assure un ancien mineur.","date":"2014-11-03T23:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/video-telephones-portables-lenvers-du-decor_736723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"Sivens : un barrage similaire dans le Tarn","description":"Alors que les voix s'élèvent pour demander l'abandon du barrage de Sivens dans le Tarn, un projet similaire a été construit il y a une quinzaine d'années, dans le département. Il s'agit du réservoir de Fourogue, situé au sud de Mailhoc. \"On retrouve des espèces qu'on n’avait plus l'habitude de voir\" Les deux barrages présentent de nombreuses similitudes : une capacité de 1,3 million de mètres cubes mais aussi des objectifs similaires. Le réservoir de Fourogue vise ainsi à réguler la rivière voisine et à offrir des réserves d'eau aux agriculteurs. \"Au départ, nous y étions opposés, car on ne voyait pas l'utilité de noyer de bonnes terres sur Mailhoc, mais maintenant qu'il est là, je pense que plus personne ne voudrait le voir disparaitre. On a de l'eau dans les ruisseaux tout l'été. On retrouve des espèces qu'on n’avait plus l'habitude de voir\", raconte Jean-Marc Escoutes, agriculteur et maire de Mailhoc. Mais pour le viticulteur Philippe Maffre, ce barrage est \"sous-utilisé\". \"Il devait toucher 400 hectares, il n'en touche même pas 200\", déplore-t-il. A l'époque, comme à Sivens, le barrage avait fait l'objet d'une longue bataille juridique.","date":"2014-11-03T23:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/barrage-de-sivens/video-sivens-un-barrage-similaire-dans-le-tarn_736713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"USA : Michelle Obama, l'atout de Barack Obama","description":"Plus populaire que jamais, Michelle Obama est souvent accueillie en rock star. Particulièrement sollicitée, la femme du président des Etats-Unis a multiplié les déplacements ces dernières semaines. La Première dame est devenue l'atout maître de la campagne démocrate. Contrairement à son mari, Michelle Obama continue d'enthousiasmer les foules. \"On le voit à chacun de ses meetings, Michelle Obama bénéficie d'une incroyable cote de popularité: 65%, c'est bien plus que les 42% de son mari. Son plus bas niveau depuis 6 ans\", rapporte Jacques Cardoze, envoyé spécial de France 2. \"Une alternative appétissante\" Aisance sur scène, discours efficaces, son style n'est pas sans rappeler celui de son mari. \"Plus on avance dans un mandat et plus on se lasse du président. C'est arrivé avec Bush, avec Clinton, avec tous les présidents. Mais Michelle n'est pas celle qui doit prendre les décisions difficiles. Elle est une alternative bien plus appétissante pour faire voter démocrate\", explique Max Reiss, journaliste politique à NBC.","date":"2014-11-03T23:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/video-usa-michelle-obama-l-atout-de-barack-obama_736725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"Le barrage de Sivens sera-t-il abandonné ?","description":"Depuis plus de deux heures, ce mardi 4 novembre, la ministre de l'Ecologie discute avec les élus du Tarn, les syndicats agricoles, les défenseurs de l'environnement ainsi que l'Agence de l'eau, au sein de son ministère. L'objet du débat : l'avenir du barrage de Sivens, où est décédé un jeune opposant au projet, dimanche 26 octobre. L'abandon du projet serait vécu comme un affront par les élus locaux du Tarn.\"Personne aujourd'hui ne peut nous empêcher, tant il est légitime, tant il est attendu, et tant il est légal, ce projet\", affirme Jacques Valax, député PS du département. \"On est ouvert à toutes les propositions\" Pourtant les opposants ont la conviction inverse: \"Je crois que c'est acquis pour tout le monde qu'il n'y aura plus de chantier sur le site de Sivens. Maintenant il peut y avoir un petit barrage. On est ouvert à toutes les propositions\", note un membre du collectif \"Contre le barrage de Sivens\". La ministre de l'Ecologie espère désormais trouver un compromis. \"Personne dans notre pays ne pourra par la violence interdire la réalisation de travaux et d'équipements qui sont indispensables au développement économique de nos territoires\" , avait souligné Ségolène Royal, à l'Assemblée nationale, ce mardi après-midi.","date":"2014-11-03T23:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/video-le-barrage-de-sivens-sera-t-il-abandonne_736711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"La Bourgogne sous les eaux","description":"\"Il pleut encore et toujours en Bourgogne et à Fontaines, en Saône-et-Loire, et, a priori, il n’y aura pas d’accalmie avant le 5 novembre au matin\", relate Anne-Claire Poignard, la journaliste de France 2 qui s’est rendue sur place. \"Phénomène exceptionnel dans la région\" \"On assiste à un phénomène exceptionnel dans la région puisqu’il est tombé l’équivalent d’un mois de pluie en seulement 24 heures. Les pompiers se sont relayés toute la journée essentiellement pour assécher des caves inondées\" explique Anne-Claire Poignard. \"Ce soir, 4 novembre 2014, des routes et des autoroutes ont été coupées, comme l’A47 entre Lyon et Saint-Étienne\", termine la journaliste. Par ailleurs, de nombreux cours d’eau ont été mis en vigilance jaune voire orange et des débordements étaient encore prévisibles. L’Ouche et l’Arroux-Bourbince sont les rivières dont la situation est la plus préoccupante.","date":"2014-11-03T23:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/video-la-bourgogne-sous-les-eaux_736707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le département de l’Ardèche balayé par les eaux","description":"De la pluie sans interruption depuis deux jours. Sous la lumière des éclairs, la rivière Ardèche, au débit impressionnant, apparaît. Selon les riverains, le niveau du cours d’eau serait quatre mètres au-dessus de la normale dans la ville d’Aubenas. \"C’est la quatrième fois cette année qu’on la voit comme ça. Mais là, elle est un peu plus forte que d’habitude\", assure un Albenassien au micro de France 2. Partout, l’eau ruisselle, dévale les pentes, charrie tout sur son passage. \"J’ai entendu un grand bruit, c’était le terrain qui s’effondrait derrière moi\", assure une femme dont une partie de la propriété a été balayée par une coulée de boue. \"J’ai sauté par-dessus la rampe, et je me suis réfugiée à l’autre bout\", ajoute-t-elle. Aucune victime Les cumuls de pluie sont exceptionnels. Localement, l’équivalent de trois mois de précipitations en seulement 48 heures. Les intempéries, qui n’ont fait aucune victime, devraient se calmer. Une amélioration a été annoncée pour la soirée de mardi.","date":"2014-11-03T23:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/video-intemperies-le-departement-de-lardeche-balaye-par-les-eaux_736701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"Coulées de boue en Ardèche","description":"Alors qu'un nouvel épisode de fortes pluies touche le sud de la France, l'Ardèche subit des glissements de terrain et des coulées de boue. \"Le terrain s'est affaissé. Quand je suis parti, il descendait encore\", souffle un propriétaire, dont le jardin s'est écroulé à la suite des intempéries. Les pompiers décident alors d'évacuer le couple. \"Il y a encore un risque d'éboulement, c'est en train de s'effondrer\". 400 litres d'eau au mètre carré \"D'un seul coup est arrivée une montagne de boue. On a juste eu le temps de se retirer. On a eu peur\", témoigne un habitant. C'est la troisième fois en deux mois que la vallée subit les intempéries. Plus de 6 000 foyers ont été privés d'électricité en Ardèche dans la journée. Jusqu'à 400 litres d'eau au mètre carré sont tombés sur le département depuis lundi.","date":"2014-11-03T23:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/video-coulees-de-boue-en-ardeche_736703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Bourgogne touchée par des inondations","description":"Routes et champs submergés, villages inondés... Le réveil a été difficile pour les Bourguignons ce mardi 4 novembre. Aucune victime n'est à déplorer, mais la montée des eaux a pris tout le monde par surprise. Dans la région de Chalon-sur-Saône, de nombreux villages sont assiégés par l'eau. Certaines routes ont disparu, remplacées par des torrents. Les pompiers ont du multiplier les interventions toute la journée pour venir en aide aux habitants sinistrés. Des coupures de courant Près de Dijon, certains habitants vont devoir passer les prochaines heures dans le noir. \"J'ai dû tout faire disjoncter. Je n'ai plus d'électricité, plus de chauffage, plus d'eau chaude, je ne sais pas comment on va faire\", déplore au micro de France 2 une sinistrée. Les habitants de la région l'assurent : ils n'avaient pas vu cela depuis plus de 50 ans.","date":"2014-11-03T23:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/video-intemperies-la-bourgogne-touchee-par-des-inondations_736705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"Les enfants handicapés français scolarisés en Belgique partent en taxis","description":"La France manque cruellement de places dans ses établissements spécialisés pour enfants handicapés, physiques ou mentaux. Des milliers de parents, qui se retrouvent alors sans solution adaptées pour leurs enfants, se dirigent vers la Belgique francophone. En Wallonie, les enfants dits \"différents\" sont pris en charge dans des classes avec un tout petit nombre d'élèves, huit au maximum. Ils sont scolarisés dans les mêmes conditions que les autres enfants. 160 euros pour la course en moyenne Le chiffre de 3000 enfants handicapés français est avancé pour ceux qui passent la frontière belge. Chaque jour, plusieurs centaines de taxis français passent en Belgique avec leur bord des enfants français : 160 euros pour la course en moyenne. Les 2 tiers viennent du Nord-Pas de Calais, mais certains viennent de région parisienne. Cette situation coûte très cher à la sécurité sociale et aux collectivités locales qui prend en charge l'intégralité de ces frais de transport. 4,5 millions d'euros de frais de taxis sont alors remboursés tous les mois par la Sécurité sociale et 9 millions pour la scolarité des enfants. La secrétaire d'état aux personnes handicapées, Ségolène Neuville, qualifie la situation d'\"insupportable\" mais déclare sur France 2 que le problème ne sera pas résolu avant plusieurs années.","date":"2014-11-03T23:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/video-les-enfants-handicapes-francais-scolarises-en-belgique-partent-en-taxis_736661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"La Côte d’Azur frappée par les intempéries","description":"La plage de Cannes a disparu, engloutie par les vagues. Les rouleaux déferlent sur la route. Depuis mardi matin, la mer est déchaînée, poussée par un vent de sud. C’est l’urgence un peu partout, notamment sur les plages privées de Juan-les-Pins. \"On espère que ça tapera pas trop, si l’eau rentre en bas dans les cuisines, il faut tout changer\", assure au micro de France 2 Marc Brun, un plagiste. Les orages se succèdent. 150 litres d’eau au m2 sont tombés en 24 heures, l’équivalent de tout un mois de novembre. La circulation sur la Côte d’Azur est compliquée. \"Je suis rentrée dans l’eau, et je pense que j’ai dû noyer le moteur\", assure une automobiliste coincée sur le bitume. Pas de dégât majeur Les secours sont intervenus plus d’une centaine de fois dans les Alpes-Maritimes. Aucun dégât majeur. La tempête et les orages vont continuer jusqu’au milieu de la nuit de mardi à mercredi. Des vagues de près quatre mètres ainsi que des précipitations encore importantes sont annoncées.","date":"2014-11-03T23:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/video-la-cote-dazur-frappee-par-les-intemperies_736709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"Ségolène Neuville consciente du problème de scolarisation des enfants handicapés","description":"Faute de place dans les établissements spécialisés français, près de 3 000 enfants sont obligés de se rendre chaque jour loin de leur domicile pour pouvoir être scolarisés. \"Effectivement, c'est une situation qui est vraiment insupportable. A la fois pour les enfants qui sont fatigués, mais aussi pour les parents\" a reconnu Ségolène Neuville au micro de France 2. Il faudra du temps \"On ouvre des places à la fois en établissements spécialisés et en même temps on augmente la scolarisation des enfants qui sont handicapés. On ne va pas résoudre tous les cas individuels en une année ou en quelques mois donc le temps que l'ensemble des mesures se mettent en place, il y a des enfants qui continuent à être trop loin de chez eux. Mais d'ici quelques années, j'espère que ces problèmes seront résolus\" explique la secrétaire d'Etat chargée des personnes handicapées.","date":"2014-11-03T23:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/video-segolene-neuville-consciente-du-probleme-de-scolarisation-des-enfants-handicapes_736727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"Abou Dhabi : les premières images du futur Musée du Louvres dévoilées","description":"Une presqu’île complètement désertique et, au bout, un dôme géant sorti de terre, 7 000 tonnes d’acier inoxydable. Depuis un an, des milliers d’ouvriers travaillent 24 heures sur 24 sur le chantier du nouveau Musée du Louvre, aux portes d’Abou Dhabi. La ministre de la Culture Fleur Pellerin est sur place pour découvrir la coupole de 180 mètres de diamètre qui recouvrira presque l’ensemble du musée qui, lui, doit encore être construit. Au total, la coupole est composée de huit couches qui laissent passer les rayons aléatoirement en fonction de la course du soleil. Une pluie de lumière pour une réalisation architecturale sans précédent. Des travaux évalués à un milliard d’euros. A l’intérieur même du bâtiment, l’eau sera omniprésente. \"On ne perd jamais la sensation qu’on est à Abou Dhabi, avec les vues sur l’eau, sur les paysages. Ce musée est une sorte de fragment de ville et de palais\", assure au micro de France 2 l’architecte du projet, Jean Nouvel. Ce musée est l’aboutissement d’un accord de coopération culturelle signé en 2007 entre la France et Abou Dhabi. Paris va aussi envoyer 300 œuvres pour alimenter les collections du musée. Abou Dhabi s’engage à verser des contreparties au musée français, et notamment à payer les travaux du nouveau Louvre, évalué à un près d’un milliard d’euros.","date":"2014-11-03T23:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/video-abu-dhabi-les-premieres-images-du-futur-musee-du-louvres-devoilees_736747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"Douche froide de Bruxelles","description":"Bruxelles et Paris ne sont d'accord sur rien. La France est sortie des clous cette année avec un déficit public plus élevé que prévu, mais elle soutient que tout ira mieux en 2015 et en 2016. La Commission, par la voix de Pierre Moscovici, a livré ses prévisions et elles sont exactement inverses. Pour elle au contraire, la situation va encore s'aggraver. Si la Commission estime en effet que le déficit français sera de 4,4% cette année, comme le gouvernement, ensuite, les deux courbes divergent fortement: Paris promet que le déficit va baisser en 2015 et 2016 quand Bruxelles estime au contraire qu'il va déraper pour atteindre 4,7% dans deux ans. Et ils ne sont pas d'accord non plus sur la croissance. Le gouvernement table sur un redémarrage à 1,9% en 2016. La Commission, elle, n'y croit pas: ce sera au maximum 1,5%. Le bonnet d'âne à Paris? Si la France continue sur sa lancée, elle sera dans deux ans le plus mauvais élève de toute la Zone euro. Un bien triste présage annoncé par un Français puisque c'est Pierre Moscovici, nouveau commissaire européen aux Affaires économiques, qui le dit même s’il estime que notre pays pourrait encore inverser la tendance. Mais à Bruxelles, personne ne voit par quel miracle.","date":"2014-11-03T23:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/video-douche-froide-de-bruxelles_736721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
{"title":"La France, championne du monde des résidences secondaires","description":"Il y a 3 177 000 résidences secondaires en France. Un record mondial. \"Sur l'avenue Montaigne à Paris, il y a plus de résidences secondaires que de résidences principales\", commente le journaliste de France 2. Autre exemple marquant : l'île de Ré. Plus d'une maison sur deux est une résidence secondaire. Le Sud en tête La Corse arrive en tête du classement avec 35% des résidences qui sont secondaires. Sur la deuxième marche du podium, le Languedoc-Roussillon avec 21%, juste devant la région PACA avec 17%. Un ménage français sur dix possède une résidence secondaire. 11% sont possédées par des étrangers. La moyenne d'âge des propriétaires de résidences secondaires est de 61 ans et ils n'y passent en moyenne que 42 jours par an.","date":"2014-11-03T23:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/video-la-france-championne-du-monde-des-residences-secondaires_736719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-novembre-2014_730913.html","containsWordGlobalWarming":false}
