{"title":"Présidentielle : Donald Trump, \"président de tous les Américains\"","description":"Le milliardaire Donald Trump a remporté les élections américaines. Retour sur une victoire écrasante.Au QG de Donald Trump, ses supporters célèbrent une victoire qui résonne comme un séisme. Au terme d'une interminable soirée qui marquera l'histoire, Donald Trump apparaît enfin le visage grave, apaisé. Le 45e président des États-Unis livre un discours rassembleur après 18 mois d'une campagne d'une rare violence. \"L'heure est venue pour l'Amérique de panser les plaies de la division. Je promets à chaque citoyen de notre pays que je serai le président de tous les Américains\", déclare Donald Trump. Une victoire écrasante Le milliardaire a déjoué tous les sondages qui le donnaient battu encore hier. Sa victoire est écrasante : il remporte 289 grands électeurs contre 218 à Hillary Clinton. Donald Trump fait basculer la quasi-totalité des États clés. Le milliardaire a capté la colère de l'Amérique modeste. Celle laissée pour compte, qui rejette les élites de Washington.","date":"2016-11-09T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-donald-trump-president-de-tous-les-americains_1912639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
{"title":"Élection de Donald Trump : une surprise ?","description":"En direct de New York (États-Unis), Stéphanie Desjars revient sur la victoire du républicain Donald Trump.La victoire de Donald Trump à l'élection présidentielle semble être une surprise, même pour le camp Républicain. \"Une surprise, mais pas tant que ça, si l'on fait un retour à froid sur cette campagne\", note Stéphanie Desjars, en direct de New York (États-Unis). Et de poursuivre : \"Les sondages ne donnaient pas une avance significative à Hillary Clinton.\" Pourquoi Donald Trump a gagné \"Donald Trump avait déjà créé la surprise en s'imposant lors des primaires de son parti malgré des sondages qui le donnaient perdant dans bien des États. C'est un peu comme si personne n'avait voulu envisager cette éventualité et la vérité sur la popularité de Donald Trump a éclaté hier, et cela pour plusieurs raisons. Le vote de l'Amérique blanche et rurale a été largement sous-estimé. Il a aussi attiré de nouveaux électeurs. 15% de ceux qui se sont déplacés hier n'avaient jamais voté auparavant. Il a enfin séduit une partie de la classe moyenne et ouvrière traditionnellement démocrate. C'est ce qui lui a permis de remporter des États déterminants\", détaille la journaliste de France 3.","date":"2016-11-09T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/election-de-donald-trump-une-surprise_1912647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : la soirée vu du côté des militants de Donald Trump","description":"France 3 a suivi la soirée de l'élection présidentielle américaine aux côtés des supporters du milliardaire républicain Donald Trump.Des heures d'attente et l'explosion de joie. Un peu perdus dans le bastion démocratique new-yorkais, des supporters de Donald Trump se sont massés devant le siège de la télévision conservatrice Fox News. Il est près de trois heures du matin aux États-Unis, le candidat Donald Trump vient d'être élu 45e président des États-Unis. \"Il va tout changer, tout ce qui ne va pas aux États-Unis\", affirme une femme. Pas le raciste décrié par la presse Dans ce quartier général improvisé, le reflet d'une Amérique métissée. Pour eux, Donald Trump n'est pas le raciste décrié par la presse pendant la campagne. Dans un hôtel de Manhattan, Donald Trump donne son premier discours de président, mais il a vu petit. Il n'y a même pas un écran extérieur pour ses supporters. Donald Trump a gagné sans le soutien de la presse, mais la majorité de ses concitoyens a décidé de lui mettre en main les clés de la Maison-Blanche et son avenir.","date":"2016-11-09T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-la-soiree-vu-du-cote-des-militants-de-donald-trump_1912651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : l'horreur pour les démocrates","description":"Alors que tout était prêt pour consacrer Hillary Clinton, c'est Donald Trump qui a remporté l'élection présidentielle. Les démocrates ont donc sérieusement déchanté.Mardi 8 novembre, l'équipe d'Hillary Clinton avait vu grand. Mais la fête n'a pas eu lieu. Avant minuit, les supporters démocrates quittent les lieux. Pour certains, il y a plus que de la tristesse : un véritable désespoir. \"C'est la pire des nuits, on a voté pour la haine\", s'attriste une jeune militante démocrate en pleurs. Dans la rue, des gestes de réconfort, des regards perdus. La haine d'Obama Sur la défaite d'Hillary Clinton, chacun avance ses raisons : \"Il y a tellement de gens qui haïssaient Obama, je pense qu'ils ont eu l'opportunité d'exprimer ça dans cette élection\", estime un homme. À chaque nouveau résultat dans la soirée, les visages se sont crispés un peu plus. Les soutiens d'Hillary Clinton s'inquiètent de l'accession de Donald Trump à la Maison-Blanche. \"Avec un congrès et un président républicain, les femmes, les gays, les minorités peuvent perdre leurs droits dans ce pays, ça ressemble vraiment à la fin de l'Amérique\", analyse une démocrate. New York la ville démocrate mettra surement longtemps à se remettre de cette élection.","date":"2016-11-09T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/hillary-clinton/presidentielle-americaine-l-horreur-pour-les-democrates_1912829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : comment expliquer la défaite d'Hillary Clinton ?","description":"Depuis les États-Unis, Emmanuelle Lagarde livre plusieurs raisons expliquant la défaite de la candidate démocrate, pourtant favorite de l'élection.Après l'élection présidentielle du mardi 8 novembre qui a vu l'accession de Donald Trump à la Maison-Blanche, Emmanuelle Lagarde rappelle que \"sur le papier, Hillary Clinton a un CV de rêve. Elle a été une avocate brillante qui a défendu les causes des femmes et des enfants. Elle a été une sénatrice et une secrétaire d'État extrêmement respectée.\" Pourtant, selon la journaliste de France 2, l'ancienne première dame \"n'a jamais réussi à gagner le cœur des Américains qui la trouvent autoritaire, rigide\". Manque de transparence Selon Emmanuelle Lagarde, Hillary Clinton n'est pas pour autant \"exempte de reproches dans son propre camp.\" Et la journaliste évoque un exemple : \"Les féministes lui reprochent de ne pas avoir quitté son mari, Bill Clinton, après ses nombreuses infidélités\". Enfin, Emmanuelle Lagarde évoque également \"les rapports du couple Clinton à l'argent.\" Selon elle, \"Hillary et Bill ont multiplié les conférences très grassement rémunérées, ces dernières années. Des conférences données notamment devant des banquiers, comme Goldman Sachs, un manque de transparence qui n'est pas passé inaperçu.\"","date":"2016-11-09T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/hillary-clinton/presidentielle-americaine-comment-expliquer-la-defaite-d-hillary-clinton_1912839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
{"title":"Victoire de Donald Trump : un parcours atypique","description":"Le nouveau président des États-Unis, Donald Trump, va devoir rassembler. Le milliardaire aux déclarations-chocs, violentes, discriminatoires a pourtant divisé pendant toute la campagne. France 3 dresse le portrait du président entrant.Donner des coups, imposer sa loi et offrir l'image d'un homme fort : de l'immobilier à la politique en passant par la télé-réalité, il est celui qui ne doute jamais : \"Je pourrais tirer sur quelqu'un en pleine rue, je ne perdrais aucun électeur, c'est incroyable\", s'était-il exprimé. Ce sens de l'autopromotion et cette confiance en soi inébranlable Donald Trump la cultive depuis sa plus tendre enfance. Né en 1946 à New-York dans une famille aisée, il fait ses armes sous l'aile de son père, le promoteur Fred Trump, qui accorde à son héritier un prêt d'un million de dollars. L'adolescent turbulent devient alors un homme d'affaires aux objectifs affirmés : devenir encore plus riche que son père. Un parcours atypique En investissant massivement dans les tours de Manhattan, il fait fortune et devient un exemple de réussite. Mais le vent des affaires tourne. Au début des années 1990, son groupe dépose le bilan après des investissements hasardeux dans les Casinos d'Atlantic City. Côté vie privée, il enchaîne les divorces, ses remarques sur les femmes lui valent une image machiste. Le voilà aujourd'hui, 45e président des États-Unis, un parcours fulgurant et atypique qui marquera la nuit américaine.","date":"2016-11-09T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/victoire-de-donald-trump-un-parcours-atypique_1912831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : faiblesse des marchés après l'élection","description":"Après l'élection de Donald Trump, mardi 8 novembre, les marchés financiers ont montré une certaine fébrilité et l'or, valeur refuge, s'est envolé.Après l'élection de Donald Trump à la présidence des États-Unis, l'onde de choc a d'abord affolé la bourse japonaise, encore ouverte au moment des résultats. -5,36% pour le NIKKEI à la fermeture, obligeant une réunion de crise du gouvernement. Chute similaire, de Hong-Kong à Bombay. La raison ? Le nouveau président des États-Unis a promis de remettre en cause les accords de partenariat avec des pays asiatiques, à commencer par la Chine. L'Europe fléchit, la Russie jubile En Europe, fébrilité à l'ouverture. Dans une salle de marché parisien, les traders observent sur leurs écrans les effets de l'élection de Donald Trump : -2,83% pour le CAC 40 à l'ouverture de la bourse de Paris. Mais quelques heures plus tard, les bourses se ressaisissent. \"Le discours qui a été prononcé par Trump à la suite de son élection, était plutôt un discours rassurant, fédérateur\", analyse François Chaulet, directeur général de Montségur Finance. Les marchés russes, eux, réagissent immédiatement positivement. Car les États-Unis ont choisi le candidat le plus proche de Vladimir Poutine.","date":"2016-11-09T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-faiblesse-des-marches-apres-l-election_1912845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
{"title":"Donald Trump : quel est son programme ?","description":"Des inquiétudes qui s'expriment à différents niveaux suite à l'élection de Donald Trump. Olivier Martin est en plateau pour faire le point sur le programme de Donald Trump.Parmi les différentes propositions de Donald Trump, la plus incongrue, celle de la \"construction d'un mur de 1600 kilomètres carrés le long de la frontière mexicaine, techniquement irréalisable selon certains experts\", explique le journaliste en plateau. Mur que Donald Trump veut pas ailleurs faire financer par le Mexique. Autre mesure phare : l'expulsion de 11 millions de clandestins \"dont une majorité travaillent et payent des impôts. Le coût serait exorbitant, au moins 66 milliards de dollars\". Donald Trump entend également mettre fin au droit du sol, ce qui est \"inconstitutionnel selon certains analystes\". Remise en cause des accords de libre-échange Sur le plan économique, Donald Trump veut une Amérique \"encore plus libérale, plus protectionniste, avec des baisses d'impôts qui favoriseraient les sociétés et les plus riches\". Donald Trump vise également \"le made in USA en instaurant des barrières tarifaires sur les produits chinois et en taxant les entreprises américaines qui délocalisent\". Le nouveau président entend également remettre en cause la plupart des accords de libre-échange signés par les États-Unis.","date":"2016-11-09T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-quel-est-son-programme_1912835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : la froide réaction de François Hollande","description":"Après l'élection de Donald Trump à la présidence américaine, les mots de félicitations de François Hollande ont manifesté une certaine retenue de la part du président français. Anne Bourse était à l'Élysée pour France 3 afin de commenter ce discours du chef de l'État.Suite à l'élection de Donald Trump à la présidence américaine, mardi 8 novembre, la journaliste de France 3 Anne Bourse explique que \"François Hollande a félicité le nouveau président américain comme il est d'usage de le faire en pareilles circonstances, mais tout à l'heure, lors de sa déclaration solennelle qui a duré 3 minutes, le ton était très froid.\" Selon la journaliste, \"pour le président de la République française, c'est une période d'incertitude qui s'ouvre et c'est la paix qui est en jeu\". Une prise de conscience Anne Bourse explique que François Hollande veut \"évidemment engager des discussions rapidement avec la nouvelle administration américaine, mais avec franchise et vigilance\". Elle ajoute : \"ici, à l'Élysée, la cellule diplomatique n'avait pas sérieusement envisagé une victoire de Donald Trump. Elle avait surtout pris des contacts avec l'équipe d'Hillary Clinton.\" François Hollande, pour sa part, a affirmé qu'il fallait \"regarder en face cette situation et prendre conscience des inquiétudes qui sont provoquées par les désordres du monde\".","date":"2016-11-09T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-la-froide-reaction-de-francois-hollande_1912869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : la classe politique française réagit","description":"Si ce mercredi 9 novembre, Marine Le Pen a été la première à réagir à l'élection de Donald Trump la veille, l'ensemble de la classe politique a commenté l’événement.Après l'élection de Donald Trump à la présidence des États-Unis, mardi 8 novembre, les candidats à la primaire de la droite et du centre ont très vite réagi. Nicolas Sarkozy en profite pour glisser un message à ses électeurs : \"Le peuple américain a parlé, sachons nous aussi en tirer toutes les conséquences\", a déclaré l'ancien président de la République. Pour Alain Juppé, il ne faut pas que \"la France s'engage dans la voie de l'extrémisme et de la démagogie\". Un présage pour Marine Le Pen ? Avant même les résultats officiels, Marine Le Pen s'est empressée de réagir sur Twitter : \"Félicitations au nouveau président des États-Unis Donald Trump et au peuple américain, libre !\", a écrit la présidente du Front national. Marine Le Pen veut voir, dans cette élection inattendue, un bon présage pour elle-même. À gauche, Jean-Christophe Cambadélis met en garde sa famille politique : \"La Gauche est prévenue ! Continuons nos enfantillages irresponsables et ça sera Marine Le Pen\", a-t-il écrit. Jean-Luc Mélenchon, lui, a accusé le système électoral de ce scrutin.","date":"2016-11-09T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-la-classe-politique-francaise-reagit_1913021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
{"title":"Élection de Trump : comment réagissent les institutions Européennes ?","description":"Au lendemain de l'élection de Donald Trump, comment réagissent les dirigeants des institutions européennes ? Pascal Verdeau fait le point sur la situation.\"Les dirigeants européens essayent de se rassurer comme ils peuvent\", explique le journaliste. La chef de la diplomatie européenne a déclaré ce mercredi 9 novembre que \"les liens avec les États-Unis sont plus profonds que n'importe quel changement politique\". En coulisses, le retour des frontières et surtout du protectionnisme affichés par Donald Trump \"tétanisent les Européens\", déclare le journaliste. Bruxelles invite Trump à un sommet \"Le traité de libre-échange, le TAFTA, qui était déjà moribond est mort ce matin du mercredi 9 novembre\". Sur le plan sécuritaire, les pays de l'Est qui se sentent toujours menacés par Moscou ont bien compris que l'Europe ne serait pas \"une priorité stratégique pour le nouveau président américain : ce dernier demande d'ailleurs aux Européens de verser plus d'argent pour leur défense collective\", conclut le journaliste.","date":"2016-11-09T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/election-de-trump-comment-reagissent-les-institutions-europeennes_1912841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : le monde réagit à l'élection de Donald Trump","description":"Suite à l'accession à la présidence des États-Unis de Donald Trump, le monde réagit, entre félicitations et inquiétudes.Sur la place Rouge, on pavoise. Hillary Clinton inquiétait les Russes. Le maître du Kremlin a déjà félicité Donald Trump dans l'espoir, écrit-il, de restaurer enfin les relations russo-américaines pour travailler à la sécurité mondiale. Félicitations, également, des grandes puissances voisines, la Chine et l'Union européenne, mais le président du Parlement européen, Martin Schulz, est prudent, et parle d'un \"moment difficile dans les relations entre l'Europe et les États-Unis\". Les colons israéliens jubilent Du reste du monde proviennent des réactions encore plus préoccupées. L'Iran félicite Donald Trump mais lui demande déjà de respecter l'accord sur le nucléaire iranien de juillet 2015. En Israël, les colons se réjouissent. Pour eux, Trump ne soutiendra pas un État palestinien et il a promis de déménager l'ambassade américaine à Jérusalem. Plus largement, le monde islamique exprime son inquiétude suite aux propos de Donald Trump, qui a promis d'interdire l'entrée des États-Unis aux musulmans.","date":"2016-11-09T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-le-monde-reagit-a-l-election-de-donald-trump_1912885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : le désespoir des expatriés en France","description":"Les Américains expatriés en France sont pour beaucoup déçus par l'élection de Donald Trump alors qu'Hillary Clinton avait leur préférence.Ce mercredi 9 novembre, c'est un petit-déjeuner dans la tristesse pour ces jeunes Américains, car ici, tout le monde a voté Clinton. Mais si le résultat du scrutin est une déception, ce n'est pas forcément une surprise, car la candidate démocrate a été rattrapée par un passé trouble \"Les problèmes avec son mari\", cite en exemple une étudiante américaine. Plus que le résultat, c'est la situation de leur pays qui surprend ces jeunes filles. Elles ne pensaient pas que le mandat d'Obama avait autant été décrié, au point d'imposer un changement aussi radical. Une société intolérante Trump sera-t-il la solution pour redresser l'Amérique ? Ces étudiantes attendent de voir, l'esprit rempli de doutes. \"Il valorise une société qui a peur, qui ne respecte pas les autres et qui ne va pas être tolérante et je pense que c'est dangereux\", estime une des jeunes expatriés américains. Les États-Unis vont devoir faire avec Donald Trump, le 45e président des États-Unis qui sera investi le 20 janvier.","date":"2016-11-09T00:00:00.000Z","order":13,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-le-desespoir-des-expatries-en-france_1912945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : comment Trump a déjoué les pronostics","description":"Donald Trump a déjoué les pronostics et devient le 45e président américain. Sa rivale Hillary Clinton a elle-même concédé la victoire à l'homme d'affaires populiste dans un appel téléphonique. Stéphanie Desjars est en duplex à New York pour France 3.Donald Trump a été élu mardi 8 novembre à la présidence des États-Unis. Selon Stéphanie Desjars, \"plus de deux mois vont s'écouler avant que Donald Trump ne prenne les rênes du pouvoir et s'installe à la Maison-Blanche. Le 19 décembre et le 6 janvier, ce sont les grands électeurs, qui ont été élus hier dans tous les États, qui vont se rassembler pour élire le président.\" Nommer 4000 hauts fonctionnaires La journaliste rappelle qu' \"à ce stade, ils ne peuvent plus changer de candidat. Et puis le 20 janvier enfin, ce sera l'investiture officielle : Donald Trump prêtera officiellement serment sur les marches du Capitole à Washington, mais d'ici là il devra nommer tous ses ministres et 4000 hauts fonctionnaires et il a 73 jours pour trouver toutes ces personnes avec qui il a envie de travailler et avec qui il mettra en oeuvre son programme.\"","date":"2016-11-09T00:00:00.000Z","order":14,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-comment-trump-a-dejoue-les-pronostics_1913009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-9-novembre-2016_1901353.html","containsWordGlobalWarming":false}
