{"title":"Bibliothèque nationale de France : la mémoire confinée","description":"Le moindre écrit publié dans notre pays est scrupuleusement conservé à la Bibliothèque nationale de France. Cela en fait des millions d'ouvrages depuis l'invention de l'imprimerie.  La BNF vidée de ses chercheurs, de ses lecteurs, de ses visiteurs et autres amateurs d'exposition, n'a jamais cessé de travailler à sa mission depuis mars, rendre accessible le patrimoine culturel. 1 300 personnes sont en charge de ce trésor, et à leur tête, une présidente. Peu importe les crises et les guerres, la bibliothèque doit éviter que la mémoire des hommes ne soit perdue. C'est François Ie qui en a décidé ainsi en 1537. 900 exemplaires de périodiques y sont référencés, classés et numérisés chaque jour. Autant de titres qui permettront aux chercheurs de demain de comprendre la société d'aujourd'hui. Nul doute que dans ces salles de lecture, ils se pencheront sur cette année 2020 et cette mystérieuse pandémie. Comme nous, ils regarderont ce passé pour éclairer leurs présents. Depuis 2006, la BNF archive aussi le web, deux milliards de pages, quatre millions de sites et quelques tendances. Elle n'a pas attendu le confinement pour être accessible en numérique. C'est même l'une des plus importantes en la matière. Il y a aussi dans toutes bibliothèques la réserve des réserves, où l'on conserve les livres les plus précieux. Et quoi de plus précieux que le premier livre, la Bible de Gutenberg. Celui où Gutenberg a inventé l'imprimerie en 1455. De l'encre à la littérature, la bibliothèque n'a de cesse de constituer ce patrimoine depuis cinq siècles. Aujourd'hui encore, elle lance une souscription nationale pour enrichir son exceptionnelle collection de l'œuvre de Proust.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-bibliotheque-nationale-de-france-la-memoire-confinee-2172067.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Gypaète barbu : à la reconquête des Alpes","description":"Autrefois, on l'accusait d'emporter dans ses griffes les bétails et les enfants. Après un siècle d'absence, le Gypaète barbu barbu est de retour dans la vallée de la Vanoise en Savoie, à la reconquête des Alpes.  Monter toujours plus haut, apercevoir le Gypaète barbu se mérite. Un beau ciel bleu, une légère bise, les conditions sont idéales, mais le rapace sait se faire désirer. De l'oiseau, nous n'avons pour l'instant que des photos prises il y a quelques mois. Il n'y a pas de doute, le Gypaète barbu se plait en Vanoise. Très bon planeur, il longe pendant des heures dans les crêtes à la recherche des carcasses d'animaux morts. Surnommé le nettoyeur, il ne se nourrit que d'os. Ce régime alimentaire et son envergure de trois mètres en ont longtemps fait la victime de légende, le présentant comme un rapace emportant dans les airs le bétail et parfois les enfants. Il n'y a rien de vrai dans tout cela, mais une conséquence fatale, l'espèce disparait des Alpes au début du XXe siècle. Depuis trente ans, le Gypaète barbu fait l'objet d'un programme de réintroduction dans différents pays alpins. Alors, pour mieux suivre et connaitre ces vautours, on équipe certains de balises. \"Pierro, qui est parti faire un petit tour en Italie. Donc, il est allé visiter Florence. Il a traversé la plaine du Pô. Il est allé vers Venise et puis après, il est retourné dans les Alpes italiennes\", souligne Mylène Hermann, guide monitrice - Parc national de la Vanoise (Savoie). Alors, le Gypaète est-il sauvé ? Pas tout à fait. Sa principale menace reste l'homme. \"Aujourd'hui, on compte sept couples qui sont quand même installés. Et donc, l'idée c'est de protéger cette espèce qui est encore sensible, qui est encore aujourd'hui menacée, notamment par tout ce qui peut être dérangement et tout ce qui est percussion dans les câbles\", explique Sandrine Berthillot, technicienne - Parc national de la Vanoise (Savoie) - Partenariat Câbles dangereux. Régulièrement, on retrouve des Gypaètes barbus morts au pied des câbles électriques ou de remontées mécaniques. Pour les rendre plus visibles et éviter les percussions, les fournisseurs d'électricité et les grands domaines skiables équipent leurs câbles les plus dangereux pour les rapaces de système de visualisation. Ecoutez le podcast votre plateforme d’écoute préférée :","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-gypaete-barbu-a-la-reconquete-des-alpes-2172070.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Cinéma : les plateformes en ligne menacent-elles les salles ?","description":"Les grands studios comme La Warner, ont décidé de sortir cette année leurs grosses productions, en même temps sur les écrans et sur leur plateforme en ligne. La pratique est encore interdite dans notre pays mais la crise actuelle a tout bouleversé.  Aux États-Unis, des films gros budget sortent en même temps sur les plateformes vidéo et en salle. C'est encore interdit dans l'Hexagone, mais pour combien de temps ? Les exploitants de salle, notamment les indépendants s'inquiètent. Pendant le confinement, les spectateurs n'avaient pas d'autres choix que le visionnage en ligne pour voir les films. Lorsque les salles rouvriront, changeront-ils leurs habitudes ? La puissance des plateformes est-elle une menace pour les salles de cinéma, et comment peuvent-elles réagir ? Henri Demoulin, directeur général responsable distribution Pathé, a souligné: \"Il faut vraiment que les gens ont une impression que quand ils vont au cinéma, ils n'aient pas la même chose que quand ils sont devant leur plateforme ou leur écran télé\". La concurrence demeure rude pour les salles car la plupart des studios hollywoodiens tels que Warner, Disney, et bientôt Paramount, lancent leur propre plateforme payant. Pour eux, c'est un moyen d'amortir le coût de leur films et surtout de générer de nouveaux revenus grâce aux abonnements.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-cinema-les-plateformes-en-ligne-menacent-elles-les-salles-2172066.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Spectacles : répéter envers et contre tout","description":"Le monde du spectacle trépigne d'impatience. Pour les théâtres et les opéras, la délivrance se fera normalement le 15 décembre prochain. Et ces dernières semaines, aucune répétition n'a été négligée malgré les contraintes.  Premier contact avec la scène depuis des mois. Première répétition collective du célèbre ballet \"La Bayadère\". L'ambiance est particulière. Il y a les masques et les réflexes à retrouver. \"Les muscles ont fendu, les tendons se sont raidis. Il y a une grosse remise en route à faire. Il a fallu doubler totalement le temps de répétition. Un balai comme celui-là qui théoriquement on se répète en 4 à 5 semaines. On a tout dédoublé. On a quasiment répété deux mois et demi pour certains\", explique Lionel Delanoë, maître de ballet à l'Opéra national de Paris. Les danseurs ont commencé à travailler il y a quelques semaines en petit groupe. Pour les étoiles, comme Valentine, les séances se sont déroulées en solitaire ou en duo. Aujourd'hui, pour la première répétition avec le corps de ballet, elle porte le masque en coulisses, et même quelques fois sur scène. Mais pour certaines prouesses, il faut s'en séparer. L'effort est très intense, même sans masque. Les membres du ballet sont néanmoins testés toutes les semaines. Et les espaces entre les danseurs étaient accentués pour diminuer le risque. L'opéra met toutes les chances de son côté pour reprendre le 15 décembre. Les théâtres attendent, eux aussi, la reprise. Dans les sous-sols de la Comédie-Française les acteurs répètent. Une lecture à la table. C'est la première étape du travail des comédiens. Un exercice réalisé en général en intimité. Là, les lectures sont exceptionnellement filmées. Les enregistrements sont diffusés sur les réseaux sociaux. Vingt mille spectateurs les regardent tous les jours, mais les amateurs de théâtre brûlent maintenant de retrouver les salles. Les acteurs de la comédie française qui seront programmés dès la réouverture mettent le bouché double. Les Serges, spectacle hommage à Serge Gainsbourg, reprennent les répétitions. Ils ne sont pas chanteurs de formation. Ils doivent retrouver le rythme.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-spectacles-repeter-envers-et-contre-tout-2172069.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Stations enneigées : frustration des professionnels de la montagne","description":"La neige tombe en abondance depuis deux jours dans les Alpes. Mais les stations ne peuvent pas ouvrir en raison du contexte sanitaire.  Première neige de la saison dans la vallée du Briançonnais. L'or blanc tombe dans les Alpes depuis deux jours. C'est par cette météo idéale que la station de Montgenèvre aurait dû ouvrir ses pistes aux skieurs dès ce samedi. \"Il devrait y avoir 20 000 skieurs et 160 personnes qui travaillent pour l'exploitation du domaine skiable\". \"Là, c'est vide\", constate Daniel Garcin, directeur général des remontées mécaniques. Pas d'activité en décembre, c'est entre deux et trois millions d'euros de chiffre d'affaires qui s'envole. Lorsque le domaine est à l'arrêt, le village l'est aussi. Il n'y avait presque personne dans les rues. En voyant la météo, quelques loueurs ont choisi d'ouvrir, mais aucun client n'a franchi leurs portes. Dans la vallée d'à côté, les dameuses préparent les pistes de ski nordique. Pas question de n'avoir rien à offrir aux clients qui viendront profiter des chutes de neige pendant les fêtes. Mais cela ne sera pas suffisant pour sauver le début de saison. Les professionnels de la montagne sont très inquiets pour la suite.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-stations-enneigees-frustration-des-professionnels-de-la-montagne-2172068.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Infox : le gouvernement a-t-il nos coordonnées téléphoniques ?","description":"Des millions de Français ont reçu un SMS qui incite à télécharger l'application Tous Anti-Covid, avec pour expéditeur le gouvernement. Les services de l'État ont-ils les portables de tous les Français comme le disent les internautes ?  Un SMS de goov.fr recommande à tous les Français de télécharger l'application Tous Anti-Covid. Sur les réseaux sociaux, les internautes critiquent cette méthode. Certains dénoncent une propagande du gouvernement par SMS et s'interrogent où celui-ci a eu le numéro. Mais que tout le monde se rassure, le gouvernement n'a pas nos coordonnées. Ce n'est même pas lui qui nous envoie le message. C'est ce qu'on appelle le \"cell broadcast\" ou la diffusion par téléphone. L'État se contente juste de rédiger le texte. Ensuite, comme l'explique la CNIL, ce sont les opérateurs qui se chargent, avec leurs propres données, de l'acheminer vers leurs abonnés. La CNIL précise également qu'aucun numéro de téléphone n'est transmis au gouvernement. Mais cette démarche est-elle légale ? Il s'agit d'une disposition prévue par le code des postes et des communications électroniques. L'opérateur prend les mesures nécessaires pour transmettre les messages d'alerte des pouvoirs publics. Le but étant d'avertir la population des dangers imminents et atténuer les effets des catastrophes majeures. Un décret du 27 novembre a d'ailleurs réactualisé ce texte pour cette crise sanitaire. Cette opération Tous Anti-Covid est terminée depuis mercredi. Alors, si vous recevez encore des messages, ne cliquez pas sur le lien, car de faux messages sont envoyés pour récupérer nos données bancaires.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-infox-le-gouvernement-a-t-il-nos-coordonnees-telephoniques-2172065.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : dans le Tarn, un Ehpad évite l’isolement aux résidents asymptomatiques","description":"Lors du premier confinement, certains résidents ont connu une grande souffrance mentale dans les Ehpad. Alors, le département du Tarn regroupe les personnes âgées asymptomatiques dans un même lieu. Leur quatorzaine est donc moins lourde à supporter.  Ils ont un établissement pour eux tout seuls. Odile, Klebert, Régine ou Yvette ont 90 ans passés. Ils ont un point commun. Dans leur Ehpad d'origine, ils ont été tous testés positifs au coronavirus, heureusement sans symptôme. Comme il est impossible de les garder dans leur établissement d'origine, alors, le Coustil, une maison de retraite dans le Tarn, regroupe des personnes testées positives dans les Ehpad du département. \"C'est des gens qui sont déambulants pour qui ça va être très difficile de maintenir l'isolement dans sa chambre, les gestes barrières sont respectés. Donc ici, il y a une plus grande liberté\", précise Gérald Expert, infirmière. Une liberté sans risque de contagion pour les autres résidents fragiles. Seize résidents y ont passé leur isolement depuis un mois. Un seul a développé des symptômes. Il est décédé. Alors, le confinement est sous haute surveillance. \"On surveille surtout la fonction respiratoire, et puis évidemment la température. Et on est très vigilant à l'évolution des symptômes\", explique un responsable sanitaire. Au Coustil, on réconforte tout en douceur. Lorsque le soleil pointe son nez, les pensionnaires ont le droit de sortir. Un bol d'air qui fait oublier un instant le virus et qui leur redonne le sourire. Un seul objectif : éviter le syndrome de glissement observé pendant la première vague. Après 14 jours, celui ou celle pour qui les deux prélèvements sont négatifs, retourne dans son Ehpad d'origine.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-covid-19-dans-le-tarn-un-ehpad-evite-l-isolement-aux-residents-asymptomatiques-2172064.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : comment il s'attaque à notre cerveau","description":"Certains patients développent parfois des mois après leur guérison des symptômes neurologiques inquiétants. Une étude a été lancée sur les effets à long terme du covid. Le 20h de TF1 a mené l'enquête.  Clémentine, 33 ans, a été infectée par le Covid en avril. Mais au départ, elle n'a pas développé une forme grave de la maladie. \"Dès le quatrième jour de covid, j'ai eu de grosses douleurs que je n'ai jamais connues, comme des coups de poignard dans les cuisses. Et ensuite, dans les mois qui ont suivi, j'ai eu des douleurs musculaires et articulaires\", se confie-t-elle au micro de TF1. Ces douleurs font encore partie de ses quotidiens sept mois plus tard. Le covid empêche aussi cette étudiante en agronomie de boucler sa thèse. Elle souffre de perte de mémoire et des difficultés de concentration. Elle n'est pas un cas isolé. Selon une récente étude britannique, 20% des patients covid qui ne sont pas allés en réanimation présentent des symptômes persistants. Dans un hôpital parisien, professeur Dominique Salmon-Ceron, infectiologue à l'hôpital Hôtel-dieu, mène une étude sur les formes longues de la maladie. Elle a reçu 160 patients depuis le mois de mai. \"Nous observons essentiellement trois types de symptômes. Tout d'abord cette fatigue importante et terrassante. Ensuite, des signes neurologiques ou centraux avec des troubles de concentration, des difficultés à résoudre des questions simples. Et des difficultés à respirer. Le cœur qui bat vite, des palpitations, des tachycardies\", explique-t-elle. Et contrairement aux idées reçues, ces malades sont jeunes, 40 ans en moyenne et en majorité des femmes. Elle explique également comment le coronavirus s'attaque à notre cerveau. \"En fait, toutes les cellules qui portent le récepteur du virus peuvent être infectées. Par exemple, les cellules qui sont proches des neurones, le virus reste au niveau du nez, et continue à irriter le corps \", indique l'infectiologue. Impossible encore de connaître les effets à long terme du covid. Mais selon une étude australienne, l'infection des cellules du système nerveux par le coronavirus pourrait jouer un rôle dans le déclenchement de la maladie de Parkinson","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-comment-il-s-attaque-a-notre-cerveau-2172061.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Attentat rue des Rosiers : un auteur présumé extradé en France 38 ans après","description":"La Norvège a autorisé l'extradition d'un des suspects de l'attentat mortel de la rue des Rosiers, en plein quartier juif de Paris en 1982. Un espoir pour les familles des victimes, 38 ans après les faits. L'auteur présumé est arrivé à Paris vendredi soir.  Lorsqu'il comparaît en septembre dernier, devant la justice norvégienne, Abou Zayed dit qu'il n'aime pas la France, qu'il ne veut pas aller en prison. À Oslo où il est arrivé en 1991, il circule librement et obtient la nationalité norvégienne. Des voisins décrivent un homme violent, proférant des insultes antisémites. Un mandat d'arrêt international est émis contre lui depuis des années. Mais il faut attendre hier pour que son extradition soit enclenchée. Abou Zayed est soupçonné d'avoir participé à l'attentat de la rue des Rosiers le 9 août 1982 dans le quartier juif historique de Paris. Dans ce restaurant, une grenade explose puis une fusillade. L'attentat a fait six morts et vingt-deux blessés. Mais jamais, aucun procès n'a été rendu possible. Parmi les victimes, s'exprimant pour la première fois devant une caméra, Elisa. Elle était serveuse au moment des faits. 38 ans après, elle dit encore avoir peur et préfère rester anonyme. \"Il y a des moments comme aujourd'hui par exemple, tout est arrivé. On a mal, on a envie de pleurer et tout. Le procès, il doit se faire parce que tous les crimes, il faut qu'ils soient payés...\". Aujourd'hui, un procès est donc envisageable près de 40 ans après l'attentat. \"Certains pays où se trouvent certains suspects se sont opposés à l'extradition de ces suspects. Et heureusement, la Norvège, aujourd'hui, extrade au moins un suspect. Il y aura un accusé dans le box, précise Maitre Avi Bitton, avocat de plusieurs victimes de l'attentat. Après avoir été entendu ce samedi matin par un juge antiterroriste, Abou Zayed, qui a toujours nié les faits, a été mis en examen pour assassinat et placé en détention provisoire.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-attentat-rue-des-rosiers-un-auteur-presume-extrade-en-france-38-ans-apres-2172055.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/83.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Voici les titres du JT de 20H du 05/12/2020 présenté par Anne-Clare Coudray sur TF1.  À la Une de votre édition ce samedi 5 décembre 2020 : les dégradations en marge de la manifestation contre la loi de sécurité globale à Paris, la campagne de vaccination anti-Covid en Russie, les petits séismes à Strasbourg, le retour du Gypaète barbu dans les Alpes, puis visite guidée de la BNF.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-2845-2172050.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/83.html","containsWordGlobalWarming":false}
{"title":"Richard Galliano, un musicien hors normes","description":"Cette année, l'accordéoniste Richard Galliano fête ses 70 ans et ses 50 ans de carrière en tant qu'artiste. Mais le temps n'enlève rien à sa passion pour cet instrument.  Grâce à Richard Galliano, jamais l'accordéon n'a parlé autant de langues différentes et avant tout celle du virtuose. Ce musicien hors normes conçoit cet instrument à souffler très sensuel comme un orchestre. Son corps-à-corps avec ce dernier s'est initié dès son enfance, en 1957. Une transmission paternelle. Richard Galliano va bientôt souffler ses 70 bougies et il fêtera également ses 50 ans de carrière. L'accordéoniste a reçu beaucoup de récompenses et son style unique lui a permis de collaborer avec de nombreux artistes du jazz. Avec ces derniers, il a appris le métier de musicien et plus tard, il a décidé de faire quelque chose de plus personnel. Artiste d'accompagnement, Richard Galliano devient alors le meneur. On se déplace dans le monde entier à ses concerts pour voir et écouter son accordéon extravagant. Malgré sa grande timidité, il a rêvé d'être au devant de la scène. Cette année, il revient à ses collaborations passées, notamment \"Barbara\", à travers un album de valse accordé à l'accordéon, sa plus belle histoire d'amour.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-richard-galliano-un-musicien-hors-normes-2172044.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/83.html","containsWordGlobalWarming":false}
{"title":"Week-end à Metz, une ville aux influences culinaires et culturelles multiples","description":"Metz est une promesse de lumière et de bonne humeur. Et les découvertes architecturales ne sont pas les seules surprises dans la ville.  La rivière de Moselle donne une partie de son charme à la ville de Metz. Grâce à son bateau vénitien, Roby offre aux touristes un premier coup d'œil atypique sur Metz. Avec sa pierre de jaumont qui lui donne sa couleur jaune, la cathédrale Saint-Étienne domine la ville depuis 800 ans avec plus de 6 000 mètres carrés de vitraux. Si autour de la cathédrale, les rues pavées sont étroites et sinueuses, le centre de Metz a d'autres richesses. Se promener dans le quartier impérial c'est se souvenir que la ville fut annexée par l'Allemagne à la fin du XIXe siècle. Metz possède de nombreux restaurants italiens authentiques. De nombreuses familles italiennes sont arrivées en Moselle dans les années 50. La tradition ouvrière du département permet aujourd'hui quelques activités uniques dans le pays. Quelle que soit la température extérieure, le Snowhall permet de glisser toute l'année depuis quinze ans. Installée sur une friche industrielle à proximité de Metz, cette piste de ski fait 620 mètres de long avec un dénivelé de 92 mètres. À moins de 30 kilomètres de la ville, on peut encore admirer les traces du glorieux passé industriel de la Moselle.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-week-end-a-metz-une-ville-aux-influences-culinaires-et-culturelles-multiples-2172045.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/83.html","containsWordGlobalWarming":false}
{"title":"A la rencontre d'Annie Gunenbein, la seule médecin sur l'Île-de-Batz","description":"Sur l'Île-de-Batz, il n'y a qu'un seul médecin pour les 400 habitants. Découvrons ensemble le quotidien de cette professionnelle de santé.  Répondre aux urgences de jour comme de nuit, rassurer les habitants d'une île confinée, tels sont les rôles d'Annie Gunenbein, la seule médecin sur l'Île-de-Batz (Finsitère). Malgré son planning chargé, l'équipe du 13 heures de TF1 a réussi à discuter avec cette professionnelle entre deux rendez-vous. Pour son histoire, Annie exerce sur l'île depuis cinq ans. Cinq années dédiées aux 400 habitants de cette commune. Il y a un mois, les premiers cas de Covid ont été détectés sur l'Île-de-Batz. Un stress qu'il a fallu gérer seul avec les quatre infirmiers qui se relaient sur ce petit bout de terre. Au total, deux habitants ont été évacués et à ce jour, il n'y a plus aucun cas dans la commune. Il ne reste plus que la solitude à soigner. Cette dernière s'est renforcée avec ce deuxième confinement. Pour Annie, c'est une vie d'engagement et de sacrifice qu'elle mène sur l'île. Difficile pour elle de voir ses amis ou sa famille. Ses souhaits : trouver un collaborateur pour la seconder et voir grandir son petit-fils.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-a-la-rencontre-d-annie-gunenbein-la-seule-medecin-sur-l-ile-de-batz-2172042.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/83.html","containsWordGlobalWarming":false}
{"title":"Adrien Quatennens : \"La loi de sécurité globale est à retirer dans sa globalité, c'est une honte pour le pays\"","description":"Des dizaines de manifestations contre la loi de sécurité globale sont prévues un peu partout dans l'Hexagone ce samedi. Adrien Quatennens, député de la France insoumise, prendra part au rassemblement à Lille.  Vendredi, Emmanuel Macron a jugé que les contrôles de police au faciès sont insoutenables. Il a d'ailleurs annoncé la création d'une plateforme nationale sur laquelle les citoyens peuvent signaler les abus. Le président de la République a-t-il été convaincant sur la question de la violence au sein de la police ? Pour sa part, Adrien Quatennens pense qu'il faut retirer la loi de sécurité globale dans son intégralité. Selon lui, ce n'est pas simplement l'article 24 qui a suscité beaucoup de commentaires. Le député de La France insoumise a expliqué que cette loi transfère entre autres des missions de sécurité à des officines privées. \"Il va créer également son lot d'inégalités\", affirme-t-il. D'ailleurs, les événements récents ont montré la nécessité d'une reprise en main de la police républicaine du pays. Cette dernière doit être refondée. Adrien Quatennens propose aussi de faire plus de recrutements et d'accroître la formation. Le député souhaite aussi une dissolution de l'IGPN qui d'après lui, est considéré comme une mascarade.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-adrien-quatennens-la-loi-de-securite-globale-est-a-retirer-dans-sa-globalite-c-est-une-honte-pour-le-pays-2172039.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/83.html","containsWordGlobalWarming":false}
{"title":"La Russie lance sa campagne de vaccination de masse","description":"A Moscou, les autorités ont décidé de lancer leur première campagne de vaccination de masse. Plusieurs milliers de personnes se sont déjà inscrites.  Aux yeux du monde entier, ce sont les premières images de vaccination contre le Covid-19, effectuée dans l'une des 70 cliniques réquisitionnées à Moscou ce samedi. L'objectif des autorités russes est clair : vacciner massivement et au plus vite. Ici, la priorité est donnée aux professionnels de santé les plus exposés au virus. Mais aujourd'hui, chaque citoyen entre 18 et 60 ans peut se porter volontaire. Notons par ailleurs que la troisième phase d'essai clinique de ce vaccin n'est pas encore terminée mais la campagne a été validée par l'agence sanitaire nationale. Une prise de risque critiquée par de nombreux scientifiques. La seule chose que nous savons de celui-ci est notamment son efficacité à 95%. Aujourd'hui, 59% des Russes y sont réticents. Ils n'y croient tout simplement pas. Pour la Russie, il y a surtout une volonté de s'inscrire dans l'histoire en remportant la bataille sanitaire. Plus d'un milliard d'échantillons auraient été commandés. Des avions chargés de doses partent déjà à l'étranger comme en Hongrie, en Serbie ou encore en Israël.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-la-russie-lance-sa-campagne-de-vaccination-de-masse-2172041.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/83.html","containsWordGlobalWarming":false}
{"title":"La neige est tombée à La Clusaz","description":"On assiste à un spectacle féerique à La Clusaz (Haute-Savoie). Cinquante centimètres de poudreuse y sont tombés en quelques heures.  Pour les habitants, ce sont les premières chutes de neige de la saison. Le petit Robin a insisté pour déneiger avec son grand-père. À La Clusaz, les remontées mécaniques sont à l'arrêt, mais impossible pour les Haut-Savoyards de renoncer à l'appel de la montagne. Alors, pour profiter de la neige, de la fraîcheur et du calme, beaucoup se sont mis à la randonnée. Grâce à ces conditions favorables, la station a eu l'autorisation d'ouvrir ses premières pistes de ski de fond. Dans une boutique, les peaux de phoque et les skis de rando se sont arrachés en quelques heures. Mais pas de quoi pour compenser le manque à gagner lié à la fermeture des remontées mécaniques. Dans les Alpes par ailleurs, les chutes de neige seront de retour dès la semaine prochaine.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-neige-est-tombee-a-la-clusaz-2172036.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/83.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"Les titres du JT de 13H du 05/12/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : Neige en abondance : les premières promenades à ski de fond. Epidémie : début de la vaccination de masse en Russie. Attentat Rue des Rosiers : 38 ans après, l'un des auteurs présumé extradé par la Norvège. Enfin, les adresses et bons plans pour un week-end à Metz.","date":"2020-12-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-13h-9368-2172040.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/83.html","containsWordGlobalWarming":false}
