{"title":"Assurances : qu'offrent les cartes bancaires comme garanties en vacances ?","description":"Des cartes bancaires offrent des assurances utiles pendant les vacances. L'intégralité des cartes offre un minimum de garantie en cas d'imprévu.Ce texte correspond à la retranscription d'une partie de la chronique ci-dessus. Cliquez sur la vidéo pour regarder l'entretien en intégralité. En cas d'accident ou si vous devez être rapatrié plus tôt que prévu, vous êtes protégé. Concrètement, vous êtes assurés pour les frais médicaux, on vous rembourse jusqu'à 11 000 euros. Ça, c'est pour les cartes bancaires classiques. Plus on monte en gamme, plus on est remboursé, jusqu'à 155 000 euros. Vous bénéficiez aussi, dans tous les cas, d'une assistance juridique et aussi l'assurance de votre carte bancaire, elle marche pour vous, mais aussi pour votre conjoint et vos enfants qui habitent sous votre toit. Les cartes haut de gamme offrent des protections, notamment en cas d'annulation de voyage. Là vous pouvez bénéficier d'un plafond de remboursement de 5 000 euros par an. Attention, vérifiez bien auprès de votre banque quelles sont les conditions pour en bénéficier. Elles parlent souvent de cas de force majeure, mais la définition est quand même assez floue. Les cartes vous couvrent aussi en cas de retard de votre avion ou de votre train, entre 400 et 450 euros en moyenne. Et puis pour des bagages perdus ou volés, c'est un peu la hantise de tous les voyageurs, faites jouer aussi votre assurance, jusqu'à 850 euros dans certaines banques. Attention, un petit rappel : pour bénéficier de tous les remboursements, vous devez avoir payé votre voyage avec cette carte. Assurance également pour la location de voiture Pour les cartes un peu plus haut de gamme, on peut être assuré pour la location de voiture. Vous êtes couvert contre les vols, les accidents ou les rayures. La plupart des banques vous versent jusqu'à 50 000 euros et parfois même la franchise peut vous être totalement remboursée. Donc avant de prendre une assurance auprès du loueur, vérifiez bien que vous n'êtes pas déjà couvert. Ça vous évitera un doublon et puis surtout d'engager des frais, quand même assez élevés, pour rien. Quelle est la marche à suivre en cas de souci en vacances ? Déjà, vous appelez votre banque pour déclarer le sinistre et vous n'engagez aucune dépense avant. Le numéro d'assistance, il se trouve souvent au dos de votre carte bancaire. Ça va vous permettre d'ouvrir au plus vite un dossier de remboursement et on le sait, les délais sont quand même parfois assez longs. N'oubliez pas non plus de garder vos justificatifs de paiement qu'il faudra ensuite transmettre à votre assurance.","date":"2025-07-18T00:00:00.000Z","order":11,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/decouverte/vacances/assurances-qu-offrent-les-cartes-bancaires-comme-garanties-en-vacances_7384963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":false}
{"title":"Aube : Troyes, la ville aux mille couleurs","description":"Avec son architecture insolite, ses vitraux flamboyants et sa fameuse prunelle, Troyes (Aube) a tout d'une destination de choix pendant les vacances.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. On l'appelle la ville aux mille couleurs. Troyes est située à deux heures de Paris, au cœur de l'Aube. On la sillonne au gré de ses ruelles médiévales et de ses églises garnies de vitraux somptueux. Si vous avez le temps, une dégustation de la Prunelle de Troyes s'impose pour renouer avec les traditions. Son centre-ville en forme de bouchon de champagne se découvre les yeux levés vers les façades flamboyantes des maisons à pans de bois. Une architecture biscornue qui ravit un groupe de visiteurs venus de la Haute-Marne. \"Je me demandais s'il y a un risque éventuellement qu'un jour ça puisse tomber, on ne sait jamais. Mais j'ai eu la réponse et c'est très encadré et très surveillé\", raconte une visiteuse. Troyes regorge de cours intérieurs, d'hôtels particuliers de la Renaissance et de passages sinueux, comme la ruelle des chats. Il faut alors imaginer avec humour les coutumes peu ragoûtantes d'autrefois. Plus sophistiquée, l'église Sainte-Madeleine, la plus ancienne de la ville, qui abrite un somptueux jubé, vieux de 510 ans, une dentelle de pierre et des vitraux du 16e siècle. \"La lecture d'un vitrail, on démarre généralement en bas à gauche. Après, on va aller le plus loin possible jusqu'à droite. Et après, on va reprendre au deuxième niveau, troisième, etc. Le but étant vraiment d'élever le regard le plus possible vers Dieu, finalement\", nous explique-t-on. \"Une dose d'émerveillement\" 40 % des vitraux du monde se trouvent dans ce département. Cela fait de Troyes la capitale européenne du vitrail. Dans son atelier, Flavie Serrière les restaure avec minutie sur des tables lumineuses. Redonner de la lumière, de la couleur, retoucher et surtout perpétuer cet art millénaire pas si éloigné de nos préoccupations modernes. \"Le vitrail d'aujourd'hui, ça pourrait être la télé finalement. Puisque c'est une image qui bouge, donc c'est quand même rare d'avoir des images qui bougent et qui sont en plus éclairées. Dans le vitrail, il y a une immense dose d'émerveillement. Il va tamiser la lumière pour faire architecture, mais il fait aussi la liturgie. Donc on est vraiment dans la création d'un espace par la lumière\", détaille-t-elle. Une lumière qui sublime aussi la cathédrale gothique de Troyes avec ses 1500 mètres carrés de verrière dans la nef. Une élégance patrimoniale autant à l'intérieur qu'à l'extérieur de la cathédrale. Goûter à la Prunelle de Troyes Au pied de la cathédrale, une bâtisse du XIIIe siècle où l'on fabrique la Prunelle de Troyes, une liqueur élaborée avec sa recette d'origine. Une fois le feu allumé, la distillation peut commencer dans un vieil alambique. \"L'alcool va s'évaporer à 68 degrés et va entraîner les arômes qui proviennent des amandes\", explique Alexandre Krumenacher, oenologue-distillateur au cellier Saint-Pierre. La transformation prend alors des allures de chimie. Il faut vérifier le degré d'alcool, grâce à un aide-mémoire façon grimoire. Parallèlement, le sirop est concocté dans une marmite. \"Je vais enlever la couche de caramélisation au fond de la cuve avec une spatule qui a 150 ans d'âge et qui a rétréci au fil des années\", Tristan Masson, liquoriste. Le sirop est mélangé à l'alcool et voilà un cocktail prêt à être siroté avec les heureux chevaliers de la confrérie de la Prunelle de Troyes. Ambiance garantie, avec l'impression de replonger tout droit dans l'atmosphère des foires de Champagne médiévale.","date":"2025-07-18T00:00:00.000Z","order":14,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/decouverte/aube-troyes-la-ville-au-mille-couleurs_7385059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":false}
{"title":"Baignades clandestines : la police en renfort","description":"Entre le 1er juin et le 2 juillet 2025, 109 personnes ont perdu la vie par noyade. 60% de ces victimes se trouvaient dans un lac ou une rivière, des baignades sauvages qui inquiètent de plus en plus les autorités.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il n'hésite pas à plonger, malgré le courant et la circulation des péniches toutes proches. L'affluence des baigneurs, vendredi 18 juillet, dans la Marne, à quelques kilomètres de Paris. La baignade est pourtant strictement interdite, mais la signalisation ne dissuade pas de jeunes habitués. \"Si on nage bien, si on sait nager, si on ne fait pas n'importe quoi avec les plats, etc., franchement, il n'y a pas de risques\", a affirmé l'un d'entre eux. \"Après, on sait que c'est interdit, c'est écrit dans la loi, etc., mais on fait attention\", a ajouté, un autre. Ils vont même jusqu'à sauter du haut d'un pont. Avec les vagues de chaleur, les baignades sauvages se multiplient partout en France. Elles expliquent en partie la forte augmentation des noyades en 2025 : + 58 % sur le mois de juin par rapport à 2024. Pour lutter contre ce fléau, la brigade fluviale de la préfecture de police de Paris déploie les grands moyens. Une amende qui peut atteindre 150 euros Au milieu du décor parisien, quatre bateaux et une quinzaine d'hommes naviguent au gré des instructions du lieutenant Ronan. Cap sur la Marne. Ce jour-là, il est aux manettes d'un dispositif important : plongeurs, compagnie d'intervention terrestre et même drone pour détecter les contrevenants. Grâce aux images aériennes, la brigade vient de localiser un groupe de baigneurs un peu plus loin. \"Le drone va me permettre d'avoir une image en direct. Donc là, ils sont en train de les chercher avec le drone. Ça me permettra d'avoir une image et de pouvoir faire une action efficace\", a-t-il expliqué. C'est une équipe prépositionnée sur les berges qui procédera à la verbalisation. Les zodiaques atteignent ensuite une zone régulièrement prise d'assaut par les baigneurs. Depuis le début du mois, les policiers ont déjà procédé à plusieurs dizaines de contrôles. \"C'est la période clé, à partir de fin juin jusqu'à fin août, c'est là où on a le plus de baignades sauvages en fonction des conditions météorologiques\", a affirmé le lieutenant Ronan. Vendredi, pour ceux qui acceptent de sortir immédiatement de l'eau, les policiers se contentent d'un rappel à la loi. Mais pour une baignade sauvage, l'amende peut atteindre jusqu'à 150 euros par endroits. Depuis le début de l'été, déjà deux personnes sont mortes noyées dans la Marne.","date":"2025-07-18T00:00:00.000Z","order":6,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/noyades/baignades-clandestines-la-police-en-renfort_7385332.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-juillet-2025_7342953.html","containsWordGlobalWarming":false}
{"title":"Belem : le voyage extraordinaire de jeunes matelots","description":"Le Belem, qui avait transporté la flamme olympique jusqu'à Marseille, est désormais un navire-école. Il forme de jeunes marins venus de toute la France.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Au large des falaises normandes, c'est un trois-mâts de légende qui part voguer en majesté. Mais sur le pont du Belem, pas le temps de contempler. Les 16 marins professionnels viennent d'accueillir 35 stagiaires venus de tous horizons. À peine partis du Havre (Seine-Maritime), ils sont déjà en pleine manœuvre. \"C'est physique, super physique, mais oui, c'est cool\", a affirmé l'un des matelots. Le Bélem est aujourd'hui un navire-école qui permet à des jeunes de toute la France de vivre une première aventure au large. Mais très vite, avec la houle et le vent, c'est bien le mal de mer qui fait son apparition à bord. \"La mer m'a mis chaos. C'était fatal pour moi. Là, vraiment, c'est reparti dans la mer\", a regretté une des stagiaires. Après un ultime effort pour déployer ses 22 voiles, le navire aux 129 printemps trace son sillon sous le soleil, direction Dunkerque (Pas-de-Calais). À bord du monument historique flottant, le commandant est en charge de la transmission du patrimoine. Son bureau regorge de petits morceaux d'histoire, comme une toute première représentation du bateau, qui date de 1900. \"Là, il est manœuvré seulement par 13 membres d'équipage, ce qui était une réelle prouesse à l'époque. Une bonne étoile a suivi le Belem jusqu'à maintenant. Il a 129 ans et son étoile, elle était déjà là sur le Grand Mât\", a expliqué Mathieu Combot. Des pièces prestigieuses Parmi les pièces les plus prestigieuses du musée privé, une lanterne pour Paris 2024. C'est elle qui a fait voyager la flamme olympique à bord du Belem. Une histoire qui continue de s'écrire au rythme des permanences nocturnes. Il est 4 heures du matin, c'est l'heure du changement d'équipage et plusieurs jeunes matelots manquent à l'appel. L'un des marins descend en urgence dans le dortoir, avec la délicate mission de sortir les retardataires de leur lit. Après une nuit éclairée par le reflet de la lune sur les flots, les officiers proposent aux jeunes matelots une ascension d'exception : grimper sur le grand mât du Bélem en pleine mer. Une montée vertigineuse à 10 mètres de hauteur. Un moment suspendu au-dessus du vide. \"Je pensais avoir un peu le vertige, mais en fait pas du tout. Je ne sais pas si c'est le fait d'être sur la mer ou quoi, mais la vue du bateau qu'on a déjà, elle est sublime\", a expliqué l'un des stagiaires. La fin de la régate entre le Havre et Dunkerque approche à grande vague. Pendant que l'équipage profite d'un concert en plein air, après quatre jours en mer, Loric, originaire de Toulouse (Haute-Garonne), savoure son bonheur, celui d'être aux commandes pour ce tout dernier coucher de soleil sur la mer. \"Être à la barre de ce bateau légendaire, je ne pensais pas qu'une fois dans ma vie ça puisse m'arriver. Je suis rempli d'émotions et c'est génial\", s'est-il réjoui. Comme à chaque navigation, le célèbre trois-mâts a transmis sa magie, celle d'un navire d'exception qui offre à chacun de ses matelots un moment d'évasion.","date":"2025-07-18T00:00:00.000Z","order":13,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/transports/belem-le-voyage-extraordinaire-de-jeunes-matelots_7385014.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":false}
{"title":"Canicule : les oiseaux sont en danger","description":"Les chaleurs successives ont de multiples conséquences. Certains oiseaux, notamment les hirondelles, souffrent des fortes températures.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un jeune martinet est un miraculé. Tombé du nid en pleine canicule, il a été recueilli dans un centre de soins. \"Quand il est arrivé, il était très faible, très amaigri, les yeux un peu renfoncés. Là aujourd'hui, il a bien pris de la graisse. Ses plumes se portent au mieux de leur forme\", a expliqué une soigneuse. Avec les fortes chaleurs des dernières semaines, un centre est débordé : des martinets, mais aussi des hirondelles. En tout, 174 oisillons sont soignés par sept personnes toute la journée. Elles les nourrissent à un rythme soutenu, avec des grillons. \"Eux, par exemple, ils sont à neuf fois par jour, donc ça va être toute la journée. En bas, avec la forte chaleur, c'est du nourrissage non-stop à la chaîne, un peu comme à l'usine\", a-t-elle ajouté. Pour comprendre pourquoi les oiseaux souffrent autant de la chaleur, il faut lever la tête. Les martinets nichent dans les trous des bâtiments, les hirondelles juste sous les toits. \"Ici, on peut voir qu'il y a une colonie d'hirondelles de fenêtres. On voit les nids qui sont vraiment situés sur la façade du bâtiment, sous le débord des toits\", a décrit une membre de la Ligue de protection des oiseaux. Quand le thermomètre s'affole, il peut faire jusqu'à 50 degrés dans les nids. Insupportable pour les oisillons. \"Ils vont s'approcher du bord du nid pour avoir plus de fraîcheur et ils vont être aussi souvent contraints, quand il fait trop chaud, de sauter du nid alors qu'ils ne sont pas encore prêts à voler\", a-t-elle ajouté. 17 centres de soins en France À chaque canicule, les vidéos d'oiseaux tombés du nid se multiplient sur les réseaux sociaux. Des martinets ont été retrouvés à Valence (Drôme) en juin. Ils ont été confiés à un centre spécialisé, mais tout le monde n'a pas les bons réflexes. Sur une vidéo tournée à Paris début juillet, un homme essaie de donner à boire à un oiseau. Nous l'avons montré à l'équipe du centre. \"Souvent, sur Internet, on trouve tout un tas de conseils. En fait, la plupart ne sont pas les bons. L'intention est certainement bonne, mais non, en fait, ce n'est pas vraiment ce qu'il faut faire. Là, il l'asperge d'eau. On voit qu'il a une attitude un peu paniquée. Le mieux, c'est vraiment de le récupérer, de le mettre dans un carton bien au calme, de ne pas trop lui parler et de nous le porter le plus vite possible. Et nous, on prend le relais\", a détaillé la responsable du centre. En France, il existe 17 centres de soins, comme celui de Rosenwiller (Bas-Rhin). Si leur état de santé le permet, les oiseaux sont relâchés au bout de quelques semaines.","date":"2025-07-18T00:00:00.000Z","order":9,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-chaleur-canicules/canicule-les-oiseaux-sont-en-danger_7385344.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-juillet-2025_7342953.html","containsWordGlobalWarming":false}
{"title":"Drôme : un quotidien rythmé par la chaleur à Montélimar","description":"Un nouveau pic de chaleur est attendu vendredi 18 juillet en France. Parmi les villes om le thermomètre sera le plus élevé : Montélimar, dans la Drôme.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Conditions de travail difficiles pour des ouvriers à la tâche depuis 6 heures, vendredi 18 juillet. \"Dès qu'on passe les 10h30-11h, c'est affreux. Hier, je suis parti du chantier à 14h30, il faisait 39 degrés dans le camion et le camion était garé à l'ombre sous les arbres\", a expliqué un des ouvriers. L'entreprise rénove l'église de Montélimar (Drôme) et subit les chaleurs accablantes des dernières semaines. \"On n'a pas le même rendement que quand on a une intersaison. Là, mes gars, régulièrement, ils font des pauses, ils bossent deux heures, puis ils vont se mettre un moment à l'ombre. On boit peut-être quatre à six litres d'eau par jour\", a-t-il ajouté. 30 jours avec des températures au-dessus de 30 degrés Depuis le 1er juin, la ville a connu 30 jours avec des températures supérieures à 30 degrés. Les fortes chaleurs animent les discussions à la terrasse du café. \"En ce moment, c'est plus compliqué parce qu'il fait encore plus chaud que les autres années\", a affirmé une habitante. \"On boit pas mal d'eau, des jus de fruits. Voilà, on essaie de limiter un petit peu l'alcool aussi\", a ajouté une autre cliente. Un restaurateur a dû adapter sa carte. \"C'est beaucoup plus de salades, beaucoup plus de viande grillée, moins de viande en sauce. Et il faut avoir beaucoup de glaçons parce que c'est sûr que l'eau fraîche, c'est quand même meilleur\", a-t-il expliqué. Les habitants aussi ont aménagé leurs horaires. Les courses se font tôt le matin, à l'ombre des hauts vents installés par la ville. Pour les plus sportifs, il reste le parc, idéal pour se défouler. \"Surtout qu'ils arrosent la nuit, donc le matin quand on vient, il fait frais, puis un petit brin d'air, ça fait du bien. Et puis les enfants aiment bien aussi\", a raconté une mère de famille. Les fortes chaleurs vont perdurer à Montélimar, les températures ne devraient pas baisser avant la semaine prochaine.","date":"2025-07-18T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-chaleur-canicules/drome-un-quotidien-rythme-par-la-chaleur-a-montelimar_7384903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":false}
{"title":"Incendie en Bretagne : les flammes fixées à Brocéliande, les massifs forestiers restent interdits au public ce vendredi","description":"Le feu est fixé dans la très touristique forêt bretonne de Brocéliande, près de Rennes (Ille-et-Vilaine), où 120 hectares ont brûlé. L'accès aux massifs forestiers du département est interdit, vendredi 18 juillet. Avec le réchauffement climatique, les régions de la moitié nord du pays, jusqu'ici épargnées, commence à être touchées.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Ils ont travaillé toute la nuit pour venir à bout de l'incendie de Brocéliande. À l'aide de leurs lances, les pompiers arrosent massivement les sous-bois pour éviter que le feu ne redémarre. Autour d'eux, un paysage lunaire de cendres et de fumée. Le sol est encore très chaud, 120 degrés par endroits. Le capitaine des pompiers coordonne les opérations de noyage dans les secteurs les plus touchés. Si le feu est fixé depuis 22h30 jeudi soir, le travail des 300 pompiers encore sur place est loin d'être terminé. \"Le point de notre attention, en tout cas de vigilance, c'est de se concentrer sur les zones brûlées qui sont à l'interface avec les zones non brûlées, qui sont soumises au vent, et qui pourraient réactiver une reprise de feu à un endroit inadapté vis-à-vis du relief ou de la météo, des conditions du jour\", explique le capitaine Maximilien Leboulanger, adjoint du chef de centre SDIS 35. De la pluie annoncée ce soir Jeudi 17 juillet, vers 16h, le feu a démarré sur la commune de Tréhorenteuc dans le Morbihan. Il progresse rapidement et se propage vers la commune voisine. Des avions de reconnaissance survolent la zone. 90 hectares de forêt brûlent en quelques heures. Dans le village de Tréhorenteuc, ce matin c'est le soulagement. Tous gardent encore en mémoire les incendies de 2022. Un phénomène de plus en plus fréquent, auquel il va falloir s'habituer. \"C'est toujours extrêmement stressant, inquiétant. Et puis on pense aux dégâts sur la faune et la flore\", déplore une habitante. L'origine du feu n'est pas encore connue. Les pompiers vont surveiller le massif tout le week-end. La pluie, annoncée dès ce soir, sera leur meilleur allié.","date":"2025-07-18T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/incendie/incendie-en-bretagne-les-flammes-fixees-a-broceliande-les-massifs-forestiers-restent-interdits-au-public-ce-vendredi_7384819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":true}
{"title":"Incendie en Bretagne : une catastrophe évitée ?","description":"Jeudi 17 juillet, un feu s'est déclaré dans la forêt de Brocéliande, mais est désormais maîtrisé. Si elle était jusqu'à présent relativement épargnée, la Bretagne tente de s'adapter.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Au cœur de la forêt de Brocéliande, un paysage lunaire de fumée et de cendres. 120 hectares de végétation ravagés par les flammes. Depuis vendredi matin, des hélicoptères bombardiers d'eau enchaînent les largages. Au sol, les 300 pompiers mobilisés ont travaillé toute la nuit pour venir à bout de l'incendie. Ils arrosent les sous-bois pour éviter que le feu ne redémarre. Par endroits, le sol est encore très chaud, jusqu'à 120 degrés. Le travail est loin d'être terminé. \"Le point d'attention, de vigilance, c'est de se concentrer sur les zones brûlées qui sont à l'interface avec les zones non brûlées, qui sont soumises au vent et qui pourraient réactiver une reprise de feu à un endroit inadapté vis-à-vis du relief, de la météo ou des conditions du jour\", explique le capitaine Maximilien Leboulanger. La Bretagne doit s'adapter Jeudi 17 juillet, vers 16 heures, le feu démarre sur la commune de Tréhorenteuc, dans le Morbihan. Sous le regard inquiet des habitants, il progresse rapidement avant d'être fixé à 22h30. Dans le village, vendredi matin, c'est le soulagement. \"C'est toujours extrêmement stressant, inquiétant. Et puis, on pense aux dégâts sur la faune et la flore\", déplore une habitante. Tous ont encore en mémoire les incendies de l'été 2022. 400 hectares étaient déjà partis en fumée dans la forêt de Brocéliande. Quelques semaines seulement après le drame des Monts d'Arrée, 1 800 hectares ravagés. La Bretagne n'est plus épargnée par les feux et les pompiers tentent de s'adapter. \"C'est quelque chose de nouveau pour nous. Les feux de forêt dans de telles proportions et avec de tels moyens, aussi bien terrestres qu'aériens. Il faut qu'on s'acclimate à travailler avec les avions parce que de toute façon, on devra avoir une lutte aéro-terrestre\", explique le commandant Frédéric Claret. Les pompiers vont surveiller les massifs tout le week-end. La pluie attendue vendredi soir sera leur meilleur allié.","date":"2025-07-18T00:00:00.000Z","order":3,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/france/bretagne/incendie-en-bretagne-une-catastrophe-evitee_7385329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-juillet-2025_7342953.html","containsWordGlobalWarming":false}
{"title":"Incendie à Martigues : 1 000 pompiers mobilisés","description":"L'incendie à Martigues (Bouches-du-Rhône) a déjà toché 250 hectares. Il était presque sous contrôle à la mi-journée, vendredi 18 juillet, mais il s'est réactivé plus tard. 1 000 pompiers sont mobilisés.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le feu est un ennemi imprévisible. Alors que des pompiers sont en train de noyer quelques arbres brûlés, c'est juste en face que les flammes resurgissent. C'est une urgence, une reprise menace une habitation déjà évacuée. Immédiatement, les Canadairs se tiennent prêts, en soutien. Mais les hommes au sol parviennent, seuls, à éteindre le feu. Le danger est écarté pour l'instant. L'incendie s'est déclaré jeudi 17 juillet vers 19h sur les hauteurs de Martigues (Bouches-du-Rhône). Sous un immense panache de fumée, le feu se propage vite. Il parcourt au total 250 hectares de végétation. Toute la nuit, ce sont près de 1 000 pompiers qui ont tenté de contenir le brasier. Leur combat a permis de limiter les dégâts : seulement deux bâtiments touchés et environ 150 maisons protégées, comme celle de d'un habitant, le feu a été stoppé à quelques mètres de sa porte. \"Je suis parti vite et je n'ai rien pris. Si ça cramait, je n'avais plus rien. La maison est intacte, ça va\", a-t-il affirmé. Le feu considéré comme contenu Toute la journée, les moyens aériens ont poursuivi leur rotation. Un hélicoptère, un Dash et quatre Canadairs. Un balai protecteur, observé par Philippe Jean. Évacué jeudi soir en urgence, il a pu réintégrer sa maison vendredi matin. \"S'il fallait rester, je serais resté\", s'est-il exclamé. Vendredi soir, l'incendie est considéré comme contenu, mais pas encore fixé. Le travail d'extinction et de surveillance se poursuivra dans les prochaines heures pour tous les pompiers mobilisés.","date":"2025-07-18T00:00:00.000Z","order":1,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/incendie/incendie-a-martigues-1-000-pompiers-mobilises_7385287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-juillet-2025_7342953.html","containsWordGlobalWarming":false}
{"title":"Incendie à Martigues : 240 hectares réduits en cendres","description":"Les Bouches-du-Rhône sont encore touchées par les flammes. Près de 1 000 pompiers luttent toujours, vendredi 18 juillet, contre un incendie qui a parcouru 240 hectares de forêt depuis jeudi à Martigues. Le feu n'est toujours pas maîtrisé ce vendredi et une centaine d'habitants ont été évacués, aucune habitation n'a été touchée.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sur les hauteurs de Martigues (Bouches-du-Rhône), la menace de reprise de feu est encore bien présente à midi, vendredi 18 juillet. Des Canadair tentent d'éteindre les dernières fumerolles, alors que 240 hectares ont brûlé depuis jeudi soir. Plus d'une centaine d'habitations ont été menacées, comme celle d'un habitant. Le feu s'est arrêté à quelques mètres de l'entrée de sa maison. \"Je suis parti vite et je n'ai rien pris\", confie-t-il, soulagé de voir sa maison intacte. L'origine du feu reste inconnue Jeudi soir, vers 19 h, le feu s'est déclaré sur la commune de Martigues et a très vite progressé. Dans la nuit, près de 1 000 pompiers sont mobilisés pour tenter d'éteindre les flammes qui s'approchent dangereusement des habitations. Une centaine de personnes sont évacuées et accueillies dans des centres d'hébergement. Bilan matériel : seules une dépendance d'une maison, ainsi qu'une exploitation agricole ont subi des dégâts. Deux sapeurs-pompiers ont été légèrement blessés. Toute la nuit, les habitants de Martigues ont redouté un incendie de la même ampleur que celui de 2020 sur la commune. Il avait détruit 1 000 hectares. L'origine du feu d'hier n'est pas encore connue. \"Ce feu a eu un développement explosif. C'est un feu qui a tout de suite pris de l'ampleur. En quelques minutes, il a trouvé de la pâte ascendante sous un vent puissant et une végétation desséchée\", explique le colonel Jean-Luc Beccari, commandant des opérations de secours pompiers des Bouches-du-Rhône. Ce midi, le feu ne progresse plus, mais il n'est pas encore fixé. Les pompiers craignent un retour du vent cet après-midi.","date":"2025-07-18T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/incendie/incendie-a-martigues-240-hectares-reduits-en-cendres_7384801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":false}
{"title":"Incendie à Martigues : l’angoisse des habitants évacués en pleine nuit","description":"Les habitants de Martigues (Bouches-du-Rhône) sont inquiets après les violents incendies qui frappent la ville. Ils avaient déjà été lourdement marqués par des feux en 2020.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans un camping du bord de mer à Martigues (Bouches-du-Rhône), les vacanciers ont vécu une belle frayeur. Jeudi 17 juillet, vers 19 heures, l'incendie se rapprochait. Il faut évacuer, il y a 200 touristes. \"On était très embêtés par les fumées. On a eu un peu peur, les enfants surtout\", a affirmé une vacancière. Un touriste était avec sa famille dans son bungalow en train de dîner. Sur des images, le feu est à quelques centaines de mètres. \"Ça commençait à vraiment épaissir, la fumée commençait à venir et le vent venait vers nous en plus. Donc, on a pris la voiture et on est partis vers le port\", a-t-il expliqué. Toute la nuit, les pompiers ont lutté pour circonscrire l'incendie. Au milieu des flammes, des heures durant, leur mission était de stopper sa progression et protéger à tout prix les habitations. Au même moment, la directrice du camping fait tout pour protéger son établissement. \"Avec le point d'eau, nous avons arrosé tous les emplacements que vous voyez juste derrière nous, plus quelques mètres derrière le grillage pour faire une barrière d'eau afin que le feu, éventuellement, ne puisse pas venir sur le camping\", a-t-elle raconté. Des moyens aériens importants L'inquiétude est d'autant plus grande qu'à Martigues, tout le monde se souvient d'un autre incendie majeur, il y a cinq ans. Des vacanciers étaient alors cernés par les flammes et avaient dû évacuer par la mer en urgence. Les femmes et les enfants avaient été prises en charge par bateau en pleine nuit. Au lever du jour, le camping avait entièrement brûlé, des bungalow réduits en cendres, notamment à cause de bouteilles de gaz qui avaient explosé et agi comme des grenades. Aujourd'hui, le camping a été entièrement reconstruit, mais le traumatisme est toujours là. \"Quand le feu s'est rapproché du camping, la première chose qu'on a faite, c'est qu'on a enlevé toutes les bouteilles de gaz qui sont sur les mobil homes, parce que les bouteilles de gaz, quand elles explosent, elles sautent et du coup, on ne sait pas où elles finissent.\", a détaillé la directrice du camping. Dans la soirée, les vacanciers ont pu réintégrer le camping, mais la menace d'une reprise est toujours là. En fin d'après-midi, vendredi, les moyens aériens continuent de survoler les zones à risque.","date":"2025-07-18T00:00:00.000Z","order":2,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/incendie/incendie-a-martigues-l-angoisse-des-habitants-evacues-en-pleine-nuit_7385314.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-juillet-2025_7342953.html","containsWordGlobalWarming":false}
{"title":"Incendies : faut-il renouveler les Canadair et les bombardiers d'eau ?","description":"Alors que les feux sont de plus en plus importants en été, la flotte aérienne française est vieillissante et risque de devenir insuffisante. Mais des alternatives existent, comme les modèles militaires A400M et les avions de transports régionaux ATR 72.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. En moins de 24 heures, quatre incendies majeurs ont nécessité l'intervention de moyens aériens. De la Bretagne à Martigues (Bouches-du-Rhône), en passant par l'Ardèche, les bombardiers d'eau sont sur tous les fronts, mais jusqu'à quand ? Nos douze Canadairs sont vieillissants, les Dash coûtent cher et les deux modèles canadiens sont construits en toutes petites quantités. Il y en a très peu sur le marché. Alors, quelle alternative face au risque accru de feu ? Il y a tout juste trois semaines, Airbus a réalisé une série de tests et a démontré que ses A400M, des avions de transport militaires, peuvent se transformer en bombardiers d'eau ou de retardant, grâce à un kit anti-incendie installé dans la soute, et c'est prometteur. L'A400M peut larguer jusqu'à 20 000 litres à une altitude de moins de 30 mètres. Ce kit pourrait être commercialisé dès 2026. \"C'est plutôt quelque chose qui viendrait en renfort très ponctuel, mais qui n'est pas structurant. On parle d'une flotte qui est déjà très utilisée par l'armée de l'air. Ils n'en ont pas assez déjà pour les besoins actuels. Et on imagine difficilement qu'ils clouent au sol six avions tous les étés\", explique Xavier Tytelman, expert en aéronautique. Un super-Canadair à venir Alors, d'autres pistes sont explorées. En particulier, un système pour, cette fois-ci, transformer les ATR 72, des avions de transport régionaux, beaucoup plus répandus et moins coûteux. \"On installe les deux réservoirs, on installe un nouveau plancher et cette manipulation se fait en moins de 48 heures. En termes de coûts, c'est un avion qui va être à l'achat à peu près 30 à 40 % moins cher que la concurrence\", détaille David Joubert, président de Kepplair Evolution. Mais l'A400M, comme l'ATR, devra atterrir pour se réapprovisionner en eau, contrairement au Canadair. Justement, une entreprise bordelaise a déjà modélisé le super Canadair du futur dans un projet à 1 milliard d'euros. \"Notre avion va pouvoir écoper plus d'eau que le Canadair, il volera plus vite que le Canadair. Et parce qu'il intégrera des commandes de vol électriques, son pilotage sera plus précis et plus sûr\", indique David Pincet, fondateur associé d'Hynaero. Mais s'il vole un jour, ce ne sera pas avant fin 2031. En attendant, il faudra faire avec la flotte actuelle.","date":"2025-07-18T00:00:00.000Z","order":4,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/incendie/incendies-faut-il-renouveler-les-canadairs-et-les-bombardiers-d-eau_7385305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-juillet-2025_7342953.html","containsWordGlobalWarming":false}
{"title":"Incendies : les forêts sous surveillance des drones et des caméras","description":"Pour prévenir et mieux intervenir sur les incendies de forêt, les pompiers peuvent s'appuyer sur des drones de nuits équipés de caméras thermiques. Un matériel qui permet de gagner un temps précieux.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Jeudi 17 juillet, à la tombée du jour, des fumées surplombent toujours le massif calciné de l'Esterel et, par endroits, des flammes subsistent. Mais la nuit, les hélicoptères ne peuvent plus s'engager. Le combat doit se poursuivre à pied. Pour guider les sapeurs-pompiers, d'autres moyens aériens prennent le relais. \"Ce soir, on va faire passer des drones de nuit pour détecter les points chauds. C'est le travail un peu plus ingrat maintenant qui va commencer : aller rétablir, aller chercher ces souches et noyer tout le périmètre\", explique Éric Grohin, contrôleur général et directeur départemental du SDIS. Jeudi soir, quatre drones sont déployés. Ils sont équipés de caméras thermiques et pourront, en quelques minutes, balayer l'ensemble du massif pour repérer tout risque de reprise de feu. \"Cette zone, elle est à 93 degrés. Et quand c'est la partie chaude, vous voyez des points un peu plus brillants. C'est la partie où le feu est passé. Il y a des rochers qui ont chauffé, donc ils renvoient encore des radiations et de la chaleur. L'objectif est de déterminer l'ensemble des points très chauds qu'on doit traiter très rapidement dans la nuit, pendant qu'il n'y a pas de vent et que la nuit est douce\", détaille un pompier. Chacun des points géolocalisés servira de repère aux forces au sol. Un atout majeur dans la détection À Coulaines, dans la Sarthe, la technologie aide aussi les pompiers à repérer les départs de feu avant même qu'ils ne fassent des dégâts. En quatre ans, 48 caméras de surveillance ont été installées dans tout le département. \"Je suis en train de prendre la main à distance sur les différentes caméras. S'il y avait quelque chose, je l'aurait vu tout de suite\", indique l'adjudant-chef Gilles Bazile. Avec 20 km de portée, elles sont devenues un atout majeur dans la lutte contre les incendies : \"On a pu anticiper quelques minutes. Pour nous, sur un départ de feu important, c'est un outil quand même hyper efficace.\" Lors des derniers grands feux dans la région, les caméras avaient rapidement détecté des panaches de fumée et fait gagner de précieuses minutes aux pompiers.","date":"2025-07-18T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/incendie/incendies-les-forets-sous-surveillance-des-drones-et-des-cameras_7384861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":false}
{"title":"Justice : Serge Atlaoui est sorti de prison","description":"Après 20 ans de réclusion, Serge Atlaoui a été libéré de la prison de Meaux (Seine-et-Marne), où il avait été rapatrié en février dernier.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il était condamné à mort en Indonésie il y a encore quelques mois. Aujourd'hui, Serge Atlaoui, 61 ans, est un homme libre. Sourire aux lèvres, il sort de la prison de Meaux (Seine-et-Marne) où il avait été transféré après vingt ans de réclusion en Indonésie pour trafic de drogue. Vingt ans qu'il attendait sa remise en liberté. \"Je suis très heureux. Il était temps. Jamais je n'aurais cru que ça arriverait\", explique-t-il. En 2005, le soudeur originaire de Metz (Moselle) est interpellé dans une usine près de Jakarta, où des dizaines de kilos de drogue sont retrouvés. Accusé d'être le chimiste d'un réseau de trafiquants, il est condamné à mort. Lui, clame son innocence, il assure qu'il pensait travailler pour une usine d'acrylique. La France, elle, ne l'innocente pas, mais elle exige son rapatriement. Sa libération est l'aboutissement de vingt ans de pression diplomatique et d'un long combat judiciaire. \"C'est très émouvant évidemment. Imaginez qu'il y a quelques années, il était au bord de la mort, que son cercueil avait été fabriqué, qu'on nous a dit déjà qu'il allait être exécuté\", souligne maître Richard Sédillot, son avocat. \"C'est tellement incroyable\" En février dernier, la France obtient son rapatriement, un premier pas vers sa libération. Sa peine de mort est alors commuée en 30 ans de réclusion. Il bénéficie aujourd'hui d'une libération conditionnelle, un soulagement pour sa famille. \"Après autant d'années à avoir vécu dans le couloir de la mort, se dire qu'il est de retour, qu'il va être auprès de nous à nouveau dans notre quotidien, c'est tellement incroyable\", se réjouit sa femme, Sabine Atlaoui. C'est dans l'intimité, à l'abri des caméras, que Serge Atlaoui va passer sa première soirée de liberté auprès des siens.","date":"2025-07-18T00:00:00.000Z","order":8,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/asie/serge-atlaoui/justice-serge-atlaoui-est-sorti-de-prison_7385347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-juillet-2025_7342953.html","containsWordGlobalWarming":false}
{"title":"Justice : Serge Atlaoui, ex-condamné à mort en Indonésie, est sorti de prison","description":"Condamné à mort en Indonésie pour trafic de drogue, Serge Ataloui est sorti de la prison de Meaux (Seine-et-Marne), vendredi 16 juillet, où il avait été rapatrié en février dernier. Il aura passé vingt ans derrière les barreaux.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Après 20 ans de détention et une condamnation à mort en Indonésie pour trafic de drogue, ce moment, il l'attendait depuis 2005. Serge Atlaoui, 61 ans, prend son avocat dans les bras. Sourire aux lèvres, l'homme est sorti de la prison de Maux où il était incarcéré depuis son retour en France, forcément très ému : \"C'est une journée exceptionnelle aujourd'hui. Pour ma famille, mes proches, tous ceux qui m’ont soutenu. Je suis très heureux. Il était temps.\" Le soudeur originaire de Metz avait été interpellé en 2005 en Indonésie, puis condamné à mort, accusé d'être le chimiste d'un réseau de trafiquants. Lui, a toujours clamé son innocence, et la France n'a cessé d'exiger son rapatriement. Sa libération est donc l'aboutissement de deux décennies de bras de fer diplomatiques et la fin d'un long combat judiciaire. \"Nous avons tous eu très peur à certains moments. Nous ne nous sommes jamais découragés. Jamais. Et vous voyez, par moments, la persévérance paie et permet de parvenir au plus beau résultat\", indique maître Richard Sédillot, avocat de Serge Atlaoui. Un symbole de la lutte contre la peine de mort En février, Serge Atlaoui a été rapatrié en France, souffrant de problèmes de santé. Sa peine de mort a alors été commuée en 30 ans de réclusion. Il bénéficie désormais d'une libération conditionnelle, un soulagement pour sa famille. \"Après autant d'années à avoir vécu dans le couloir de la mort, se dire qu'il est de retour, qu'il va être auprès de nous à nouveau, dans notre quotidien, c'est tellement incroyable\", se réjouit sa femme, Sabine Atlaoui. La libération de Serge Atlaoui est aussi une victoire pour les défenseurs de la lutte contre la peine de mort dont il était devenu, malgré lui, l'un des symboles.","date":"2025-07-18T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/asie/serge-atlaoui/justice-serge-atlaoui-ex-condamne-a-mort-en-indonesie-est-sorti-de-prison_7384879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":false}
{"title":"Kylian Mbappé : une enquête ouverte pour des chèques envoyés à des policiers","description":"Une enquête a été ouverte par le parquet de Paris, qui s'interroge sur des chèques émis par Kylian Mbappé à cinq membres des CRS chargés de la protection de l'Equipe de France. Ils auraient assuré la sécurité du joueur du Real Madrid lors de déplacements privés.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Kylian Mbappé et des transferts d'argent au cœur d'une enquête judiciaire. La justice s'intéresse notamment aux sommes reçues par un homme qui semble assurer la sécurité de l'attaquant du Real Madrid. L'homme est en fait un policier, le commandant S, un CRS mis en avant dans une vidéo de communication. Il est détaché comme agent de sécurité auprès de la Fédération française de football. Pourquoi le fonctionnaire de police accompagnait-il Kylian Mbappé dans un déplacement privé ? A-t-il été rémunéré pour cela ? Selon le Canard enchaîné, quatre policiers auraient reçu 30 000 euros du compte monégasque du footballeur. Leur chef, 60 300 euros. Des opérations financières qui ont attiré l'œil de la justice. \"Une enquête pour travail dissimulé et blanchiment de fraude fiscale a été confiée à l'IGPN\", a annoncé le parquet de Paris, jeudi 17 juillet. Ce serait un don, selon l'entourage de l'attaquant De son côté, le clan Mbappé se défend. Ce ne serait pas une rémunération mais un don. L'attaquant aurait toujours reversé ses primes gagnées en sélection nationale. \"Le commandant S, en particulier, n'a jamais été rémunéré pour sa présence auprès de Kylian, y compris lors de déplacements comme celui au Cameroun\", a déclaré l'entourage du joueur. L'avocat du commandant a affirmé que \"ces interventions, qui n'ont bénéficié d'aucune contrepartie, relevaient de son rôle normal\". Même sans contrepartie, un fonctionnaire de police peut-il recevoir un don ? Non, répond une spécialiste en droit de la fonction publique. \"Faire un don d'argent à un fonctionnaire de police n'est pas autorisé parce qu'on est dans des atteintes à la propriété et à la déontologie\", a estimé Me Christelle Mazza. Contactée, la Fédération française de football n'a pas souhaité faire de commentaires.","date":"2025-07-18T00:00:00.000Z","order":5,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/sports/foot/kylian-mbappe/kylian-mbappe-une-enquete-ouverte-pour-des-cheques-envoyes-a-des-policiers_7385299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-juillet-2025_7342953.html","containsWordGlobalWarming":false}
{"title":"Kylian Mbappé : une enquête sur des chèques remis à des CRS","description":"Après un signalement, le parquet de Paris a ouvert une enquête pour travail dissimulé et blanchiment de fraude fiscale autour de la rémunération, de la part de Kylian Mbappé, de cinq fonctionnaires de police qui auraient assuré sa sécurité personnelle.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pendant toute la visite de Kylian Mbappé au Cameroun, un homme le suit dans toutes les situations. Il semble assurer sa sécurité. Cet homme est en fait un policier. Un CRS mis en avant dans les vidéos de communication de la police. Il est chargé de la protection de l'Équipe de France lors des rencontres officielles. Alors, pourquoi ce fonctionnaire accompagnait-il Kylian Mbappé dans un déplacement privé ? Nicolas Betrand, l'un de nos journalistes, lui avait posé la question à l'époque : \"À quel titre assurait-il la sécurité du clan Mbappé ? Il avait souri et ne nous avait pas clairement répondu. La maman de Kylian Mbappé nous avait dit que c'était en fait la seule personne en qui ils avaient confiance pour assurer la sécurité de toute la famille.\" A-t-il été rémunéré par le joueur ? L'avocat du policier n'a pas voulu répondre à nos questions. Si c'était le cas, ce serait une pratique illégale, sauf à demander une dérogation. \"On ne peut pas être payé pour assurer la protection rapprochée en étant un fonctionnaire de police, même sur son temps de repos\", souligne Axel Ronde, porte-parole CFTC-Police. Cinq policiers rémunérés De son côté, le parquet de Paris a ouvert une enquête pour travail dissimulé et blanchiment de fraude fiscale après un signalement pour des opérations financières atypiques au profit de cinq fonctionnaires de police. Selon Le Canard enchaîné, Kylian Mbappé aurait versé 30 000 euros à quatre policiers et plus de 60 000 euros à leur chef. L'entourage du footballeur se défend en indiquant que Kylian Mbappé aurait versé librement ses primes de match et dément avoir rémunéré le policier présent au Cameroun.","date":"2025-07-18T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/sports/foot/kylian-mbappe/kylian-mbappe-une-enquete-sur-des-cheques-remis-a-des-crs_7384885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":false}
{"title":"Marchés de l'été : les secrets des trésors corses","description":"Les marchés sont des lieux privilégiés par les Français durant la période estivale. Direction la Corse pour découvrir les spécialités de l'île.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Perché à l'extrémité sud de la Corse, Bonifacio est célèbre pour ses falaises vertigineuses, beaucoup moins pour son petit marché du vendredi. Il vaut pourtant le détour. Adossé à l'unique église gothique de Corse, il s'est installé dans le réfectoire d'un ancien couvent et il propose un concentré de toutes les merveilles culinaires de Corse. Maryline Culioli est la doyenne du marché. Elle régale les touristes avec ses fromages de brebis produits à Bonifacio. \"Bonifacio, c'est spécial. Tout est meilleur, c'est dû au microclimat, c'est dû aux embruns de la mer, c'est dû au pré-salé, c'est dû au calcaire, c'est dû à la terre\", a-t-elle affirmé. En face d'elle, Sylvie Adani vend ses pâtés, rillettes et jambonneaux. \"Tout ce qui est à base de viande vient de notre exploitation. Là, vous avez la rillette avec une recette à l'ancienne, tout fait à la fourchette. On n'utilise pas de mixeur. Tout ça, ce sont les recettes de mon arrière-grand-mère\", a-t-elle expliqué. Sylvie Adani et son compagnon élèvent une cinquantaine de cochons de race typiquement corse. De belles bêtes, qui vivent en liberté sur cinq hectares. En plus des herbes du maquis, il faut les nourrir de céréales qui coûtent de plus en plus cher. \"C'est un cochon vraiment en croissance lente. Pour qu'il fasse entre 90 et 110 kilos, il va nous falloir entre 18 et 24 mois. À la différence d'un cochon rose que tout le monde connaît, il va mettre 8 mois. C'est pour ça que nos tarifs peuvent paraître des fois un petit peu chers, mais l'élevage n'est pas du tout le même\", a détaillé Sébastien Duval. La qualité a un prix Évidemment, la qualité a un prix, les touristes du marché le constatent. Une famille vient d'Alsace. Le papa fait attention à son budget, mais la tentation d'une coppa traditionnelle est la plus forte. Et pour l'accompagner, du vin corse : 15,50 euros la bouteille. \"15,50 euros, plus ça, plus ça, quand même, il faut faire attention, mais aussi se faire plaisir en vacances\", a-t-il affirmé. C'est sûr, le moment de découverte et de rencontre avec les producteurs locaux sera un des bons souvenirs de leurs vacances. \"C'est magnifique, c'est dans un cadre magnifique. Moi, je pense que c'est super d'être ici\", s'est réjouie la mère de famille. Quand les courses sont terminées, tout le monde file juste à côté du marché, profiter d'une vue incroyable. Des touristes bretons ont dans leur panier une spécialité. \"Les aubergines à la Bonifacienne. C'était sur le marché, et on a pris aussi de la myrte, un petit liqueur de myrte. Voilà, on s'est fait plaisir, on va manger ça ce midi\", ont-il expliqué. Un régal pour les papilles et aussi pour les yeux. C'est tout l'intérêt de faire son marché à Bonifacio, lieu unique et magique face à la Méditerranée.","date":"2025-07-18T00:00:00.000Z","order":11,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/culture/cuisine-et-gastronomie/marches-de-l-ete-les-secrets-des-tresors-corses_7385356.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-juillet-2025_7342953.html","containsWordGlobalWarming":false}
{"title":"Marne : un maraîcher cambriolé à la pelleteuse pour un maigre butin","description":"Thibaut Deville, maraîcher à Muizon (Marne), a retrouvé le terrain de son commerce ravagé par des cambrioleurs à l'aide d'une pelleteuse. Les malfrats sont repartis avec un coffre-fort contenant 2 000 euros.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Cette nuit-là, Thibaut Deville est réveillé par l'alarme de son commerce. Lorsqu'il arrive sur place, à 2 heures du matin, il trouve une pelleteuse, moteur encore tournant, au milieu de son terrain. Une partie de ses locaux entièrement détruite. Un braquage impressionnant. \"Ils ont dû mettre un ou deux coups. Ils ont arraché une partie de la toiture, quasiment toute une partie du mur. Ils ont, je ne sais pas comment, réussi à charger le coffre, qui était vraiment un gros coffre. Ils l'ont chargé dans un autre véhicule parce qu'on voit deux traces. Il y a les traces de chenille de la pelleteuse et il y a les traces d'un véhicule plus léger\", explique-t-il. Le coffre-fort se trouvait dans l'arrière-boutique de sa cueillette de fruits et légumes située en pleine campagne à Muizon (Marne). Des cloisons ont été remontées à la hâte. Le coffre contenait 2 000 euros. Mais plus que la somme dérobée, ce sont les dégâts et le montant des travaux qui désolent le gérant : \"Des cambriolages, il y en a partout, tout le temps. Mais la démesure des moyens employés pour attaquer un coffre chez un maraîcher, c'est hallucinant.\" L'engin était volé Les habitués des lieux sont tout aussi consternés par ce cambriolage hors du commun. \"On reste un peu surpris parce que de faire ce qu'ils ont fait, quand même, déplacer un matériel comme celui-ci. C'est une honte. Ça devient complètement fou, on ne sait plus en quel monde on vit\", déplore un homme. D'après les premiers éléments de l'enquête, les braqueurs ont volé la tractopelle chez un loueur d'engins de chantier situé à 2 km de la cueillette avant de l'abandonner. Ils sont toujours recherchés.","date":"2025-07-18T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/marne-un-maraicher-cambriole-a-la-pelleteuse-pour-un-maigre-butin_7384921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":false}
{"title":"Pyrénées : le bouquetin ibérique fait son retour","description":"Alors qu'il avait disparu des Pyrénées françaises en 1910, le bouquetin ibérique fait l'objet d'un plan de réintroduction. Aujourd'hui, 530 bouquetins vivent dans le parc national.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans le massif du Néouvielle (Hautes-Pyrénées), une étrange procession se déroule ce matin-là. Dans une caisse, un bouquetin, capturé en Espagne dans la Sierra de Guadarrama, va être relâché. Disparu des Pyrénées françaises en 1910, le bouquetin ibérique fait l'objet d'un plan de réintroduction. Huit femelles et deux mâles, arrivés d'Espagne dans la nuit, vont découvrir un nouveau territoire. On essaie de limiter au maximum le stress des animaux, même s'il faut imaginer que, pour eux, ce n'est pas simple de faire sept heures de route pour passer d'Espagne à cette vallée. Au moment du lâcher, il y a quand même la grande découverte quand la porte s'ouvre et on veut être sûrs qu'ils partent dans la direction qu'on a choisie pour eux. Et pour ça, il ne faut pas être devant, sinon ils peuvent avoir peur du moindre objet, du moindre appareil photo. C'est pour ça qu'on se met derrière la caisse pour être sûrs qu'ils aient le choix de l'endroit où ils peuvent aller et qu'ils choisissent par eux-mêmes, finalement\", explique Alexandre Garnier, chargé de mission bouquetins au Parc national des Pyrénées. 530 bouquetins dans le Parc national des Pyrénées Équipés de colliers GPS, les bouquetins peuvent être suivis au jour le jour. Depuis le début du programme de réintroduction, en 2014, vingt lâchers ont déjà eu lieu sur plusieurs secteurs des Hautes-Pyrénées. Au total, 167 animaux ont été libérés dans le parc national. \"On suit des bouquetins qui ont des colliers GPS. On a vu des bouquetins aller du côté espagnol et aller assez loin. Souvent, d'ailleurs, ils partent assez loin au début et ils reviennent finalement à proximité du site où ils ont été lâchés\", souligne Arnaud David, directeur adjoint du Parc national des Pyrénées. Grâce aux nombreuses naissances, on compte désormais 530 individus dans le Parc national des Pyrénées. La réintroduction est un succès. Reste à surveiller la diversité génétique des animaux.","date":"2025-07-18T00:00:00.000Z","order":12,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/france/occitanie/hautes-pyrenees/pyrenees-le-bouquetin-iberique-fait-son-retour_7385023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":false}
{"title":"Santé : les enfants peuvent-ils boire du café ?","description":"Démocratisé en Grande-Bretagne, le babyccino se répand de plus en plus chez nous. Une boisson principalement faite à base de lait pour les plus petits, qui s'imaginent déjà grand.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pour Aristide, 2 ans, et sa maman Alix, il y a des rituels. Le petit café du matin, un crème pour elle et pour lui, un court. Enfin, c'est ce qu'il croit. \"C'est vraiment d'apparence comme un café classique. Et c'est juste fait pour eux comme un petit chocolat chaud, mais ils peuvent faire comme les grands\", explique-t-elle. Sa boisson est un babyccino, composé de lait essentiellement, avec sa mousse et de la poudre de cacao, vendu 2,50 euros dans un café parisien. Ici, près d'un client sur trois vient avec ses enfants. Alors le patron l'a bien compris, les petits, c'est aussi une clientèle : \"Il y a une vraie volonté, une vraie démarche d'avoir envie que les enfants viennent chez nous. Et puis pour les parents, il y a un côté aussi rassurant, parce qu'il y a beaucoup de lieux où les enfants ne sont pas les bienvenus.\" Une boisson pour faire comme les grands Le babyccino, un mix de \"baby\", \"bébé\" en français, et \"cappuccino\". Une boisson déjà très implantée dans les pays anglo-saxons. Comme en Angleterre. On la trouve à la carte des chaînes de café, jusqu'aux petits établissements des parcs londoniens. \"Ici, on en sert aux enfants en bas âge de 3 à 5 ans, même aux plus jeunes d'un an. On ne les fait pas aussi chaud que pour les autres boissons et on met plus de mousse et plus de chocolat sur le dessus\", indique Jon-Ray Tabilin, barista. Servie dans des gobelets, elle est une boisson incontournable chez les petits Londoniens. Cette envie de faire comme les grands ne date pas d'hier. À l'époque, la friandise est un morceau de sucre trempé dans le café des parents. Et 60 ans plus tard, la curiosité de faire comme les adultes est toujours là. Quant au plaisir, il est toujours tiède. Et, finalement, ça rassure les parents. L'assurance maladie ne recommande pas D'ailleurs, quel est le bon âge pour s'autoriser à boire du café ? Pour la plupart des pédiatres, une consommation quotidienne doit être évitée chez l'enfant et même chez l'adolescent, car l'excès de caféine peut avoir des effets néfastes pour les mineurs en pleine croissance. \"On voit, chez certains adultes, des moments d'irritabilité, même parfois d'agressivité, quand ils ont bu beaucoup de café. On imagine bien chez l'enfant un parallélisme avec des troubles du développement, de l'hyperactivité, des troubles d'endormissement\", détaille le docteur Christophe Batard. L'assurance maladie, quant à elle, recommande de ne servir aucune boisson qui contient de la caféine à un enfant : le café donc, mais aussi le thé.","date":"2025-07-18T00:00:00.000Z","order":10,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/societe/enfance-et-adolescence/sante-les-enfants-peuvent-ils-boire-du-cafe_7385353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-juillet-2025_7342953.html","containsWordGlobalWarming":false}
{"title":"Tour de France : les coureurs mangent jusqu'à 10 000 calories par jour","description":"Pour rester performant tout au long de la Grande Boucle, les coureurs avalent des quantités astronomiques de nourriture. Pour cela, ils sont suivis de près par des nutritionnistes.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Trois semaines de course et 3 338 kilomètres. Pour boucler le Tour de France, mieux vaut avoir un bon coup de pédale et un sacré coup de fourchette. À chaque étape, les coureurs mangent en quantité des tonnes de nourriture. Peu importe l'appétit, jusqu'à 10 000 calories, cinq fois plus que la normale. 30 minutes à peine après l'arrivée, l'heure est déjà au goûter. Pas n'importe lequel. Une assiette pleine, calculée au gramme près. Le régime spécial Grande Boucle, c'est environ 1 200 grammes de glucides par jour. Des sucres lents pour compenser les efforts sur le vélo. Comme si vous consommiez 40 pizzas, 24 hamburgers en une seule journée ou encore deux tablettes de chocolat au lait toutes les heures. Du réveil au coucher, les coureurs ne s'arrêtent quasiment jamais de manger. Ils sont surveillés par un nutritionniste comme Lucie Meyer dans l'équipe Arkea B&B Hotels : \"Ils commencent par le petit déjeuner. Ensuite, ils ont un snack d'avant-course qui est consommé dans le bus. Ensuite, dès l'arrivée, ils se réhydratent avec du liquide et des boissons glucidiques. Ensuite vient l'heure du dîner et ils ont de nouveau un petit snack avant le coucher.\" Une hydratation de champions Pendant l'étape, là aussi, il faut alimenter les coureurs en calories. Les équipes réalisent plusieurs ravitaillements grâce à des sacs appelés musettes, avec, à chaque fois à l'intérieur, boissons vitaminées, barres de céréales ou gel énergisant. Toutes les heures, l'équivalent d'un plat de pâtes entier à engloutir. \"Moi, sur le compteur, j'ai une alerte toutes les 40 minutes pour essayer d'y penser\", confie Alexis Renard. \"J'ai déjà demandé au nutritionniste, parce que je dis : \"Là, on fait tout ça, mais est-ce qu'on a du recul sur le diabète et des choses comme ça après ?\". On n'a pas de recul là-dessus, mais c'est énorme\", ironise Bryan Coquard. Un estomac mis à rude épreuve. Et côté hydratation, un débit de champion. Entre 15 et 20 bidons par jour, soit 10 litres par cycliste. Le Tour de France, cet immense défi qui ne laisse aucun répit au corps humain.","date":"2025-07-18T00:00:00.000Z","order":12,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/tour-de-france/hommes/tour-de-france-les-coureurs-mangent-jusqu-a-10-000-calories-par-jour_7385362.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-juillet-2025_7342953.html","containsWordGlobalWarming":false}
{"title":"Transports : comment revendre ses billets de train et d'avion à la dernière minute ?","description":"Revendre ses billets de train ou d'avion au dernier moment n'est pas toujours simple, malgré les diverses plateformes de revente en ligne existantes. Et pour cause, les compagnies s'y mettent aussi.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Comment faire lorsqu'on est contraint d'annuler son billet de train à la dernière minute ? \"Ça m'est arrivé plusieurs fois de perdre le billet et d'en racheter un autre\", explique une femme. Certains misent sur les réseaux sociaux pour tenter de revendre leur trajet. Autre solution, les sites spécialisés comme PasseTonBillet ou Troc des Trains, qui mettent en relation vendeurs et acheteurs. Une étudiante a tenté l'expérience, sans succès : \"Ça avait fonctionné, mais il n'avait jamais été racheté pour être remboursé en partie. C'était pour ma pomme, tant pis !\" Pourtant, le marché est florissant, nous assure Gilles Richemond, CEO de Fairlyne. Les grands groupes, à l'image de la SNCF, font appel à lui pour développer leur propre plateforme de revente. \"Pour le service Ouigo, qui a été lancé il y a à peu près deux ans, entre le démarrage et maintenant, il y a à peu près deux fois plus de revendeurs et d'acheteurs, deux fois plus de transactions qu'il y a deux ans. Donc il y a une vraie croissance.\" Transavia veut se démarquer Une tendance qui intéresse aussi le secteur aérien. Les billets nominatifs sont obligatoires pour des raisons de sécurité et donc moins faciles à échanger. Mais cela pourrait évoluer. Transavia se lance dans la revente de billets jusqu'à une heure avant le départ. Ce serait un moyen pour la compagnie de se démarquer de ses concurrents. \"Il y a une vraie bataille pour se différencier et donc finalement offrir un nouveau service digital qui, de plus, est simple, et qui permet d'améliorer la satisfaction de l'utilisateur, c'est évidemment un point clé de différenciation par rapport aux autres compagnies qui ne proposeraient pas ce service\", souligne Philippe Berland, expert du transport aérien. Une façon, aussi, de limiter le nombre de sièges vides, six par vol en moyenne selon la compagnie. Elle revendra ses billets plein tarif en dernière minute.","date":"2025-07-18T00:00:00.000Z","order":7,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/transports/transports-comment-revendre-ses-billets-de-train-et-d-avion-a-la-derniere-minute_7385317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-18-juillet-2025_7342953.html","containsWordGlobalWarming":false}
{"title":"Transports : une plateforme pour revendre vos billets chez Transavia","description":"Pour ceux qui ont choisi l'avion pour partir en vacances, il y a une grande première dans l'univers aérien du low cost. La compagnie Transavia lance une plateforme de revente de billets entre particuliers.Ce texte correspond à la retranscription d'une partie du reportage ci-dessus. Cliquez sur la vidéo pour regarder l'entretien en intégralité. Revendre son billet d'avion via la plateforme de la compagnie au dernier moment, c'est le service proposé désormais par Transavia. De quoi séduire des amis qui partent aux Baléares. \"On ne prend pas forcément les assurances à l'annulation, en pensant être sûrs de partir, mais du coup, s'il se trouve qu'on est dans l'impossibilité de partir, ce serait appréciable de pouvoir avoir un recours et de se faire rembourser\", a expliqué une cliente. En cas d'imprévu, la compagnie à bas coût facture jusqu'à 55 euros les frais de modifications par vol et par siège. Une architecte préférerait revendre son billet. \"Être remboursé, oui bien sûr parce que ça rend le voyage plus accessible à tout le monde. Donc changer d'avis fait partie du monde d'aujourd'hui\", a-t-elle affirmé. Déposer son billet jusqu'à une heure avant le départ Concrètement, il suffit de déposer son billet sur la plateforme de revente jusqu'à une heure avant le départ. Si un autre voyageur le rachète, le passage initial sera remboursé au minimum du montant des taxes et jusqu'à 50 % du prix total. C'est insuffisant pour un voyageur en tour du monde. \"Ce n'est pas la responsabilité des passagers, donc je trouve que ça devrait être l'entière responsabilité de Transavia, non seulement de rembourser, mais aussi de revendre les billets\", a-t-il expliqué. Pour la compagnie, c'est l'occasion de limiter le nombre de sièges vides à la dernière minute, six par vol en moyenne. Un service rentable pour le transporteur aérien qui revend à plein tarif ses billets. \"Le fait de générer des revenus additionnels et aussi, évidemment, de traiter de manière plus efficace ce qu'on appelle les no-shows, c'est-à-dire les clients qui ne se présentent pas à l'embarquement de l'avion\", a raconté Philippe Berland, expert du transport aérien chez Sia Partners. L'alternative existe déjà dans le ferroviaire. Il y a trois ans, Ouigo a lancé sa propre plateforme de revente.","date":"2025-07-18T00:00:00.000Z","order":9,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/transports/transports-une-plateforme-pour-revendre-vos-billets-chez-transavia_7384927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":false}
{"title":"Vacances : glaces, brumisateurs, antimoustiques... Les produits de l'été ont la cote","description":"Pour faire le plein de fraîcheur, les Français se ruent dans les commerces. Ventilateurs, prises antimoustiques, brumisateurs et glaces font déjà un carton cet été.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. De bon matin, un client fait le plein de fruits et légumes. Essentiel pour lui, au vu des fortes chaleurs. Chez son primeur, la vente de fruits et légumes a augmenté de 30 % depuis le début de l'été. Et ce ne sont pas les seuls produits qui sont dévalisés par les clients. Au supermarché, il y a aussi les glaces. Un client fait le plein : \"Il fait chaud. J'en achète un paquet par semaine.\" Ici, il n'y a plus aucun ventilateur à la vente. Les clients les ont dévalisés. 1,5 million d'unités ont été vendues en France ces dernières semaines. \"J'ai le répulsif pour les prises pour chaque chambre et celui à mettre sur nous quand on est dehors\", explique une cliente. Car les produits antimoustiques sont aussi achetés en masse. Les brumisateurs très demandés Mais les grandes stars des ventes cette année, ce sont les brumisateurs avec une hausse de plus de 121 %. Ce qui oblige Mikaël Boucher, responsable de secteur à Intermarché, à anticiper ses stocks : \"On essaie de re-commander au maximum. De s'y préparer, même au dernier moment. Mais ce sont nos entrepôts qui doivent pouvoir nous fournir.\" Les professionnels n'ont jamais vu une augmentation aussi tôt dans la saison. À l'inverse, les ventes de produits d'hiver sont à la baisse.","date":"2025-07-18T00:00:00.000Z","order":8,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-chaleur-canicules/vacances-glaces-brumisateurs-antimoustiques-les-produits-de-l-ete-ont-la-cote_7384939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":false}
{"title":"Vacances : retraits, change, banques en ligne... Quelle est la meilleure option lors d'un voyage à l'étranger ?","description":"Pour éviter les frais lors des retraits ou des paiements à l'étranger, plusieurs possibilités existent. Alors que certains préfèrent tout retirer d'un coup pour limiter les frais, d'autres optent pour les banques en ligne, dont les taux sont souvent plus intéressants que ceux des banques classiques.Ce texte correspond à une partie de la retranscription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Qui dit vacances, dit parfois dépenses à l'étranger. Avant de s'envoler pour le Maroc, Ali a bien conscience des frais bancaires qui l'attendent : \"À partir du moment où on fait des achats ou des retraits on aura des frais ça c'est sûr, on n'y échappe pas\". D'autres vacanciers sont prévoyants, comme ce voyageur à destination de la Tunisie : \"Moi, j'ai deux comptes. J'ai une banque en ligne et j'ai une banque classique. À chaque retrait, ils m'enlèvent à peu près dans les 2,30 euros, parfois 1,50 euro. C'est trop.\" \"Je fais un petit peu un comparatif de toutes les possibilités qui existent pour voir s'il n'y a pas de frais cachés\", confie une autre voyageuse. Alors, pour éviter les mauvaises surprises, mieux vaut scruter son contrat. Selon une étude, seules quelques banques en ligne proposent une offre 100 % gratuite sur les paiements par carte, comme pour les retraits. D'autres ne facturent que les retraits jusqu'à 2 %. Quant aux banques classiques, comptez jusqu'à 3 euros de frais fixes et jusqu'à 2,5 % de commission. Des solutions existent Leïla a son astuce pour retirer de l'argent à moindres frais en Tunisie : \"On essaie de faire un calcul et de faire un seul retrait pour que les frais passent une seule fois. On ne paie pas beaucoup de fois\". Pour Maxime Chipoy, dirigeant de MoneyVox, le plus important, c'est d'anticiper. \"Ça peut valoir le coup d'ouvrir un compte bancaire spécialement pour ses vacances dans une néo-banque ou une banque en ligne. Leurs coûts de retrait et de paiement sont bien moins élevés que dans une banque traditionnelle. C'est de l'ordre de 50 % moins cher\", explique-t-il. Pour les plus réticents, il est toujours possible de payer un forfait au mois dans les banques traditionnelles, juste pour les vacances.","date":"2025-07-18T00:00:00.000Z","order":10,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/vacances-retraits-change-banques-en-ligne-quelle-est-la-meilleure-option-lors-d-un-voyage-a-l-etranger_7384978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-18-juillet-2025_7342950.html","containsWordGlobalWarming":false}
