{"title":"Au cœur de Fukushima","description":"▶️ Immersion au cœur d'un des lieux les plus surveillés de la planète, la centrale de Fukushima. Le 11 mars 2011, un tsunami provoquait le plus grave accident nucléaire depuis Tchernobyl. Aujourd'hui, les autorités japonaises ont  à peine amorcé le long travail de dépollution, un travail qui s'étend sur un périmètre grand comme un département français. Combien de maladies graves autour de Fukushima ? Les autorités japonaises sont rassurantes, les associations beaucoup moins. (Voyages).  TF1 INFO","date":"2024-11-24T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-au-coeur-de-fukushima-4387-2335890.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"COP29 : 300 milliards pour quoi faire ?","description":"▶️ En Azerbaïdjan, l'accord final de la Cop 29 a été voté à l'unanimité, mais dans l'amertume. Les pays pauvres estiment que les pays riches ne leur accordent pas assez d'aide financière pour s'adapter au changement climatique. Jusqu'en 2035, 300 milliards de dollars seront versés chaque année à un fonds spécial. Une contribution pour que les pays les plus vulnérables gèrent l'urgence. La Chine, réputée pour sa pollution, est désormais le premier investisseur mondial dans les énergies renouvelables. (Environnement).  TF1 INFO","date":"2024-11-24T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-cop29-300-milliards-pour-quoi-faire-7434-2335888.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"COP29 : 300 milliards pour un accord","description":"▶️ En Azerbaïdjan, un accord final a été signé à la COP29 après deux nuits de prolongation. Il est toutefois contesté par de nombreux pays. Des pays pauvres qui estiment que les pays riches ne leur ont pas accordé suffisamment d'argent pour les aider à  s'adapter aux dérèglements climatiques. Le texte prévoit 300 milliards de dollars par an jusqu'en 2035. Alors, en quoi peuvent servir ces sommes ? De l'argent pour atténuer les effets du réchauffement climatique et essayer d'adapter les modes de vie. (International).  TF1 INFO","date":"2024-11-24T13:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-cop29-300-milliards-pour-un-accord-9017-2335821.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"Couronnement de Charles III : une facture à 86 millions d’euros","description":"▶️ Les Britanniques ont appris cette semaine que le couronnement du roi Charles III s’est élevé à 72 millions de livres sterling, 86 millions d’euros, une somme critiquée par les opposants à la royauté, mais qui mérite sans doute d’être observée d’un peu plus près. Son couronnement a coûté deux fois plus cher que celui de sa mère, la reine Élisabeth II. Mais l’événement et ses retombées commerciales promettent d’être juteux pour le pays. (International).  TF1 INFO","date":"2024-11-24T20:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-couronnement-de-charles-iii-une-facture-a-86-millions-d-euros-8172-2335879.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Des milliers de foyers toujours coupés : quatrième nuit sans électricité","description":"▶️ Ils sont sans lumière et parfois sans chauffage depuis quatre jours. Depuis jeudi matin, les derniers sinistrés de la tempête Caetano attendent avec impatience le retour de l’électricité. Au plus près des incidents, les agents multiplient les interventions. Les équipes d’Enedis ont travaillé tout le week-end, principalement en Normandie, et elles ont forcément fini par les villages les plus isolés, avec à chaque chantier une situation différente, mais un protocole de sécurité bien rodé. (Météo et intempéries).  TF1 INFO","date":"2024-11-24T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-des-milliers-de-foyers-toujours-coupes-quatrieme-nuit-sans-electricite-7230-2335873.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Découvrez, en 3D, l’énergie osmotique","description":"▶️ L’un des grands défis de notre siècle est d'imaginer sans cesse d’autres sources d’énergie. On connaît les éoliennes et les panneaux solaires, mais d’autres systèmes ont aussi un grand potentiel, c’est le cas de ce qu’on appelle l’énergie osmotique. Dans la nature, quand l’eau douce rencontre l’eau salée, le sel va se répartir en se déplaçant vers l’eau douce. Le sel est composé de sodium, chargé positivement d’électricité et de chlore, chargé négativement. (Nouvelles technologies).  TF1 INFO","date":"2024-11-24T20:37:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-decouvrez-en-3d-l-energie-osmotique-2741-2335892.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Déminage à Annecy : le centre-ville évacué","description":"▶️ Elle dormait là depuis 80 ans. Il y a un mois, à la faveur de travaux, une bombe de 250 kilos datant de la Seconde Guerre mondiale a été retrouvée dans le centre-ville d'Annecy (Haute-Savoie). Ce dimanche matin, les démineurs ont débuté leur intervention  qui devrait durer toute la journée. Près de 3 800 habitants ont été priés d'évacuer le quartier autour de la gare. Routes bloquées. Interdiction de circuler sur un rayon de 400 mètres. Pour les Annéciens, c'est l'étonnement. (Sujets de société).  TF1 INFO","date":"2024-11-24T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-deminage-a-annecy-le-centre-ville-evacue-9642-2335812.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Fuite à la raffinerie : la Loire sous surveillance","description":"▶️ Samedi soir, TotalEnergies a détecté une fuite de pétrole brut à la raffinerie de Donges (Loire-Atlantique). Une brèche de deux centimètres dans un conduit a provoqué un écoulement dans la Loire. Un système de barrage flottant a été immédiatement mis en place. Le tuyau a été isolé. La fuite s'est arrêtée vers 1h40 cette nuit. Le pétrole brut s'est répandu sur une surface de près de 500 mètres carrés. Mais la préfecture se veut rassurante. (Environnement).  TF1 INFO","date":"2024-11-24T13:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-fuite-a-la-raffinerie-la-loire-sous-surveillance-5583-2335815.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Lutte contre le changement climatique : où en est-on ? La mise au point de François Lenglet","description":"▶️ Alors que les pays riches s'engagent à fournir 300 milliards de dollars par an d'aide climatique aux pays en développement d'ici à 2035, les pays les plus pauvres jugent cette aide insuffisante. Selon François Lenglet, la déception ne doit pas  masquer les progrès. En 2024, par exemple, les émissions de carbone de l'Europe auront diminué de 3,8 %, celles des États-Unis de 0,6 %. La Chine, elle, va stabiliser les siennes dès cette année, avec une décrue dès 2025. (Environnement).  TF1 INFO","date":"2024-11-24T20:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-lutte-contre-le-changement-climatique-ou-en-est-on-la-mise-au-point-de-francois-lenglet-5780-2335904.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"Playmobil : la fabrique à histoires","description":"▶️ L’un des jouets les plus plébiscités par les plus petits fête ses 50 ans cette année 2024. Les Playmobil ont vu le jour en 1974. L’usine principale se situe à Malte et produit 150 millions de figurines chaque année. Un lieu qui vous donne envie  d’avoir à nouveau huit ans. Le site abrite aussi un parc d'attractions. Avec les jeux vidéo de plus en plus prisés par les plus jeunes, la marque veut continuer de séduire les enfants, tout comme les parents. (Sujets de société).  TF1 INFO","date":"2024-11-24T20:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-playmobil-la-fabrique-a-histoires-8850-2335900.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi l'électricité n'est-elle pas revenue partout ?","description":"▶️ En Normandie, certains habitants ont entamé leur quatrième jour sans électricité, alors qu'on attend un nouveau coup de vent sur la côte. Les agents d'Enedis enchaînent les réparations depuis le début de la tempête Caetano jeudi. Rien qu'en Normandie,  plus de 1 000 techniciens sont au travail, près de la moitié des effectifs répartis sur le territoire national. De fortes rafales de vent compliquent parfois les interventions et génèrent de nouveaux incidents. (Régions).  TF1 INFO","date":"2024-11-24T13:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-pourquoi-l-electricite-n-est-elle-pas-revenue-partout-9220-2335817.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Produits à diluer : écolos mais plus chers","description":"▶️ Face au réchauffement climatique, l'argent ne fera sans doute pas tout. Nos habitudes de consommation doivent aussi changer, notamment les quantités d'emballages utilisés au quotidien. Dans le secteur de produits d'hygiène, certaines marques proposent aujourd'hui des poudres à diluer beaucoup moins encombrantes qu'une bouteille de shampoing. La formule cartonne jusqu'aux réseaux sociaux. Des produits plus écologiques, mais pas toujours économiques. (Conso et tendances).  TF1 INFO","date":"2024-11-24T13:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-produits-a-diluer-ecolos-mais-plus-chers-5364-2335819.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"Promotions à foison : c’est Noël… avant Noël !","description":"▶️ Elles sont déjà partout, moins 30, moins 60%. À un mois tout juste de Noël, il est déjà difficile d’échapper aux promotions en tout genre, un matraquage commercial qui commence toujours plus tôt. Les promotions du Black Friday ou vendredi noir ont déjà commencé. C’est plus d’une semaine d’avance et les clients sont déjà au rendez-vous. Certains font déjà tous leurs achats dès maintenant pour profiter des promotions, avec souvent un budget déjà établi pour les fêtes. (Conso et tendances).  TF1 INFO","date":"2024-11-24T20:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-promotions-a-foison-c-est-noel-avant-noel-4357-2335885.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Raffinerie de Donges : nouvelles fuite dans la Loire","description":"▶️ En Loire-Atlantique, la raffinerie de Donges a appliqué son protocole en cas de fuite. Le soir du samedi 23 novembre, une brèche a été détectée sur un conduit et a libéré du pétrole brut dans la Loire.  Des barrages flottants ont été immédiatement déployés pour contenir le carburant. D'après la préfecture, il n'y a rien d'inquiétant. De son côté, Total se veut rassurant, aucune trace de pollution n'a été relevée aux alentours. (Environnement).  TF1 INFO","date":"2024-11-24T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-raffinerie-de-donges-nouvelles-fuite-dans-la-loire-9532-2335881.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Redoux : + 15 °C en 24 heures !","description":"▶️ La tempête Caetano n’est plus qu’un mauvais souvenir sur la plupart du territoire. On a du mal à réaliser qu’il y avait de la neige vendredi. Il faisait 20 °C à Biarritz, 19 °C à Lannion, une quinzaine de degrés à Reims, là où l’on grelottait encore il y a deux jours. Le thermomètre affichait déjà 13 °C ce dimanche à 10 h à Reims (Marne), de quoi ravir les promeneurs du matin. Le premier réflexe était d’abandonner les gants. Il y faisait pourtant moins un degré ce vendredi dernier. (Météo et intempéries).  TF1 INFO","date":"2024-11-24T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-redoux-15-c-en-24-heures-3875-2335825.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Tables de ping-pong : les Français champions !","description":"▶️ Le seul fabricant français de table de ping-pong, qui est aussi le leader mondial du secteur, a annoncé une hausse des ventes de 70% suite aux Jeux olympiques de Paris. Elles sont présentes dans presque tous les clubs de ping-pong en région parisienne.  Les joueurs s’affrontent dans les mêmes tables que leurs idoles, de quoi inspirer de nouveaux talents. Cette table est un savoir-faire français entretenu depuis plus d’un demi-siècle à Bonneuil-les-Eaux (Oise). (Sujets de société).  TF1 INFO","date":"2024-11-24T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-tables-de-ping-pong-les-francais-champions-553-2335833.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Trafic international : ces médicaments qui valent de l'or","description":"▶️ C'est un trafic plus lucratif et beaucoup moins dangereux que le trafic de drogue. Des gangs d’un nouveau genre détournent des médicaments grâce à de fausses ordonnances. Ils les revendent ensuite à l’étranger et quand ce sont des traitements  anticancer, le gain peut atteindre des milliers d’euros. Pour lutter contre la fraude, l’Assurance Maladie a mis en place une base de données il y a quelques mois. Accessible à tous les pharmaciens, elle recense les fausses ordonnances partout en France. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-24T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-trafic-international-ces-medicaments-qui-valent-de-l-or-7154-2335895.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Uber Eats : l'arnaque à deux millions d'euros","description":"▶️ L'escroquerie a coûté 2,5 millions d'euros à la plateforme de livraison de repas Uber Eats. Deux hommes ont généré des dizaines de milliers de faux comptes et ont donc commandé des dizaines de milliers de repas qu'ils se faisaient ensuite rembourser. Uber Eats confirme avoir déposé plainte et renforce sa sécurité. Deux Français d'une vingtaine d'années ont été mis en examen pour escroquerie en bande organisée et blanchiment. Ils encourent jusqu'à dix ans de prison et un million d'euros d'amende. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-24T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-uber-eats-l-arnaque-a-deux-millions-d-euros-5067-2335875.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Visite du pape : les Corses mis à contribution","description":"▶️ La Corse est en ébullition depuis ce samedi 23 novembre, depuis la confirmation officielle de la visite du pape François, le 15 décembre prochain. Une première historique qui nécessite évidemment une certaine logistique.  On attend jusqu'à 120 000 personnes. La facture sera assumée en quasi-totalité par le diocèse. Ce dernier compte beaucoup sur la générosité des habitants. Sur internet, il est déjà possible de faire des dons et toutes les aides sont les bienvenues. (Sujets de société).  TF1 INFO","date":"2024-11-24T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-visite-du-pape-les-corses-mis-a-contribution-9896-2335877.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Visite du pape en Corse : combien ça coûte ?","description":"▶️ La visite du pape en Corse a été officialisée samedi. Dans l'île de Beauté, la nouvelle est dans tous les esprits. Mais qui va payer la venue du souverain pontife ? Le Vatican, lui, finance l'avion, mais tout le reste incombe au diocèse d'Ajaccio qui en appelle à la générosité des paroissiens et des habitants. Le compte à rebours a commencé et les offrandes aussi. En plus des fidèles, les entreprises locales pourraient aussi mettre la main à la poche de façon conséquente, car la facture va être élevée. (Sujets de société).  TF1 INFO","date":"2024-11-24T13:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-visite-du-pape-en-corse-combien-ca-coute-2220-2335829.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Zoom : Les Chevaliers de Malte","description":"▶️ Poser les pieds sur cette île au large de la Méditerranée, c'est comme ouvrir un livre d'aventures. Nous partons sur les traces des mythiques Chevaliers de Malte, un ordre fondé au XIe siècle, dont la vocation première était de soigner les pèlerins de  Jérusalem. Ils se sont ensuite installés à Malte, plus précisément à La Valette. On leur doit les plus beaux bâtiments de la ville. Ces chevaliers existent encore aujourd'hui et sont toujours au service des plus pauvres et des malades. (Voyages).  TF1 INFO","date":"2024-11-24T13:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-zoom-les-chevaliers-de-malte-7748-2335827.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
