{"title":"JO 2024 : Paris désignée officiellement ville d’accueil","description":"C'est officiel, Paris accueillera bien les Jeux olympiques en 2024. La nouvelle a été annoncée à Lima, au Pérou dans la soirée de mercredi 13 septembre. Sur place, Grégory Naboulet évoque la joie au moment de l'annonce. \"Faux suspense, mais vraie émotion sur place à l'annonce de l'organisation des Jeux 2024 par la ville de Paris. Émotion et soulagement pour ceux qui ont oeuvré pendant plus de deux ans pour que Paris retrouve les Jeux qu'elle avait organisés pour la dernière fois en 1924\", rapporte l'envoyé spécial de France 2. Célébrations le 15 septembre Peu de suspense, un accord avait déjà été trouvé il y a plusieurs semaines. \"Cette session du CIO a été plus rapide que prévu, tout le monde était d'accord puisque l'accord tripartite avec Paris et Los Angeles (Etats-Unis) avait été passé plus tôt cet été. Place désormais à la célébration : la délégation reviendra à Paris le vendredi 15 septembre et une cérémonie sera organisée place de l'Hotel de ville (Paris) le soir même. Il faudra ensuite préparer ces jeux : Paris a sept ans et un budget de 6.6 milliards d'euros pour accueillir les athlètes du monde entier\", conclut le journaliste.","date":"2017-09-13T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/jo-2024-paris-designee-officiellement-ville-daccueil_2371049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-septembre-2017_2360439.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"2024 : Paris à l'heure des Jeux olympiques","description":"Voici Paris en 2024. À ce moment, dans un futur proche, les Jeux olympiques battent leur plein. 22 sports sont à l'honneur, et autour de la Seine, plusieurs sites de compétition. Le centre névralgique des Jeux se situe au Trocadéro. 30 000 personnes sont accueillies dans la fan zone, où les épreuves sont retransmises sur écrans géants. De l'autre côté du fleuve, au pied de la tour Eiffel, épreuves de natation en eau libre et triathlon dans une Seine assainie. Tous les lieux mythiques de la capitale sont transformés. Les athlètes à moins de 30 minutes de leur lieu de compétition En dehors de la capitale, les épreuves de dressage et de sauts d'obstacles s'invitent dans les jardins Le Nôtre du château de Versailles. 85% des athlètes sont logés à moins de 30 minutes de leur site de compétition. Leur village est à Saint-Denis (Seine-Saint-Denis), environ un hectare de logements durables a été construit juste aux pieds du stade de France. Ce dernier est l'écrin des cérémonies de clôture et d'ouverture des Jeux olympiques.","date":"2017-09-13T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/2024-paris-a-l-heure-des-jeux-olympiques_2371053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-septembre-2017_2360439.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Whirlpool : les salariés soulagés à l'annonce de la reprise du site d'Amiens","description":"Neuf mois après l'annonce de la délocalisation de leur usine, les salariés aminennois de Wirlpool retrouvent le sourire. L'entreprise vient de signer l'offre de reprise avec un industriel du secteur : sur 290 salariés, 277 devraient être repris. Il y a deux mois encore, le site paraissait condamné quand Whirlpool a décidé de délocaliser en Pologne. Le dossier devient un enjeu de l'entre-deux tours : le même jour, Marine Le Pen et Emmanuel Macron se succèdent auprès des salariés. Reprise dès la fin de Whrilpool Pour respecter la loi, le groupe doit se lancer à la recherche d'un repreneur. Il choisit un industriel picard qui rachète le site avec des fonds personnels. Avec l'aide de l'État, des collectivités et de Whirlpool, il investit 21 millions d'euros sur trois ans. Fini les sèche-linge, l'usine d'Amiens fabriquera désormais des casiers réfrigérés et des chargeurs pour voiture électrique. Les premiers postes à pourvoir sont déjà en consultation, pour un démarrage de l'activité en juin, dès la fermeture de Whirlpool","date":"2017-09-13T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/whirlpool-les-salaries-soulages-a-l-annonce-de-la-reprise-du-site-d-amiens_2371097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-septembre-2017_2360439.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Taxe d'habitation : qui seront les gagnants de la réforme ?","description":"La taxe d'habitation sera progressivement réduite à zéro euro pour 80% des Français. Suite à une annonce du gouvernement, les contribuables peuvent maintenant savoir s'ils bénéficieront de cette suppression. Un célibataire, par exemple, sera exonéré s'il gagne jusqu'à 2 500 euros par mois. Pour un couple, s'il gagne, à deux, jusqu'à 4 000 euros par mois. Idem pour les couples avec un enfant, jusqu'à 4 500 euros par mois. Une baisse progressive La réforme sera progressive : dès 2018, les ménages concernés obtiendront une baisse de 30%, puis une autre en 2019 avant une suppression totale en 2020 pour 80% des Français. Les autres continueront à payer la totalité de la taxe d'habitation, même s'ils dépassent très légèrement le seuil. Le montant de la taxe, quant à lui, pourra évoluer. Le gouvernement promet de compenser en totalité le manque à gagner pour les collectivités après ces nouvelles exonérations.","date":"2017-09-13T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/taxe-d-habitation-qui-seront-les-gagnants-de-la-reforme_2371095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-septembre-2017_2360439.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"JO 2024 : Teddy Riner ému par la \"victoire extraordinaire\" de Paris","description":"C'est officiel, Paris accueillera les Jeux olympiques de 2024. Quelques jours après son neuvième sacre mondial, le judoka Teddy Riner faisait partie de la délégation française à Lima (Pérou). Au micro de France 2, il s'est réjoui de cette nouvelle victoire : \"Ramener cette candidature à Paris c'est quelque chose d'extraordinaire, 100 ans après, forcément beaucoup d'émotion. Dans la salle, il y avait beaucoup d'excitation, et finalement cette victoire. On est tous très très contents\". Un vote unanime Teddy Riner est également revenu sur les minutes qui ont précédé l'annonce officielle par le président du Comité international olympique (CIO). \"C'était comme des roulements de tambour en fin de compte. Chaque délégation a présenté une dernière fois le dossier, puis le président a réuni les deux maires des deux villes, a fait voter tous les membres du CIO, et à l'unanimité ils ont accepté ces Jeux olympiques à Paris en 2024 et à Los Angeles en 2028. Et derrière, ce qui s'en suit : la fête\", raconte le judoka en direct de Lima. Après deux ans d'effort, la délégation de Paris 2024 est récompensée. Et Teddy Riner l'annonce, il va tout faire pour être sur les tatamis en 2024.","date":"2017-09-13T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/paris-2024-teddy-riner-emu-par-cette-victoire-extraordinaire_2371085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-septembre-2017_2360439.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emploi : qu'il fait bon être cadre !","description":"Des cadres de mieux en mieux payés. Pour eux, la reprise économique est là et elle est synonyme d'augmentation de salaire. Dans une entreprise parisienne spécialisée dans le numérique, les 35 cadres sont augmentés chaque année. Et même deux fois par an pour les plus performants. Ces augmentations arrivent le plus souvent après un changement d'entreprise. Pour le patron, ces augmentations sont le moyen de garder ses salariés. \"Ça coûte de l'argent, mais quelqu'un qui monte en compétence produit plus, et il ramène l'argent qu'on investit sur lui\", explique Antoun Sfeir, fondateur d'Epresspack. 56 000 euros bruts par an De quoi redonner de la confiance aux cadres. Un sur trois estime être dans la mesure d'obtenir une augmentation ces prochains mois. Si depuis 10 ans les salaires ne font qu'augmenter pour atteindre 56 000 euros bruts aujourd'hui, c'est parce que leur taux de chômage est très bas. 3,5%, c'est quasiment le plein emploi. Les augmentations de salaire dépendent aussi de l'âge des cadres et de la taille de l'entreprise.","date":"2017-09-13T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-qu-il-fait-bon-vivre-etre-cadre_2371079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-septembre-2017_2360439.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Économie : les Français sortis de la crise ?","description":"Les cadres ont le sourire, ils demandent des augmentations, est-ce que l'on peut généraliser sur le sort des Français ? Est-ce que leur niveau de vie a augmenté ? \"C'est une progression faible, 1692 euros par mois, c'est le niveau de vie médian des Français. Ça veut dire qu'il y a autant de personnes au-dessus qu'en dessous. C'est en très légère hausse, sur un an +0,4%. Mais on n'a pas retrouvé le niveau d'avant crise qui était de 1700 euros par mois en 2008\", explique Jean-Paul Chapel. 9 millions de personnes sous le seuil de pauvreté Est-ce que dans le détail, les inégalités se sont creusées ? \"Elles ne se sont pas creusées, mais elles ne se sont pas réduites non plus. Les 10% les plus riches gagnent plus. 3 125 euros par mois. À l'opposée, pour les 10% les plus pauvres, ça progresse aussi : 908 euros par mois. Le seuil de pauvreté est de 1015 euros par mois. Près de 9 millions de personnes vivent en dessous de ce seuil\", continue le journaliste.","date":"2017-09-13T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/economie-les-francais-sortis-de-la-crise_2371081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-septembre-2017_2360439.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ouragan Irma : l'appel du gouvernement aux fonctionnaires","description":"Valérie est psychologue scolaire. Elle venait d'être mutée à Saint-Martin cinq jours avant l'arrivée de l'ouragan Irma et vivait sur un voilier. Désormais sans domicile, cette fonctionnaire a trouvé refuge avec son mari dans un hôtel dévasté. Elle va quitter l'île dans les jours à venir, même si elle a déjà dans un coin de sa tête le projet d'y revenir au plus vite. Le gouvernement français demande à ses fonctionnaires de faire tout leur possible pour rester sur l'île et de participer à la reconstruction. Mais ceux qui avaient des enfants en bas âge notamment n'ont pas eu d'autres choix que de quitter Saint-Martin. \"C'est un gros traumatisme pour énormément de personnes\" À l'hôpital, le personnel ne manque pas, les soins sont continus. \"On est au coeur de toute cette souffrance, malgré notre vocation, il y a parfois quelque chose de plus fort que tout ça. Effectivement, parfois les gens ont besoin de respirer et de prendre un peu de recul sur ce qu'il s'est passé parce que c'est un gros traumatisme pour énormément de personnes\", explique une infirmière. Beaucoup de fonctionnaires avaient choisi Saint-Martin pour son cadre de vie. Combien tourneront la page de cette vie aux Caraïbes ? Il est encore bien trop tôt pour le savoir.","date":"2017-09-13T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/ouragan-irma-l-appel-du-gouvernement-aux-fonctionnaires_2371051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-septembre-2017_2360439.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sainte-Geneviève-sur-Argence : le village aux 30% de travailleurs détachés","description":"Entre Aveyron et Cantal, au coeur du plateau de l'Aubrac, le village de Sainte-Geneviève-sur-Argence a des allures de cité internationale. Ils viennent de toute l'Europe ou presque et leur employeur est l'abattoir \"Arcadie\". 180 personnes travaillent ici parmi lesquels 30% de travailleurs détachés environ, faute de main-d'oeuvre française. Dans le village, leur présence est devenue familière et tous ont su se faire accepter. Un problème de main d'oeuvre Avec beaucoup d'agriculteurs et de retraités, le bassin d'emploi n'affiche un taux de chômage que de 6%, alors les nouveaux venus sont les bienvenus. Les responsables de l'abattoir assument. Le travail détaché est particulièrement important dans leur entreprise. Ils paient pour cela des sociétés d'intérim étrangères qui facturent une prestation en prenant leurs marges. Pour les dirigeants du site, le travail détaché ne serait pas alors une question de coût, mais bien une question de main d'oeuvre. Grâce aux enfants des travailleurs étrangers, l'une des classes de Sainte-Geneviève-sur-Argence a même pu être sauvée.","date":"2017-09-13T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/sainte-genevieve-sur-argence-30-de-travailleurs-detaches_2371045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-septembre-2017_2360439.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Royaume-Uni : situation difficile pour les ressortissants européens","description":"Des emplois de vendeur, de directeur commercial ou d'esthéticienne, il y en a des dizaines à pourvoir à travers la Grande-Bretagne. Mais depuis quelque temps, les annonces contiennent une condition précise : posséder un passeport britannique. Cette préférence nationale s'affiche également sans complexe dans les annonces immobilières. Totalement illégales, ces discriminations se multiplient et visent directement les ressortissants européens installés au Royaume-Uni. Une situation confuse Un flou total entoure le statut des Européens sur place. Retraites, sécurité sociale, la question se pose même d'un éventuel départ. Du jour au lendemain, les 3 millions de ressortissants européens ont l'impression d'être devenus des citoyens de seconde zone. Londres et Bruxelles n'ont pas trouvé d'accord sur le statut de ces citoyens européens pour qui le Brexit a déjà commencé.","date":"2017-09-13T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/royaume-uni-situation-difficile-pour-les-ressortissants-europeens_2371089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-septembre-2017_2360439.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Toulouse : des immeubles aux mains des trafiquants de drogue","description":"À l'entrée de la cité, les cris. Des jeunes guetteurs signalent l'arrivée de la police. Certains sont encore mineurs et pourtant ils imposent leur loi dans cette barre d'immeuble d'un quartier sensible situé au nord de Toulouse (Haute-Garonne). Le trafic de drogue se tient jour et nuit dans le hall. La situation dure depuis des mois, mais il y a10 jours, un courrier a été distribué dans les boîtes aux lettres de tous les résidents. Par ultime provocation, le message est signé \"la direction\". Une lettre de menaces qui a poussé cet habitant à témoigner et raconter un quotidien édifiant. \"Ils sont chez eux et nous maintenant nous ne sommes presque plus chez nous. C'est beaucoup de provocation. Il ne faut surtout pas tomber dans leur jeu\", explique -t-il. \"Moi dans ce quartier, j'ai peur\" Ce quartier est devenu l'une des plaques tournantes du commerce de drogue à Toulouse. Le jour de marché, il est un peu plus facile pour la population de s'exprimer. \"La police vient et une heure après c'est pareil. Moi dans ce quartier, j'ai peur\", indique un homme. La police est montrée du doigt pour son impuissance face aux jeunes et au trafic. Pourtant le nombre de gardes à vue a augmenté de 80% depuis le début de l'année. Et celui des incarcérations de 270%, chiffres donnés par la préfecture. Un renforcement des contrôles de police vient d'être annoncé, ainsi qu'un programme de réhabilitation et de reconstruction. Ce dernier sera lancé au premier semestre 2018. En attendant, le quartier reste aux mains des trafiquants.","date":"2017-09-13T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/occitanie/haute-garonne/toulouse/toulouse-des-immeubles-aux-mains-des-trafiquants-de-drogue_2371093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-septembre-2017_2360439.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Maria Callas, la cantatrice qui a révolutionné l'opéra","description":"Elle a été acclamée dans le monde entier, a fait la une des magazines: Maria Callas a vécu comme une star hollywoodienne. Émotion dans la voix, visage très expressif, Maria Callas est la première cantatrice du 20e siècle qui interprète ses rôles avec l'intensité d'une comédienne. La Callas est tragique dans Tosca, malicieuse dans le Barbier de Séville. Se fondre dans la peau d'une autre, un besoin vital pour l'artiste qui n'aimait pas son physique et n'a cessé de se métamorphoser. Son rêve devient réalité Un spécialiste a rassemblé plusieurs archives personnelles de la diva qui vont être exposées à la scène musicale. Selon lui, ce talent pour la comédie est sans égal. \"Elle a révolutionné son art et elle a redonné naissance à la tragédie dans l'opéra, au jeu d'acteur dans l'opéra\", explique Tom Volf, commissaire de l'exposition Maria by Callas. En 1969, Maria Callas joue dans le film Médée. Son envie d'être actrice de cinéma devient enfin réalité. Si elle vivait encore aujourd'hui, peut-être apparaitrait-elle dans des comédies sentimentales ou des triangles amoureux dignes d'un opéra. Le destin en a décidé autrement, mais son sourire et son talent ont conquis l'éternité.","date":"2017-09-13T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/maria-callas-la-cantatrice-qui-a-revolutionne-l-opera_2371057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-septembre-2017_2360439.html","containsWordGlobalWarming":false,"media":"France 2"}
