{"title":"Les titres du JT de 13H","description":"Les titres du JT de 13H du 12/01/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : l'hommage aux victimes de la rue Trévise à Paris, le calendrier des grèves des syndicats au lendemain de la concession d'Édouard Philippe sur l'âge pivot, la défiance de la jeunesse envers le régime iranien, puis zoom sur la route de la BD. Ce sujet a été diffusé dans le journal télévisé de 13h du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-13h-8287-2142526.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Comment assurer l'équilibre financier du système des retraites sans âge pivot ?","description":"Edouard Philippe a annoncé ce samedi le retrait de l'âge pivot à 64 ans. Les partenaires sociaux doivent désormais trouver une autre solution pour équilibrer le système du point de vue financier.  Avec le retrait de l'âge pivot, la balle est dans le camp des partenaires sociaux. Ces derniers ont jusqu'à fin avril 2020 pour proposer une autre solution de financement du système des retraites. Dès la fin du mois, ils vont se réunir pour trouver des mesures d'économies pour éviter le retour de l'âge pivot. Quelles sont les options possibles ? Ce sujet a été diffusé dans le journal télévisé de 13h du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-comment-assurer-l-equilibre-financier-du-systeme-des-retraites-sans-age-pivot-2142529.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Film \"1917\" : une stupéfiante plongée dans la Grande Guerre","description":"L'Académie des Oscars rendra public demain ses nominations. \"1917\", film réalisé par Sam Mendes a de grandes chances d'en faire partie.  Sur la planète cinéma, l'Académie des Oscars publiera lundi la liste des nominations 2020. Le film \"1917\" du réalisateur Sam Mendes est déjà très attendu. Il relate l'histoire de deux soldats qui vont vivre une journée cruciale sur les champs de bataille et que le spectateur va suivre dans une sorte de long plan-séquence. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-film-1917-une-stupefiante-plongee-dans-la-grande-guerre-2142573.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Mise au point sur les enjeux de la réélection de la présidente de Taïwan","description":"L'Asie du Sud-Est est en ébullition. Ces derniers temps, la Chine a montré une fébrilité vis-à-vis de certains territoires, comme Taïwan.  La réélection samedi de la présidente de Taïwan, Tsai Ing-Wen, pourrait déstabiliser la planète. Elle a été largement réélue parce qu'elle défend l'indépendance de son pays face à Pékin, avec le soutien militaire des États-Unis. Pékin veut au contraire réunifier toute la Chine, parce que Taïwan est le centre de production mondiale le plus avancé en électronique. Celui qui contrôle l'île sera alors le maître des technologies du XXIe siècle. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 12 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-mise-au-point-sur-les-enjeux-de-la-reelection-de-la-presidente-de-taiwan-2142563.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Grève dans les transports : bientôt le bout du tunnel ?","description":"La SNCF et la RATP ont envoyé leurs prévisions pour le lundi et le trafic s'améliore. Est-ce la fin des bousculades dans les quais des trains et des métros ? Les usagers, excédés et fatigués par plus d'un mois de grève, l'espèrent.  La barre symbolique des quarante jours de grève sera franchie lundi 13 janvier, un record dans l'histoire de la SNCF. Alors que la CGT et FO appellent à la poursuite du mouvement, les prévisions de trafic semblent s'améliorer. Il y aura plus de trains, plus de RER, et même de métros. À quoi faut-il s'attendre exactement au niveau du trafic ? Ce sujet a été diffusé dans le journal télévisé de 20H du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-dans-les-transports-bientot-le-bout-du-tunnel-2142556.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Elizabeth II convoque une réunion de crise après Ia mise en retrait de Harry et Meghan","description":"La Reine Elizabeth II a du mal à cacher son exaspération après l'annonce de la démission du prince Harry et de Meghan Markle de la famille royale. Une réunion d'urgence se profilera demain dans son château de Sandringham.  Le palais de Buckingham en a connu des crises ces dernières années, mais la réunion qui se profile demain est inédite. Harry et Meghan ont démissionné de la famille royale. La Reine convoque donc un conseil de famille resserré et les négociations s'annoncent tendus. La Reine va-t-elle leur retirer le titre d'altesse royale ? Le couple va-t-il renoncer à toutes fonctions officielles ? Le prince William coupera-t-il les vivres à Harry ? Ce sujet a été diffusé dans le journal télévisé de 20H du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 12 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-elizabeth-ii-convoque-une-reunion-de-crise-apres-ia-mise-en-retrait-de-harry-et-meghan-2142572.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Zoom sur la route de la BD en Belgique","description":"Tintin, Spirou, Les Schtroumpfs ou encore Boule et Bill sont nés en Belgique. Comment expliquer ce talent national pour les histoires à bulles ?  En Belgique, le Festival de la BD s'est déroulé dans une ambiance défilé de carnaval. Tintin, Spirou, Les Schtroumpfs ou encore Boule et Bill, ces personnages y sont tous nés. Ils sont devenus des stars et font désormais partie de nos vies. Découvrez en images l'identité de tout un pays à travers sa créativité et ses bandes dessinées. Ce sujet a été diffusé dans le journal télévisé de 13h du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-zoom-sur-la-route-de-la-bd-en-belgique-2142537.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Pilotage de drone : à la rencontre de Killian Rousseau et Tristan Goin","description":"Le pilotage de drone est une discipline qui a désormais son championnat du monde. Les pilotes sont d'ailleurs sponsorisés au même titre que d'autres sportifs.  À Eyliac (Dordogne), Killian Rousseau et Tristan Goin, champion et vice-champion de France junior de drone en immersion s'entraînent, lunettes connectées et doigts collés sur les manettes. Amateurs de haut vol, ces deux amis rêvent de devenir pilotes de course professionnels. Grâce au sponsoring, ils utilisent des machines très puissantes que l'on ne trouve pas dans le commerce. À seulement quinze ans, Killian Rousseau affiche déjà un palmarès impressionnant. Ce sujet a été diffusé dans le journal télévisé de 13h du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-pilotage-de-drone-a-la-rencontre-de-killian-rousseau-et-tristan-goin-2142533.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Le streaming musical est-il loin d'être un jackpot pour les artistes ?","description":"Les plateformes de streaming et les smartphones mettent dorénavant à disposition des millions de titres dans tous les genres possibles. Sauf que ce nouveau modèle économique a aussi d'énormes limites.  La musique en ligne représente aujourd'hui 60% des revenus de l'industrie musicale. Elle est devenue un antidote efficace contre le piratage qui avait bouleversé son économie au début des années 2000. Avec un abonnement mensuel de près de dix euros, la consommation sur les plateformes devient illimitée. Pour les artistes, la rémunération dépend du nombre d'écoutes des morceaux mis en ligne. Pour gagner 1 000 euros par mois, plus de 300 000 écoutes comptabilisées sont nécessaires. Ce sujet a été diffusé dans le journal télévisé de 13h du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-le-streaming-musical-est-il-loin-d-etre-un-jackpot-pour-les-artistes-2142530.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : le point sur le trafic","description":"Les syndicats CGT et FO ne désarment pas. Demain, le trafic ferroviaire s'annonce perturbé malgré le retrait de l'âge pivot.  L'intersyndicale opposée à la réforme des retraites veut maintenir la pression. Pour eux, le retrait de l'âge pivot par le gouvernement ne change rien. Le 13 janvier 2020, leur mouvement va franchir la barre symbolique des 40 jours de mobilisation. À quoi doit-on s'attendre demain ? Combien de TGV, Transilien, Intercités et RER vont circuler ? Ce sujet a été diffusé dans le journal télévisé de 13h du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-contre-la-reforme-des-retraites-le-point-sur-le-trafic-2142531.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les pistes des syndicats pour compenser la suppression de l'âge pivot","description":"FINANCEMENT - Édouard Philippe a fini par concéder l'abandon de l'âge pivot à 64 ans, à condition que les partenaires sociaux trouvent une autre solution de financement. Ils ont jusqu'à fin avril. Alors, quelles sont les pistes possibles ?  Trois mois. À compter de fin janvier, les partenaires sociaux auront trois mois pour trouver douze milliards d'euros d'économie par an afin d'avoir un système à l'équilibre en 2027. Toucher aux cotisations salariales, cibler spécifiquement les très hauts salaires, utiliser le fonds de réserve des retraites... Chaque organisation a sa solution, mais trouver un compromis sera difficile. Une mesure qui ne devrait pas satisfaire le Medef qui préférerait demander aux salariés de travailler plus longtemps. \"S'il y a des métiers pénibles qui partent plus tôt à la retraite, il faudrait qu'il y ait des gens qui ont des métiers moins ou pas pénibles qui travaillent plus longtemps pour équilibrer\", explique Geoffroy Roux de Bézieux.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-retraites-les-pistes-des-syndicats-pour-trouver-les-12-milliards-que-l-age-pivot-permettait-de-degager-2142557.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Charlotte Perriand, pionnière de l'architecture moderne","description":"Mise à l'honneur à la Fondation Louis Vuitton, Charlotte Perriand était une visionnaire de l'architecture moderne. A cette occasion, nous vous faisons découvrir son portrait.  Née dans les années 1900, Charlotte Perriand, une grande architecte française, avait une longueur d'avance sur son monde. Elle a révolutionné nos intérieurs. On lui doit notamment le décloisonnement des pièces de la maison afin de libérer de l'espace, mais aussi de sortir la femme de ses fourneaux grâce à sa fameuse cuisine ouverte. Qui était cette pionnière de l'architecture moderne ? Ce sujet a été diffusé dans le journal télévisé de 13h du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-charlotte-perriand-pionniere-de-l-architecture-moderne-2142535.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Trois kayakistes retrouvés morts après une sortie en mer en Baie de Somme","description":"Les corps de trois kayakistes expérimentés ont été retrouvés la nuit dernière sur la plage du Crotoy en Baie de Somme. Une enquête est ouverte et une autopsie aura lieu pour connaître la cause réelle du drame.  Samedi 11 janvier, trois kayakistes se sont noyés après avoir été renversés par une vague sur la plage du Crotoy en Baie de Somme. Un adolescent a été retrouvé en état d'hypothermie. Ces décès provoquent l'incompréhension sur place, vu que l'activité est extrêmement courante et que les conditions météo n'étaient pas particulières. Mais que s'est-il passé exactement ? Ce sujet a été diffusé dans le journal télévisé de 20H du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-trois-kayakistes-retrouves-morts-apres-une-sortie-en-mer-en-baie-de-somme-2142558.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Éruption d'un volcan : des milliers de personnes évacuées aux Philippines","description":"Aux Philippines, alors qu'un volcan est sur le point d'entrer en activité, il libère déjà des nuages de fumées impressionnants. Des milliers de personnes sont en cours d'évacuation.  Le niveau d'alerte est désormais maximal. D'après les spécialistes, l'éruption de ce volcan qui dormait depuis 42 ans aux Philippines, serait imminente. À Tagaytay, à une soixantaine de kilomètres de Manille, plusieurs milliers d'habitants ont été pris de court par les nuages de poussière. Et les cendres ont aussi atteint Manille, la capitale où les vols ont tous été suspendus jusqu'à nouvel ordre. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-eruption-d-un-volcan-des-milliers-de-personnes-evacuees-aux-philippines-2142564.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Explosion rue de Trévise à Paris : un an après, des immeubles toujours inhabitables","description":"Une cérémonie religieuse a été organisée à la mémoire des morts et des blessés de l'explosion à la rue de Trévise à Paris. Qu'en est-il de la situation du quartier et des sinistrés, un an après ce drame ?  Un an après l'explosion de gaz survenue à la rue de Trévise à Paris, le quartier reste méconnaissable. Ce dimanche matin, les habitants ont rendu hommage aux quatre morts et aux 66 blessés, dont certains sont toujours hospitalisés. Six immeubles sont encore interdits d'accès. Ainsi, 200 personnes attendent de rentrer chez elles. Ce qui ne sera pas possible avant plusieurs années. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-explosion-rue-de-trevise-a-paris-un-an-apres-des-immeubles-toujours-inhabitables-2142559.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Explosion rue de Trévise, un an après : \"C'est très dur, notre quartier n'est plus le même\"","description":"TRAUMATISME - Un an après l'explosion au gaz de la rue de Trévise, des familles de victimes, des riverains et des élus se sont retrouvés devant les immeubles encore défigurés. La reconstruction n'a pas encore commencé. Le traumatisme, lui, est toujours très fort.  Tous se souviennent de ce jour maudit. Comme un traumatisme indélébile. Le 12 janvier 2019, vers 9h, une explosion au gaz dévaste une boulangerie de la rue de Trévise. En quelques secondes, la rue n'est plus qu'un champ de ruines. Le drame a fait quatre morts et 66 blessés. Deux pompiers ont péri dans l'intervention. Un an après, des habitants, des riverains, des voisins, et des élus se sont rassemblés pour rendre hommage aux victimes ce dimanche. Pour tous, l'émotion est encore extrêmement vive. Comme Vanessa Mallet, propriétaire d’un appartement dans la rue. \"On avait été réveillé par l’explosion. On garde le souvenir d’une heure et demi atroce\"n explique-t-elle à TF1.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/explosion-rue-de-trevise-un-an-apres-c-est-tres-dur-notre-quartier-n-est-plus-le-meme-2142528.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Crash du Boeing ukrainien en Iran : la jeunesse défie le régime","description":"En Iran, la colère de la jeunesse n'est pas prête de retomber après l'aveu de la responsabilité du régime dans le crash du Boeing ukrainien. Elle a scandé des slogans vengeurs contre le guide suprême de la révolution, pourtant plus haute autorité du pays.  En Iran, le régime est dans une situation délicate. Samedi, il a reconnu avoir abattu par erreur le Boeing ukrainien. Cet aveu a provoqué la colère d'une partie de la jeunesse iranienne, visant le régime et les gardiens de la révolution. Une très grande majorité de journaux s'est excusée auprès des Iraniens pour avoir relayé des mensonges. Mais le régime bénéficie toujours du soutien de nombreux fidèles. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-crash-du-boeing-ukrainien-en-iran-la-jeunesse-defie-le-regime-2142561.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Quand les stars se lancent dans la restauration","description":"Pour le chanteur Matt Pokora et l'ancien footballeur Fabrice Fiorèse, copropriétaires d'un restaurant à Annecy, leur célébrité a été plutôt un problème. Les banques ne croyaient pas au projet. Et ils ont investi leur économie.  Ouvrir un restaurant local est devenu une tendance pour nos stars préférées. Acteurs, chanteurs, sportifs... Ils sont nombreux à se lancer dans cette aventure. Leur notoriété leur a permis d'attirer du monde. Mais avec quel succès ? Certains ont accepté de se mettre à table avec notre équipe pour en parler. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-quand-les-stars-se-lancent-dans-la-restauration-2142570.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Grève : la SNCF brade ses billets dans les TGV et Intercités qui roulent, plus que quelques jours pour en profiter","description":"PARADOXE - La SNCF a mis en vente 500.000 billets à prix cassés dans les trains non affectés par la grève. Et pour cause : beaucoup circulent à moitié vides. Pour l'entreprise ferroviaire, l'enjeu est de rétablir la confiance avec ses clients et de limiter la casse financière.  C'est le paradoxe de la grève : 8 TGV sur 10 circulent ce week-end à la SNCF mais beaucoup de trains roulent à moitié vide. Pour tenter de faire revenir des clients, l'entreprise a mis en vente 500.000 billets à prix très réduits sur les TGV, Ouigo et Intercités. Un aller simple Paris-Strasbourg à 22 euros, un Paris - Marseille ou Paris-Bordeaux à 35 euros ou un Paris-Grenoble à 38 euros... les prix sont jusqu'à 3 fois inférieurs à la normale. Mais attention, uniquement à certaines dates et pour encore une semaine.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/greve-la-sncf-500-000-billets-a-prix-casses-dans-les-tgv-et-intercites-ouigo-qui-roulent-plus-que-quelques-jours-pour-en-profiter-2142506.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Crash du Boeing ukrainien : l'Iran face à la colère des protestataires et aux critiques internationales","description":"Le régime iranien a avoué sa responsabilité dans le crash du Boeing ukrainien. Une erreur qui l'a fragilisé et qui l'a rendu fébrile.  À Téhéran, des centaines de personnes se sont rassemblées hier soir pour rendre hommage aux 176 victimes du Boeing ukrainien, abattu mercredi par les militaires de la défense antiaérienne. Mais le rassemblement tourne à la manifestation anti-régime. Venu participer à la veillée, l'ambassadeur du Royaume-Uni en Iran a été brièvement arrêté. De son côté, Donald Trump a salué le courage du peuple et a mis en garde les dirigeants iraniens. Ce sujet a été diffusé dans le journal télévisé de 13h du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-crash-du-boeing-ukrainien-l-iran-face-a-la-colere-des-protestataires-et-aux-critiques-internationales-2142532.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Incendies en Australie : dans la clinique des animaux \"grands brûlés\"","description":"Les incendies en Australie ont ravagé une surface équivalant au Portugal. Les habitants tentent de soigner les animaux qui ont survécu aux flammes. Mais comment les relâcher dans la nature quand leur habitat a totalement disparu ?  Les incendies ont ravagé plus de dix millions d'hectares et tué des centaines de millions d'animaux en Australie, anéantissant l'habitat naturel d'espèces endémiques. De nombreux bénévoles se sont improvisé vétérinaire pour les soigner. En plus des brûlures, ils sont intoxiqués par les fumées ou sévèrement déshydratés. Dans une clinique de Newport en Nouvelle-Galles-du-Sud, on en reçoit jusqu'à cinquante par jour. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-incendies-en-australie-dans-la-clinique-des-animaux-grands-brules-2142565.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Enquête sur les \"thérapies de conversion\", pratiques homophobes que des députés veulent interdire","description":"HOMOPHOBIE - Les thérapies de conversion pour tenter de modifier l'identité sexuelle d'une personne ont parfois des conséquences dramatiques comme la dépression ou des tentatives de suicide. Des députés veulent faire évoluer la loi pour les interdire.  Certains de nos parlementaires aimeraient faire interdire une pratique méconnue. Des communautés religieuses imposent à des homosexuels des thérapies de conversion, parfois forcées. Une stigmatisation extrêmement violente pour les personnes concernées. Nos journalistes ont recueilli quelques témoignages, comme celui de Benoît. Pourtant selon Jean-Loup Adénor et Timothée de Rauglaudre, deux journalistes-auteurs de \"Dieu est amour\", ces thérapies se multiplient depuis une vingtaine d'années. Le discours est néanmoins ambigu : les termes \"maladie\" ou \"guérir\" ne sont jamais employés. Ici il est plutôt question de \"restauration d'identité\". Deux associations proposent ces thérapies de conversion en France : \"Courage\" et \"Torrents de vie\". Le message ici est clair : ne passez pas à l'acte. La plupart des participants à ces thérapies sont en situation de détresse.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-enquete-sur-les-therapies-de-conversion-ces-pratiques-homophobes-qui-seront-bientot-interdites-en-france-2142567.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 12/01/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : la situation dans les transports avec l'appel de la CGT et FO à poursuivre la grève, la rue de Trévise à Paris un an après l'explosion de gaz, la contestation du régime iranien par une partie de sa jeunesse, les animaux ayant survécu aux feux en Australie, le prototype de taxi volant entièrement électrique d'Airbus, et les stars ayant ouvert un restaurant. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 12 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-12T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-7454-2142555.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/152.html","containsWordGlobalWarming":false}
