{"title":"Covid-19 : quand le variant Delta vient gâcher les vacances","description":"Dans les Alpes-Maritimes et en Haute-Corse, on impose un tour de vis supplémentaire. Les contaminations au Covid-19 sont trop hautes : entre 459 et 607 cas pour 100 000 habitants.À partir du premier août en Haute-Corse, finies les longues soirées au bar, au restaurant ou même sur la plage. Pour faire face à la flambée de l'épidémie de Covid-19, le préfet écourte la soirée des vacanciers. \"On a entendu ce que nous ont dit les professionnels sur l'impossibilité, si ça ferme à 23 heures, de faire un deuxième service, on a donc étendu à minuit. Les regroupements de plus de 10 personnes sur les plages seront interdits à plus de 21 heures\", détaille François Ravier, préfet de la Haute-Corse. Des mesures pas toujours claires Du côté de la Méditerranée, dans les Alpes-Maritimes, la préfecture serre aussi la vis. Le masque est toujours facultatif sur la plage, mais désormais obligatoire en ville et seulement quelques mètres plus haut sur la promenade des anglais. Une mesure pas toujours comprise, ni acceptée. Pour freiner le virus, la préfecture a également interdit la consommation d'alcool sur la voie publique. Le taux d'incidence a été multiplié par 8 en un mois, du jamais-vu.","date":"2021-07-26T00:00:00.000Z","order":1,"presenter":"Géniale Attoumani","authors":["P.Moisson","A.Brodin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-quand-le-variant-delta-vient-gacher-les-vacances_4717033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-juillet-2021_4692789.html","containsWordGlobalWarming":false}
{"title":"Calvados : le pass sanitaire testé dans les bars et restaurants","description":"Depuis dimanche 25 juillet, une partie du Calvados teste volontairement le pass sanitaire dans les bars et restaurants, car le taux d'incidence a franchi le cap des 800 cas pour 100 000 habitants.Les restaurants de la Côte Fleurie, en Normandie, ont accepté de prendre de l'avance. Ils ne servent depuis dimanche 25 juillet que les clients qui ont leur pass sanitaire. Une démarche volontaire des professionnels pour enrayer la circulation du virus, qui est passé de 300 à 800 cas pour 100 000 habitants en une semaine. L'objectif : éviter un éventuel couvre-feu ou une fermeture. Mais la fréquentation a baissé. La comparaison est frappante entre les deux derniers dimanches. Pas de barrière pour les gourmands \"Parfois, si on demande le pass sanitaire, les clients décident de ne plus venir. Donc je redoute une baisse de la fréquentation, j'imagine une baisse de 30% à 40%\", déplore Arnaud Pelhate, directeur du restaurant Le Pavillon. À Deauville, juste à côté, cela ne ralentit pas les gourmands. Certains avaient anticipé. \"C'est une question de liberté. On va où on veut, quand on veut, et on présente notre truc\", résume une passante.","date":"2021-07-26T00:00:00.000Z","order":2,"presenter":"Géniale Attoumani","authors":["O. Poncelet","L. Berbey","S. Agrabi","A. Canestraro"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/calvados-le-pass-sanitaire-teste-dans-les-bars-et-restaurants_4717035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-juillet-2021_4692789.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : comment sera-t-il appliqué en France ?","description":"Le Conseil constitutionnel examine actuellement le texte sur le pass sanitaire. Le journaliste Thomas Cuny fait le point sur le plateau du 19/20, lundi 26 juillet.Où faudra-t-il impérativement présenter son pass sanitaire ? Dès début août, il sera indispensable dans les bars et restaurants, dans le train et l'avion et les visites dans les établissements médicaux. Il ne sera en revanche pas obligatoire dans les centres commerciaux, \"ce seront les préfets qui décideront ou non\" de le mettre en place dans chaque département, précise le journaliste Thomas Cuny sur le plateau du 19/20, lundi 26 juillet. Des assouplissements Le pass sanitaire sera pas obligatoire pour les mineurs : jusqu'à la fin du mois de septembre pour les 12/17 ans. Concernant les malades du Covid-19, des contrôles pourront être effectués par \"les agents de l'Assurance Maladie, et non les policiers\". Les gérants d'établissements qui n'effectuent pas de contrôles \"risquent une fermeture administrative pendant une semaine, bien loin des 45 000 euros initialement prévus\", indique Thomas Cuny. Au bout de trois récidives sur six semaines, ils risquent toutefois jusque 9 000 euros d'amende et un an de prison. Les salariés qui travaillent dans un établissement accueillant du public et ne présentent pas de pass risquent une suspension de contrat et de paye.","date":"2021-07-26T00:00:00.000Z","order":3,"presenter":"Géniale Attoumani","authors":["T.Cuny"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/pass-sanitaire-comment-sera-t-il-applique-en-france_4717037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-juillet-2021_4692789.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : les employeurs s'interrogent sur l'obligation pour les salariés","description":"La loi sur l'obligation du pass sanitaire pour les salariés s'appliquera jusqu'au 15 novembre. Ils ne seront pas licenciés mais bien suspendus en cas de refus, ce qui provoque beaucoup de questions chez les employeurs.L'inquiétude plane dans un restaurant parisien, depuis lundi 26 juillet. Sur les huit salariés de l'établissement, deux refusent de se faire vacciner. À partir du 30 aout, ils pourront être suspendus s'ils n'ont pas de pass sanitaire, ce qui interroge le patron, Arnaud Sauvé. \"On ne les paye plus, mais on fait quoi ? On les garde ad vitam aeternam sans les rémunérer mais en étant en CDI ? Ce qui empêche aussi la possibilité de pouvoir recruter pour les remplacer\", commente ce dernier. Pendant cette période de suspension, les salariés ne toucheront pas leur salaire ni une assurance chômage, mais ils auront le droit de poser des RTT ou des congés pour éviter une perte de revenus, ou encore de travailler à un poste non soumis à l'obligation du pass. Les salariés des lieux de culture et des établissements médicaux concernés Une serveuse envisage de changer de métier face à cette mesure, alors que les employés des lieux de culture et des établissements médicaux seront également concernés. Le syndicat Force Ouvrière dénonce des mesures trop extrêmes. \"Se retrouver suspendu de rémunération n'est pas viable pour un salarié, donc ça reste une menace lourde\", estime le secrétaire général, Yves Veyrier. La loi sur l'obligation du pass sanitaire pour les salariés s'appliquera jusqu'au 15 novembre prochain. Parmi Nos sources : Ministère du Travail Yves Veyrier, secrétaire général de FO Louis Matias, directeur de l’Ehpad Maison Ferrari, délégué régional adjoint de la FEHAP Umih Liste non exhaustive","date":"2021-07-26T00:00:00.000Z","order":4,"presenter":"Géniale Attoumani","authors":["D. Lachaud","M-P. Cassignard","L. Bazizin","R. Michelot","V. Bouffartigues","N. Salem","P. Touileb","M. Félix","S. Testor","F. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-les-employeurs-s-interrogent-sur-l-obligation-pour-les-salaries_4717041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-juillet-2021_4692789.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : peut-on prédire le futur de l'épidémie grâce au Royaume-Uni ?","description":"C'est le chiffre du jour, communiqué par Emmanuel Macron : la France compte 40 millions de primo-vaccinés. Outre-Manche, on peut être optimiste : malgré la flambée de l'épidémie, le nombre d'hospitalisés est lui aussi en baisse.\"Ça c'est vraiment une bonne nouvelle\", introduit, enthousiaste, le médecin et journaliste Damien Mascret. \"La France, suit dans l'épidémie, avec trois semaines de décalage environ, ce qu'il se passe au Royaume-Uni. Boris Johnson, il y a une semaine, a décidé le freedom day, c'est à dire de relâcher toutes les mesures. Il a anticipé le franchissement de la quatrième vague, il n'était pas sûr à un jour près, mais n'empêche que c'est ce qu'il s'est passé\", explique le journaliste. Couverture vaccinale exemplaire pour les personnages à risque \"Quand on regarde les chiffres des hospitalisations, on s'aperçoit que le pic qui a été atteint lors de la quatrième vague est presque aussi haut que le pic qui a été atteint lors de la première vague, mais ce n'est pas la même chose pour les hospitalisations.\" Mais la France peut-elle faire aussi bien ? La couverture vaccinale, chez les plus âgés et les plus fragiles est presque au niveau du Royaume-Uni. Dans les plus de 60 ans, la France talonne de près les chiffres du Royaume-Uni, ces derniers dépassant tous 90% pour les plus de 60 ans. Parmi nos sources VaccinTracker Ourworldindata Liste non exhaustive","date":"2021-07-26T00:00:00.000Z","order":5,"presenter":"Géniale Attoumani","authors":["Damien Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-peut-on-predire-le-futur-de-l-epidemie-grace-au-royaume-uni_4717043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-juillet-2021_4692789.html","containsWordGlobalWarming":false}
{"title":"Accident mortel en gare de Massy : un drame, et de nombreuses questions","description":"Que s'est-il passé dimanche 25 juillet sur le chantier de la gare de Massy (Essonne) ? Pourquoi et comment l'éboulement est survenu, emportant avec lui un agent de la SNCF ?Plus de 24 heures après l'accident, le corps de l'ingénieur reste introuvable à Massy (Essonne). Les recherches sont suspendues par crainte d'un nouvel éboulement. Dimanche 25 janvier, vers 16h30, trois agents s'approchent d'un puits de forage, quand le sol se dérobe sous leurs pieds. L'un d'entre eux, âgé de 55 ans, est emporté, puis enseveli. Deux enquêtes sont désormais ouvertes : l'une judiciaire, l'autre interne à la SNCF, afin de comprendre les raisons du drame, intervenu à hauteur d'un nœud ferroviaire stratégique. Une partie du réseau paralysée L'accident a paralysé presque tout le trafic dans l'ouest de la France, avec 70 trains à l'arrêt. Des milliers de passagers se sont retrouvés bloqués. \"On nous a annoncé qu'on allait s'arrêter en gare de Laval (Mayenne), on s'est arrêté deux heures puis ensuite on s'est arrêté 1h30 en gare du Mans (Sarthe), et pour l'instant il y a à peu près cinq heures de retard\", expliquait Aude Rouaux, une passagère du Rennes-Paris. Le trafic a repris progressivement dans la nuit, mais tous les voyageurs n'ont pu rejoindre leur destination. Le réseau ferroviaire n'est plus perturbé dans la soirée du lundi 26 juillet. Les recherches pour retrouver le corps de l'ingénieur reprendront lorsque le site sera sécurisé.","date":"2021-07-26T00:00:00.000Z","order":6,"presenter":"Géniale Attoumani","authors":["L.Chaussoy","K.Le Bouquin","H.Huet","M.Anglade","D. Da Meda","A.Derhille"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/accident-mortel-en-gare-de-massy-un-drame-et-de-nombreuses-questions_4717047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-juillet-2021_4692789.html","containsWordGlobalWarming":false}
{"title":"Val-de-Marne : trois policiers blessés par des tirs de mortier d'artifice","description":"Trois policiers ont été attaqués dimanche 25 juillet à Bonneuil-sur-Marne (Val-de-Marne) et blessés par des tirs de mortier d'artifice. Le ministre de l'Intérieur Gérald Darmanin s'est rendu au commissariat de Créteil au lendemain de l'agression.Des policiers ont été pris pour cible dans une voiture banalisée, dimanche 25 juillet dans une rue de Bonneuil-sur-Marne, dans le Val-de-Marne. Une quarantaine d'individus se sont massés autour des forces de l'ordre, et l'un d'eux a lancé à bout portant un tir de mortier d'artifice. \"Ils sont extrêmement choqués, ce sont des fonctionnaires qui sont très aguerris, ça fait pas mal d'années qu'ils travaillent en brigade anti-criminalité et c'est la première fois qu'ils subissent des faits d'une telle violence\", explique le secrétaire départemental Unité SGP Police du Val-de-Marne, Reda Belhaj. Le ministre de l'Intérieur attendu sur place Le policier qui conduisait est blessé au dos. L'engin incendiaire a explosé au niveau du siège avant. Ses collègues souffrent, eux, de douleurs aux tympans. Ils avaient été appelés pour un rodéo urbain, mais de jeunes témoins anonymes ont pris la défense des agresseurs. Six personnes ont été interpellées, alors que le ministre de l'Intérieur, Gérald Darmanin, s'est rendu au commissariat de Créteil dans la soirée du lundi 26 juillet.","date":"2021-07-26T00:00:00.000Z","order":7,"presenter":"Géniale Attoumani","authors":["A-C. Poignard","H. Puffeney","P-G. Ipo","M. Benito","C. Apiou"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/val-de-marne/val-de-marne-trois-policiers-blesses-par-des-tirs-de-mortier-d-artifice_4717045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-juillet-2021_4692789.html","containsWordGlobalWarming":false}
{"title":"Californie : comment les incendies peuvent-il générer d'autres incendies ?","description":"Les soldats du feu se démènent, en Californie (États-Unis) : ils sont près de 5 400 à affronter les flammes, qui ont déjà englouti l'équivalent de la ville de Chicago en surface. Ces incendies provoquent des nuages qui, à leur tour, alimentent le sinistre.Au-dessus des incendies de Californie ou d'Oregon (États-Unis), ils se forment, s'alimentent et grossissent. Ce sont les pyrocumulus : de gigantesques nuages créés par les incendies, qui génèrent leur propre météo. Les pompiers connaissent bien ce phénomène. Cette saison marque toutefois un nouveau record. \"Je n'ai jamais vu un feu qui génère autant de pyrocumulus avec autant de retombées\", avoue Joe Tone, directeur des opérations. Actuellement, 86 feux Les pyrocumulus se créent au-dessus de sources de chaleur particulièrement intenses, des incendies, ou même des éruptions volcaniques. Ils forment alors un mélange de fumée brune et de glace blanche, et provoquent de violentes tempêtes. La pluie, les vents violents et les éclairs peuvent rallumer d'autres incendies dans un cercle vicieux. Avec le réchauffement climatique, ils pourraient être de plus en plus fréquents, et les météorologues savent le danger qu'ils représentent à l'échelle d'un pays. L'Ouest américain est actuellement ravagé par 86 feux, répartis sur 12 États.","date":"2021-07-26T00:00:00.000Z","order":8,"presenter":"Géniale Attoumani","authors":["L.De la Mornais","B.Laigle","J.Poissonnier"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/incendies-en-californie/californie-comment-les-incendies-peuvent-il-generer-d-autres-incendies_4717053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-juillet-2021_4692789.html","containsWordGlobalWarming":true}
{"title":"Solidarité : sur les routes de Bretagne pour distribuer des colis alimentaires","description":"La Banque alimentaire, en partenariat avec la Croix-Rouge, met en place depuis quelques semaines une distribution itinérante de colis alimentaire. Un dispositif mis en place dans trois sites.Yvon Jacquart, 78 ans et bénévole pour la Banque alimentaire, prépare sa cargaison de nourriture. Chaque semaine, avec son camion, il va à la rencontre de personnes démunies, celles vivant dans les zones les plus isolées de Bretagne. Ici, la crise du Covid-19 a accentué la pauvreté. \"On a eu un exemple il n'y a pas tellement longtemps du côté de Guémené-sur-Scorff (Morbihan), où la dame est venue pleurer parce qu'elle n'avait pas mangé depuis deux, trois jours\", souffle le bénévole. 700 familles de bénéficiaires Pour les aider, la Banque alimentaire a mis en place, depuis mars, des distributions itinérantes. Premier arrêt dans un village d'à peine 400 habitants : un seul bénéficiaire ce jour-là. Venu améliorer son quotidien, sa portion ne lui suffit pas. Pour la deuxième étape de la journée, les demandeurs sont plus nombreux. Des produits frais aux surgelés, tout est fourni gratuitement par les grandes surfaces. Pour en bénéficier, il faut verser une contribution de deux euros, après s'être inscrit auprès de sa mairie. Dans le Morbihan, plus de 700 familles comptent sur cette aide.","date":"2021-07-26T00:00:00.000Z","order":9,"presenter":"Géniale Attoumani","authors":["E.Bailly","G.Basle","C.Gindre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/bretagne/morbihan/solidarite-sur-les-routes-de-bretagne-pour-distribuer-des-colis-alimentaires_4717055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-juillet-2021_4692789.html","containsWordGlobalWarming":false}
{"title":"Morbihan : une journée sportive sur l'eau et dans les arbres","description":"Le 19/20 part à la découverte de la vallée d'Oust, en Bretagne. Le circuit offre de belles surprises pour les amateurs de nature de d'activités sportives.Naviguer en canoé parmi les falaises de granit, c'est possible, en Bretagne. Les six membres d'une famille ont choisi de passer une journée sportive : six heures de rame, d'acrobranche et de vélo. C'est le premier coup de pagaie pour Marin, 11 ans. Comme lui, son cousin Théo, 19 ans, sillonne la vallée de l'Oust dans le Morbihan. Le mariage de la vie sauvage et de l'activité humaine Au programme, sport, mais aussi détente et découverte du paysage. \"On vient d'un petit coin qui fait mangrove, on était dans un coin un petit peu serré, et d'un seul coup ça s'ouvre\", décrit Sébastien Ollivier, community manager et visiteur. Dans cette fraction du canal de Nantes à Brest (Finistère), les forêts dominent le paysage. Une dizaine d'îles parsèment la rivière et lui donnent un caractère sauvage. À l'heure de la pause déjeuner, il est temps d'échanger avec le guide, fasciné par ce site naturel. La suite du programme ? De l'acrobranche et de l'escalade !","date":"2021-07-26T00:00:00.000Z","order":10,"presenter":"Géniale Attoumani","authors":["M.Deveze","M.Czaplicki","E.Marot","N.Bergot","Images de drone : Emmanuel Cariou"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/sport-et-loisirs/morbihan-une-journee-sportive-complete-sur-l-eau-et-dans-les-arbres_4717057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-juillet-2021_4692789.html","containsWordGlobalWarming":false}
