{"title":"Les Républicains : Laurent Wauquiez en campagne","description":"Laurent Wauquiez à lancé sa campagne pour devenir président des Républicains dans un discours où il revendique une droite \"décomplexée\".Laurent Wauquiez est en campagne. À Châteaurenard (Bouches-du-Rhône), l'ancien ministre s'est imposé comme le principal candidat à la présidence du parti des Républicains. Devant une foule totalement acquise à sa cause, à l'endroit même où Nicolas Sarkozy avait annoncé sa candidature à la primaire de droite il y a un an, Laurent Wauquiez a revendiqué une ligne proche de celle de l'ancien président, une droite \"décomplexée\" qui, pour l'heure, n'ose pas en faire assez. Seul en lice Le discours de Laurent Wauqiez a été marqué par un autre objectif majeur : devenir le principal opposant à Emmanuel Macron, président. Aucun autre ténor ne semble vouloir se lancer dans la course à la présidence du parti, Xavier Bertrand ou encore Valérie Pécresse ont renoncé. L'élection aura lieu les 10 et 17 décembre prochains.","date":"2017-08-31T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/les-republicains-laurent-wauquiez-en-campagne_2350839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Canaries : les sculptures sous-marines de Jason deCaires Taylor","description":"Dans le cadre de sa série consacrée aux Îles Canaries, France 2 a rencontré Jason deCaires Taylor, artiste rendu célèbre par ses sculptures installées dans les fonds marins.Les îles Canaries, terre d'accueil pour des profils bien différents. France 2 poursuit sa série consacrée à ces îles situées au large du Maroc en partant à la rencontre de Jason deCaires Taylor, artiste de renom dont les sculptures s'exposent au fond des mers. Sur l'île, le sculpteur britannique a installé son atelier. Jason a déjà exposé ses statues au Mexique, aux Bahamas ou encore aux îles Grenade, toujours avec un message écologique fort. \"Les gens ne se rendent pas compte\" \"Cette oeuvre représente un groupe d'enfants. Une partie est dans un riche courant marin plein de nutriment, l'autre moitié n'est pas exposée. Il s'agit de montrer à quel point les enfants peuvent grandir différemment\" déclare-t-il devant la photo de l'une de ses œuvres. \"Les coraux sont en train de mourir sur la planète, l'eau devient plus acide... Je ne sais pas si les gens se rendent compte de l'impact des changements climatiques qui vont avoir lieu\", insiste l'artiste.","date":"2017-08-31T00:00:00.000Z","order":15,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/canaries-les-sculptures-sous-marines-de-jason-decaires-taylor_2350871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":true}
{"title":"Les Galeries Lafayette rachètent La Redoute","description":"Le groupe Galeries Lafayette s'apprête à racheter La Redoute. L'acquisition devrait être validée dans les prochains jours.Un acheteur historique de la vente par correspondance racheté par une chaîne de magasins emblématique : c'est une union qui valait bien une photo de famille. C'est côte à côte que les dirigeants des Galeries Lafayette et de La Redoute sont venus présenter un projet qui se veut ambitieux : \"Pour nous, c'est la création d'un champion national dans le domaine physique et digital autour de la mode et de la maison\", explique Nicolas Houzé, directeur général des Galeries Lafayette. 51 % du capital de La Redoute D'ici la fin de l'année, les Galeries Lafayette comptent racheter 51 % du capital de La Redoute, et projettent à terme d'acquérir 100% de l'entreprise pour un montant encore inconnu. C'est l'expertise d'un des leaders français du commerce en ligne qui intéresse les Galeries Lafayette. Spécialiste historique de la vente par correspondance, La Redoute souffre dans les années 2010 de la concurrence d'Internet. Changement de dirigeant, licenciements en masse, l'entreprise finit par muter vers le numérique. Une réussite dont les Galeries Lafayette voudraient profiter.","date":"2017-08-31T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise/la-redoute/les-galeries-lafayette-rachetent-la-redoute_2351097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-aout-2017_2340971.html","containsWordGlobalWarming":false}
{"title":"Interview d'Emmanuel Macron au Point : le président veut laisser un document référent","description":"Emmanuel Macron a répondu aux questions des journalistes du Point dans une interview-fleuve. Alors qu'il avait fait le choix de garder le silence, le président a-t-il décidé de changer sa stratégie ?Pourquoi cet entretien aujourd'hui dans la presse, à quoi ça correspond ce changement de stratégie dans la communication présidentielle ? \"L'Élysée refuse d'admettre qu'il s'agit là d'un changement de stratégie et affirme que l'interview a été décidée avant l'été, avant donc sa chute dans les sondages. L'équipe du Point corrige néanmoins en précisant que le feu vert a été donné fin août. La preuve que le président veut évidemment rassurer les Français inquiets des nombreuses mesures douloureuses, annoncées un peu dans le désordre cet été\", annonce la journaliste en duplex de l'Élysée, Valérie Astruc. Dédramatiser la réforme du Code du travail En choisissant de s'exprimer aujourd'hui, jour des ordonnances et bien le président veut dédramatiser la réforme du Code du travail. \"Si cette interview est si longue et bien c'est parce que Emmanuel Macron veut laisser un document qui serve de référence pendant toute la durée du quinquennat. Bref, une interview très dense qui veut développer ce qu'est sa vision, sa doctrine, ce qu'est le macronisme\", termine la journaliste.","date":"2017-08-31T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/interview-d-emmanuel-macron-au-point-le-president-veut-laisser-un-document-referent_2350705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Morbihan : des sorbets savoureux","description":"À Elven dans le Morbihan, Ritchie Huxley produit des sorbets d'exception. Il a son petit secret.Ritchie Huxley est né en Angleterre et son verger à Elven dans le Morbihan, cela ne fait que 4 ans qu'il le cultive. Il cultive poire, pêche et fruits rouges pour en faire des sorbets. Dans une autre vie, il était ingénieur en robotique. Ensuite il a monté sa propre entreprise, mais tombe malade à cause de tracasseries administratives.\"J’ai fait un burn-out à l'âge de 33 ans et je me suis dit que je ne pouvais pas continuer comme ça\" explique Ritchie. Des saveurs rencontrées lors de voyage Une fois récoltés, ces fruits sont broyés et pasteurisés. Ces machines, Ritchie les a toutes achetées dans des ventes aux enchères. Le but : travailler le sorbet sans se ruiner. Le secret de ses glaces est dans ces bocaux. Poivre, vanille ou citron vert, il mélange les fruits de son verger avec des saveurs rencontrées lors de ses voyages. Ici tous les ingrédients sont bio.","date":"2017-08-31T00:00:00.000Z","order":16,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/morbihan-des-sorbets-savoureux_2350729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : les syndicats désunis","description":"Consultés lors de la rédaction du projet, les partenaires sociaux ont bien évidemment été les premiers ce matin à découvrir les ordonnances. Deux heures de réunion avec le Premier ministre et à l'arrivée, les premières critiques sur cette réforme.Ils ont eu la primeur des 200 pages. Syndicats des salariés et représentants du patronat ont été reçus à Matignon pour connaître tous les détails de la réforme du Code du travail. Après plus de deux heures de réunion, premier verdict de la CFDT : de la déception. \"La CFDT pense que cette réforme n'est pas à la hauteur de la modernisation des relations sociales que l'on aurait pu attendre dans un pays moderne avec les profondes transformations du travail que nous connaissons\", exprime Laurent Berger, secrétaire général de la CFDT. FO plus optimiste La CFDT pourtant jusqu'à présent favorable à cette réforme est très critique. Force ouvrière se montre moins sévère. \"Nous allons examiner attentivement l'ensemble des textes c'est évident et on rendra un jugement définitif à la fin. On a consolidé la branche, pour autant il reste un problème sur les primes, je l'ai toujours dit\", affirme Jean-Claude Mailly, secrétaire général de FO. Pour la CGT qui s'est toujours opposée à la réforme, les salariés seront les premières victimes.","date":"2017-08-31T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-les-syndicats-desunis_2350621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Branches, entreprises : où vont se prendre les décisions?","description":"La réforme du Code du travail prévoit de laisser plus de marge de manoeuvre aux entreprises pour le dialogue social. Il est désormais possible de négocier des accords directement avec des salariés non syndiqués.Faciliter, simplifier le dialogue social dans les PME : c'est l'une des priorités de la réforme du Code du travail. Résultat : dans les sociétés de moins de 50 salariés, la négociation pourra se faire sans syndicat, un représentant élu du personnel suffira. Inquiétude chez certains salariés Dans cette société spécialisée dans l'impression, la possibilité de négocier sans syndicat inquiète certains employés : \"Il suffit que le représentant du personnel en lui-même ne sache pas où il va dans les démarches... C'est vrai que nous salariés, on est peut-être un peu laissés à l'abandon à ce niveau-là, et on laisse les pleins pouvoirs à certaines personnes\", estime Thibault Mokrani, salarié. Dans les sociétés de moins de 20 salariés, l'employeur pourra même négocier avec des salariés non élus sans aucun mandat. Par ailleurs, la réforme prévoit d'étendre les thèmes de négociation au sein de toutes les entreprises : temps de travail, organisation de l'entreprise, mais aussi les primes, comme le 13e mois, ou encore les indemnités de départ à la retraite.","date":"2017-08-31T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/branches-entreprises-ou-vont-se-prendre-les-decisions_2351095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-aout-2017_2340971.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : les critiques de la classe politique","description":"La classe politique a accueilli avec méfiance les ordonnances présentées ce 31 août par le gouvernement d'Edouard Philippe.De droite comme de gauche, l'opposition critique les ordonnances, mais à des degrés divers. Ce jeudi 31 août, le gouvernement a annoncé en détail réforme du Code du travail et a suscité de nombreuses réactions dans la classe politique. Pour le Parti socialiste, rien de bon à retenir, on évoque des mesures insoutenables et inefficaces. Pour Éric Woerth du parti des républicains, la réforme est utile, mais insuffisante, le gouvernement a eu la main qui tremble. La France insoumise s'insurge Alexis Corbière (FI) déplore un \"basculement de l'ordre social\" tandis que Florian Philippot du Front national estime que le président \"obéit à la Commission européenne\". Reste à savoir si les Français seront convaincus. Les sondages et la première manifestation du 12 septembre prochain seront des indicateurs importants pour le chef de l'État.","date":"2017-08-31T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-les-critiques-de-la-classe-politique_2351119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-aout-2017_2340971.html","containsWordGlobalWarming":false}
{"title":"Tempête Harvey : les Français du Texas","description":"Parmi les nombreuses personnes du Texas (États-Unis) qui ont été touchées par la tempête Harvey, il y a des Français. Rencontre avec Massoud.C'est un moment qu'ils appréhendent particulièrement. Le quartier est totalement sous les eaux et pour la première fois depuis les inondations, ils ont décidé de revenir chez eux. Ce groupe d'amis résidents à Houston doit d'abord trouver de quoi naviguer. C'est chose faite grâce à l'aide de voisins bénévoles. Massoud, Alex et Sébastien découvrent un paysage à peine croyable où rien n'a été épargné. Ironie de l'histoire : ces français vivent autour de River Road ce qui signifie l'avenue de la rivière. Elle n'a jamais aussi bien porté son nom. La famille n'était pas assurée Lorsqu'il découvre sa devanture, l'inquiétude se lit rapidement sur le visage de Massoud.\"C’est catastrophique en fait. Le niveau de l'eau est super haut. Quand on est parti il y a avait une trentaine de centimètres d'eau\" raconte Massoud. Il avait tout investit dans cette maison dont il est propriétaire. Le coup est rude. Avec 1m50 d'eau dans la maison l'électroménager, la voiture, le salon tout est à jeter. Aux États-Unis le risque inondation n'est pas compris dans l'assurance habitation. Comme la plupart des Américains cette famille n'était pas assurée.","date":"2017-08-31T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-harvey/tempete-harvey-les-francais-du-texas_2350715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : les nouvelles règles des licenciements","description":"Les indemnités prud'homales seront plafonnées et les indemnités légales de licenciement améliorées.Quels changements pour les licenciements ? L'un des points les plus discutés : l'encadrement des indemnités prud'homales. Désormais en cas de licenciement abusif sans cause réelle ni sérieuse, les salariés pourront toucher pour deux années d'ancienneté jusqu'à 3 mois de salaire maximum, 10 mois maximum pour dix ans d'ancienneté et 20 mois maximum pour 30 ans et plus d'ancienneté. Amélioration des indemnités légales de licenciement Certains salariés pourraient y perdre. Les juges pouvaient accorder, selon certains avocats, pour un salarié licencié au bout de 25 ans, 20 à 24 mois d'indemnités. Avec ce nouveau calcul, ce salarié touchera 17,5 mois d'indemnités. Un plafonnement qui ne s'appliquera pas en cas d'atteinte aux droits fondamentaux des salariés. Le délai de recours pour saisir les prud'hommes passe de deux ans à un an. En revanche le gouvernement améliore l'indemnité légale de licenciement. Elle passe d’un cinquième de mois de salaire par année d'ancienneté à un quart.","date":"2017-08-31T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/reforme-du-code-du-travail-les-nouvelles-regles-des-licenciements_2351105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-aout-2017_2340971.html","containsWordGlobalWarming":false}
{"title":"Texas : des explosions ont eu lieu dans une usine chimique","description":"L'actualité internationale est toujours marquée par les inondations au Texas alors que des explosions ont éclaté dans une usine chimique inondée près de Houston. De la fumée est visible sur le site, propriété du Français Arkéma. La population avait été évacuée dès mardi dans un rayon de plus de deux kilomètres.L'incendie dans l'usine s'est déclaré il y a moins de deux heures. Il n'en existe pour l'instant aucune image. Celles-ci ont été captées hier 30 août. On aperçoit les immenses conteneurs inondés, près de deux mètres d'eau. Il n'y a plus d'électricité et plus rien pour refroidir le peroxyde organique dans les cuves : un produit toxique qui prend feu s'il n'est pas maintenu à basse température. Une situation envisagée dès hier par le propriétaire du site, l'entreprise française Arkema. \"À Crosby, nous nous sommes préparés à ce qu'il convient d'appeler le scénario du pire\". Dix personnes hospitalisées Le site chimique est situé dans l'État du Texas, à l'est de Houston dans la ville de Crosby. Dès mardi, dans un rayon de deux kilomètres et demi, tous les habitants ont été évacués, ils risquaient d'inhaler la fumée noire toxique et irritante pour les yeux. Beaucoup sont en colères face au risque d'une pollution massive. Ce matin, suite à l'explosion du site, dix personnes ont été hospitalisées dont un policier après avoir respirées des émanations chimiques.","date":"2017-08-31T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-harvey/texas-des-explosions-ont-eu-lieu-dans-une-usine-chimique_2350713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : entretien avec Edouard Philippe","description":"Le Premier ministre Edouard Philippe répond aux questions de Julian Bugier sur le plateau du journal de 20 Heures après l'annonce des détails de la réforme du Code du travail.\"Faire en sorte que les choses changent\". Ce jeudi 31 août, le Premier ministre Edouard Philippe est l'invité de Julian Bugier sur le plateau du journal de 20 heures de France 2. Plus tôt dans la journée, le gouvernement a rendu publiques les cinq ordonnances qui composent la réforme du Code du travail. \"Le président de la République s'est engagé sur cette réforme au moment de sa campagne. Le gouvernement que je dirige s'est engagé sur cette réforme avant les législatives, car je suis convaincu que nous pouvons régler un certain nombre de problèmes français qui n'ont pas eu de réponse pendant trop longtemps. Le chômage de masse en est un\", explique le Premier ministre. Favoriser le dialogue social Interrogé par le journaliste de France 2 sur le caractère libéral, \"pro-patrons\" de cette réforme, Edouard Phiilippe répond : \"Mon objectif est une réforme équilibrée et efficace. Certains pensent que nous aurions dû aller plus loin, d'autres que nous sommes allés trop loin. Notre objectif est de transformer le droit du travail pour qu'il puisse y avoir une discussion entre le salarié et les patrons\".","date":"2017-08-31T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-entretien-avec-edouard-philippe_2351099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-aout-2017_2340971.html","containsWordGlobalWarming":false}
{"title":"Alimentation : peut-on se passer des sulfites ?","description":"Présents dans un grand nombre de produits de notre alimentation, les sulfites sont-ils dangereux pour la santé ? France 2 a enquêté.Dans le vin, le vinaigre, la moutarde ou encore les fruits secs, les sulfites sont partout dans notre alimentation. Ces antioxydants qui rallongent la durée de vie des aliments sont-ils dangereux pour notre santé ? Si aucune étude scientifique n'a pour l'instant prouvé leur danger pour la santé, les intolérances sont fréquentes. Il faut alors scruter chaque étiquette et souvent payer plus cher pour les effacer de notre alimentation. Presque indispensables Pour Michel Drappier producteur de champagne sans sulfites ajoutés, il faut redoubler de travail et de précaution. Cela représente 25 000 bouteilles par an, seulement 3% de sa production totale. Le vin contient naturellement des sulfites, mais si le vigneron n'en ajoute pas, il sera beaucoup plus fragile. Sans sulfites ajoutés, le vin se conserve beaucoup moins longtemps.","date":"2017-08-31T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-peut-on-se-passer-des-sulfites_2350857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : le licenciement facilité pour les grandes entreprises ?","description":"Le gouvernement assouplit la législation pour les licenciements y compris pour les multinationales.Déclencher un plan de licenciement économique, fermer des usines, des mesures désormais plus faciles pour les entreprises. Le gouvernement vient d'assouplir la législation. Auparavant, lorsqu'une multinationale voulait licencier en France et qu'elle réalisait des bénéfices dans d'autres pays, le licenciement était interdit. Désormais ça sera possible, seule la situation financière de l'usine basée en France sera examinée. Les juges contrôleront les cas d'abus Dans ce pôle technologique, les salariés sont partagés. \"C'est injuste pour les salariés. Si l'entreprise a du mal à fonctionner en France, il faut investir dans ces cas-là et faire en sorte qu'elle fonctionne\" estime un des salariés. \"Le monde ne se limite pas aux frontières de la France. Sur l'échelle internationale, aujourd'hui,on est pas forcément compétitif\", témoigne une autre. Le gouvernement assure que les juges contrôleront tous les cas d'abus.","date":"2017-08-31T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/reforme-du-code-du-travail-le-licenciement-facilite-pour-les-grandes-entreprises_2351113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-aout-2017_2340971.html","containsWordGlobalWarming":false}
{"title":"Code du travail : quelles attentes dans les entreprises ?","description":"Dans la Dôme, les dirigeants et salariés d'une entreprise de maison en kit dévoilent leurs espoirs et leurs craintes vis-à-vis de la réforme du Code du travail dont les détails ont été annoncés ce 31 août.Patrons, salariés, quelles sont les attentes des français face à la réforme du Code du travail ? France 2 est partie à la rencontre des dirigeants et employés d'une entreprise de maisons en kit, dans la Drôme. Lorsqu'il a lancé son activité, le chef de l'entreprise n'avait avec lui que 8 salariés, ils sont aujourd'hui une quarantaine. Les salariés inquiets Ce nombre pourrait augmenter avec plus de flexibilité et de fluidité : l'objectif annoncé de la réforme du Code du travail. Plafonnement des indemnités prud'homales, accord d'entreprise plutôt qu'accord de branche, le patron pourra désormais anticiper le risque associé à l'embauche et au licenciement. Côté salariés, plus d'inquiétude : on craint la banalisation des licenciements. Déception également vis-à-vis du référendum en entreprise qui concerne uniquement les entreprises de moins de 20 salariés.","date":"2017-08-31T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/code-du-travail-quelles-attentes-dans-les-entreprises_2350765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : la classe politique partagée","description":"Le gouvernement a levé le voile sur les ordonnances qui composent la réforme du Code du travail. Les responsables politiques ont vivement réagi.La classe politique est partagée. Ce jeudi 31 août, le gouvernement à enfin annoncé en détail les ordonnances qui allaient constituer la réforme du Code du travail. Après les syndicats et les organisations patronales dans la matinée, les responsables politiques ont découvert le contenu des ordonnances présentées par le Premier ministre. Sans surprise, le Front national et la France Insoumise se montrent en opposition totale avec cette réforme du marché du travail. Les autres partis sont plus nuancés. Plusieurs sons de cloche Alexis Corbière (FI) déplore un \"basculement de l'ordre social\" tandis que Florian Philippot (FN) estime que le président \"obéit à la Commission européenne\". Du côté des Républicains, cette mesure \"va dans le bon sens\" alors que le Parti socialiste la juge \"inefficace\" sans se montrer trop critique. Reste à savoir si les Français seront convaincus. Les sondages et la première manifestation du 12 septembre prochain seront des indicateurs importants pour le chef de l'État.","date":"2017-08-31T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-la-classe-politique-partagee_2350831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : plus de flexiblité, un contrat le temps d'un projet","description":"L'un des points importants des mesures phares annoncées, c'est l'extension du CDI de chantier.Un nouveau contrat synonyme de révolution dans l'entreprise : le contrat de chantier, à mi-chemin entre un CDI et l'intérim. Un CDI assoupli qui existe déjà dans le BTP. Le principe : aucune date précise de fin de contrat. Si le chantier est retardé par exemple par des intempéries, ou par des problèmes de livraison, le contrat est automatiquement prolongé. À la fin de la mission, le salarié peut être licencié sans prime de précarité, mais son patron doit tenter de le réaffecter. Le secteur de l'informatique et du numérique intéressés Pendant un an, il est prioritaire pour être réembauché. Le CDI de chantier présente une flexibilité alléchante pour de nombreux secteurs. Une précarité que dénoncent certains syndicats. Avec la réforme, toutes les branches professionnelles qui le souhaitent pourront recourir à ces contrats. Elles pourront à chaque fois déterminer leurs propres règles. Le secteur de l'informatique et du numérique, qui repose énormément sur des projets, s'est déjà dit particulièrement intéressé.","date":"2017-08-31T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/flexiblite-un-contrat-le-temps-d-un-projet_2351111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-aout-2017_2340971.html","containsWordGlobalWarming":false}
{"title":"Braderie de Lille : une édition sous haute sécurité","description":"Ce week-end aura lieu l'édition 2017 de la Braderie de Lille dans un état d'esprit avant tout concentré sur la sécurité.Le plus grand vide-grenier d'Europe est de retour. Ce week-end, les 2 et 3 septembre, la Braderie de Lille (Nord), qui n'avait pas eu lieu l'année dernière aura bien lieu. Mais cette édition 2017 sera placée sous le signe de la sécurité. Périmètre quadrillé, contrôles à l'entrée, 1 800 blocs de béton : aucun détail n'a été mis de côté. \"Cela fait un an que l'on travaille dessus avec l'État pour faire face à deux grandes menaces : les voitures-béliers et les mouvements de foule\", insiste Martine Aubry, maire de Lille. Des contrôles plus nombreux Le nombre de brocanteurs a également été restreint : fini les vendeurs ambulants, seuls les brocanteurs et les Lillois pourront brader ce week-end. La sécurité sur place sera renforcée : 3 000 membres des forces de l'ordre arpenteront la braderie en uniforme ou en civil. Des contrôles supplémentaires seront également mis en place en amont, dans les gares de Paris et Bruxelles (Belgique).","date":"2017-08-31T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/braderie-de-lille-une-edition-sous-haute-securite_2350851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : Qui y gagne ?","description":"François Lenglet est sur le plateau du 20 heures pour décrypter cette réforme du Code du travail et ses gagnants.Qui est le grand gagnant de cette réforme du Code du travail ? \"C'est un texte qui penche clairement du côté patronal. Il s'agit de simplifier la vie du chef d'entreprise dans la conduite de ses affaires dans l'espoir qu'il embauche davantage\", explique François Lenglet. Patron de PME, le gagnant du jour \"Malgré ce déséquilibre, c'est une réforme qui ne manque d'habilité. D'abord parce que ce ne sont pas les grands patrons que les ordonnances favorisent, mais les petits patrons. Ce qui est bien plus acceptable dans une France qui reste sinon hostile du moins méfiante vis-à-vis du CAC 40\", poursuit le journaliste. \"Le grand gagnant du jour c'est le dirigeant de PME qui va profiter de la mise en place d'un droit social spécifique pour les petites entreprises.(...) Là encore, l'objectif est de favoriser l'embauche puisque PME et TPE constituent le principal réservoir de création d'emplois\" conclut François Lenglet.","date":"2017-08-31T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-qui-y-gagne_2351117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-aout-2017_2340971.html","containsWordGlobalWarming":false}
{"title":"Elysée : Emmanuel Macron sort de son silence","description":"Emmanuel Macron sort de son silence pour la première fois depuis son élection. Le président de la République se confie longuement dans les colonnes du Point, sur ses ambitions sur la France. Il dit entendre l'impatience du peuple.Plan d'action, conception du pouvoir, Emmanuel Macron livre sa première interview-fleuve au Point. Sur les 100 premiers jours de son mandat, il déclare qu'ils ne sont \"pas une étape pertinente\". Il demande donc du temps avant d'être jugé. Sur le Code du travail, il s'agit pour lui d'une \"réforme de transformation profonde\". Le chef de l'État souhaite \"continuer à faire baisser le chômage de masse\". Sur son prédécesseur, une diatribe. Il juge étrange que François Hollande justifie son bilan devant les journalistes, alors qu'il n'a pas été en mesure de se représenter à la présidentielle. Plus loin dans la baisse des APL Sur le conflit l'opposant à l'ancien chef d'État major des armées, Pierre de Villiers. Il n'a \"pas de regret\" et \"assume totalement la crise\" qui a eu lieu en juillet dernier et qui a conduit à sa démission. Sur les APL, il envisage d'aller au-delà de la baisse de cinq euros, mais \"seulement dans le cadre d'une transformation profonde qui doit faire baisser les loyers\". Les emplois aidés qu'il entend baisser, il les voit comme une \"perversion de la politique de l'emploi\" et les juge inefficaces sur la durée.","date":"2017-08-31T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/elysee-emmanuel-macron-sort-de-son-silence_2350701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Texas : double explosion dans une usine chimique près de Houston","description":"C'est l'inquiétude au Texas (États-Unis) après la double explosion d'une usine chimique près de Houston jeudi 31 août. Des fumées toxiques s'échappent du bâtiment. Les inondations causées par la tempête Harvey seraient en cause.Un panache de fumée s'échappe de l'usine Arkema, un incendie chimique s'y est déclaré. Les responsables de l'entreprise s'étaient préparés à ce scénario, dès la semaine dernière, en ne laissant qu'une petite équipe d'ingénieurs sur place. Ils ont finalement évacué mardi. En cause, des produits qui doivent être maintenus à moins 15° C. Or, par précaution, l'électricité a été coupée. Les risques de contamination écartés \"Ces produits doivent être maintenus au froid. S'ils se réchauffent, ils deviennent instables et se décomposent. La décomposition génère de la chaleur. Il y a ensuite risque de feu et d'explosion\", explique Rich Rennard, dirigeant d'Arkema. Ceux qui vivent autour de l'usine dans un rayon de 2,5 kilomètres ont également quitté la zone avant les incendies. Selon les autorités américaines, les alentours ne craignent rien. L'agence de l'environnement se veut même rassurante, elle écarte tous risques de contamination. L'usine est surveillée à distance par drones. Ses dirigeants préviennent que d'autres incendies sont à prévoir.","date":"2017-08-31T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-harvey/texas-double-explosion-dans-une-usine-chimique-pres-de-houston_2351109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-aout-2017_2340971.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : une réforme pour les entreprises","description":"C'est l'épilogue de trois mois d'intenses négociations : le gouvernement a dévoilé ce jeudi 31 août les ordonnances de la fameuse réforme du droit du travail.159 pages, 36 mesures enfin dévoilées : une transformation du Code du travail selon le Premier ministre pour changer en profondeur la vie dans les entreprises. Un bouleversement en particulier pour les petites entreprises : sans passer par les syndicats, elles pourront négocier plus de flexibilité. À la sortie des négociations, les petits patrons sont les plus satisfaits. Satisfaction aussi du côté du Medef. \"C'est la fin du contrat de travail\" Plus de souplesse pour les patrons : le licenciement sera simplifié, notamment pour les grands groupes internationaux. Les modalités du contrat de travail comme le CDD pourront être modifiées par les branches professionnelles. Inacceptable pour la CGT : \"Toutes les craintes que nous avions se confirment, c'est la fin du contrat de travail\", a déclaré Philippe Martinez, secrétaire général de la CGT. Les syndicats sont en ordre très dispersé : Force ouvrière salue des avancées dans la négociation.","date":"2017-08-31T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-une-reforme-pour-les-entreprises_2351115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-aout-2017_2340971.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : le voile est enfin levé","description":"Le secret a été gardé jusqu'à ce jeudi matin. Le gouvernement vient tout juste de lever le voile sur la réforme du Code du travail.Prud'hommes, dialogue social... voici les principales mesures du premier grand chantier d'Emmanuel Macron. La fin d'un long suspense. Les ordonnances du Code du travail sont enfin dévoilées. Pour Édouard Philippe il s'agit d'une réforme ambitieuse, équilibrée et juste. Des bouleversements d'abord sur le dialogue social. La négociation sera désormais possible sans syndicat dans les entreprises jusqu'à 50 salariés. Un représentant élu du personnel suffira. Et dans les sociétés de moins de 20 salariés, l'employeur pourra même négocier avec des salariés non élus. Des négociations très larges sur le temps de travail, l'organisation de l'entreprise et même les primes, comme le treizième mois. Les indemnités de licenciement revues à la hausse Plus de pouvoir aussi dans les branches professionnelles, notamment sur les contrats de travail. Les branches pourront décider d'instaurer un contrat de chantier calé sur la durée d'un projet comme c'est déjà le cas dans le bâtiment. Possibilité aussi de revoir les modalités du CDD. Réforme enfin du licenciement : les dommages et intérêts perçus aux Prud'hommes seront désormais plafonnés. En contrepartie, les indemnités légales sont revues à la hausse : +25%.","date":"2017-08-31T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-le-voile-est-enfin-leve_2350619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Cambriolages : à la recherche des coupables","description":"À chaque cambriolage, beaucoup de moyens sont mis en œuvre par les gendarmes pour retrouver les auteurs. France 2 a suivi le travail d'une unité spécialisée.Mauvaise surprise au réveil pour les habitants de cette maison. Sac à main déplacé, porte-monnaie vidé, ils ont été cambriolés pendant la nuit. Seule une petite somme d'argent a disparu, mais le préjudice va bien au-delà.\" C’est un peu perturbant. On se dit que tout peut se passer, qu'ils peuvent monter dans la chambre sans qu'on s'en rende compte\" explique une des victimes. Le moindre indice Recherches d'empreintes sur cette porte, relevé d'ADN sur des éléments de la serrure fracturée, inspection minutieuse des lieux, les gendarmes déploient de nombreux moyens scientifiques et techniques pour identifier les auteurs des vols. Au sud de Toulouse, plusieurs cambriolages se sont succédés ces derniers jours. La moindre trace, le moindre indice peut mettre sur une piste et les voisins sont mis à contribution. Chaque témoignage est important.","date":"2017-08-31T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/cambriolages-a-la-recherche-des-coupables_2350721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Alimentation : les alternatives aux conservateurs chimiques","description":"Comment se passer des conservateurs chimiques ? Simon Ricottier nous explique sur le plateau du 13 heures.De nombreux aliments contiennent des conservateurs comme les sulfites ou d'autres produits chimiques. Alors, comment s'en passer ? \"L’aliment se garde moins longtemps. Prenons l'exemple du jambon, la plupart de ceux que vous trouvez en supermarché contiennent des nitrites. C’est un excellent conservateur, mais cancérigène dans certains cas. Des fabricants de charcuterie proposent aujourd’hui du jambon sans nitrite. C’est meilleur pour la santé, mais on peut le garder moitié moins de temps que celui que vous achetez en grande surface\" explique Simon Ricottier. Les alternatives non chimiques Existent-ils des alternatives à ces conservateurs chimiques ? \"Oui puisque avant leurs inventions nos ancêtres gardaient leurs aliments eux aussi. Ils utilisaient du sel pour conserver le poisson ou la viande, du sucre pour les pâtes de fruits ou les confitures, de l'huile pour les citrons confits ou encore du vinaigre très efficace pour garder des cornichons. Ça, c'est encore utilisé aujourd’hui\" conclut le journaliste.","date":"2017-08-31T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-les-alternatives-aux-conservateurs-chimiques_2350727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : le gouvernement assume","description":"Critiqué par les syndicat à l'annonce des ordonnances qui composent la réforme du Code du travail, le gouvernement campe sur ses positions.Le gouvernement assume et se défend. Ce jeudi 31 août, les détails de la réforme du Code du travail ont été présentés par le Premier ministre. Face aux critiques des syndicats, le gouvernement annonce défendre l'emploi avant tout. En direct de Matignon, Sophie Brunn nous en dit plus sur l'état d'esprit du gouvernement en cette journée cruciale. \"Au gouvernement et à l'Élysée on voit les choses différemment des syndicats : ce texte ne sert pas les intérêts des patrons, mais il sert l'emploi, l'activité. Pas de demi-mesure, on assume ce positionnement tranché\" précise-t-elle. D'autres réformes à venir \"L'un des proches du président nous confiait que l'objectif était que la réforme soit supportable pour les syndicats et que le Medef n'applaudisse pas trop fort. De fait la plupart des revendications patronales ont été entendues alors que du côté des syndicats on a, au mieux, réussi à limiter la casse. L'Élysée rappelle qu'il ne s'agit là que de la première des réformes voulues par Emmanuel Macron et que les salariés trouveront leur compte dans la réforme de la formation professionnelle et de l'assurance chômage.\"","date":"2017-08-31T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-le-gouvernement-assume_2350757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-aout-2017_2340485.html","containsWordGlobalWarming":false}
