{"title":"Déconfinement : le casse-tête de l'ouverture des plages","description":"Pour le moment, aucune date n'a été décidée pour la réouverture des plages du littoral. Les maires des stations balnéaires sont divisés.De la Côte d'Opale au Pays basque, des Pyrénées-Orientales à la frontière italienne, les plages du littoral français sont toutes vides. Pour le moment, le gouvernement n'a pas donné de dates pour imaginer leur ouverture, dans le cadre du déconfinement qui doit démarrer le 11 mai, après huit semaines. Dans les stations balnéaires, le jour où l'on pourra à nouveau se balader sur le sable se fait attendre. La crainte de voir débarquer des touristes porteurs du Covid-19 \"On a 100 km de plage. Les distanciations sociales, on peut tout à fait les mettre en place, c'est tout à fait possible\", assure Laurent Peyrondet, le maire de Lacanau, en Gironde. D'autres élus ne sont au contraire pas pressés de voir débarquer les hordes de touristes, avec l'arrivée des beaux jours. \"La plage, ça va être ingérable, ingérable\", estime ainsi le maire de Pornichet (Loire-Atlantique), Jean-Claude Pelleteur.","date":"2020-04-25T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-le-casse-tete-de-l-ouverture-des-plages_3934603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-avril-2020_3906711.html","containsWordGlobalWarming":false}
{"title":"Confinement : Marseille au ralenti","description":"Chaque midi, le 13 Heures vous conduit dans une grande ville française confinée. Samedi 25 avril, direction Marseille (Bouches-du-Rhône).Samedi 25 avril, cela fait exactement 40 jours qu'a débuté le confinement de France. Plus d'un mois que Marseille (Bouches-du-Rhône) vit endormi. \"Incroyable, impressionnant. En 21 ans de taxi, Marseillais de naissance, je n'ai jamais vu cela\", explique un taxi, qui continue de travailler tant bien que mal. Généralement, la cité phocéenne est remplie d'un flot ininterrompu de voitures. En ce moment, il est bien souvent tout seul sur la route. Notre-Dame de la Garde vide et fermée Comme l'ensemble des lieux de culte en France, Notre-Dame de la Garde, si symbolique de la ville, est interdite d'accès. \"C'est vraiment ce silence qui est prenant, qui est saisissant. Ça fait mal au cœur mais il ne faut pas s'arrêter à cela, parce que si l'on s'arrête à la tristesse, on n'avance pas\", indique le père Olivier Spinosa, recteur de la basilique.","date":"2020-04-25T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-marseille-au-ralenti_3934365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-avril-2020_3906701.html","containsWordGlobalWarming":false}
{"title":"Cannes : la solidarité s'organise dans le quartier du Suquet","description":"Afin d'aider leurs voisins isolés, des habitants de Cannes (Alpes-Maritimes) ont pris l’initiative de venir sous leurs fenêtres pour discuter.Comment maintenir le lien avec les personnes isolées dans leur appartement en ville ? Dans le quartier du Suquet, à Cannes (Alpes-Maritimes), certains habitants ont organisé un grand mouvement de solidarité. Dans les ruelles de la vieille ville, ces voisins passent sous les fenêtres de ceux qui vivent seuls pour discuter. \"On va essayer de ramener un petit peu de couleur aux personnes qui sont les plus isolées\", explique l'un d'eux. \"Ça me fait plaisir de voir un peu du monde\" Pour cela, ils ont décidé de livrer des bouquets de roses pour faire une belle surprise. \"Ah, ça me fait plaisir de voir un peu du monde, parce que là, on ne voit plus personne dans le quartier\", se réjouit un homme âgé. Les enfants du quartier n'hésitent pas non plus à décrocher leur téléphone pour échanger avec leurs voisins. Ils ont aussi installé une bibliothèque collaborative dans la rue. Face à son succès, elle déborde de livres.","date":"2020-04-25T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/cannes-la-solidarite-s-organise-dans-le-quartier-du-suquet_3934347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-avril-2020_3906701.html","containsWordGlobalWarming":false}
{"title":"Tourisme : repousser les vacances d'été de deux semaines ?","description":"Afin de sauver la saison touristique, plusieurs députés Les Républicains ont proposé de modifier le calendrier des vacances scolaires.Comment préserver la saison estivale pour les professionnels du secteur ? Vendredi 24 avril, Emmanuel Macron s'est entretenu avec des représentants de l'hôtellerie et la restauration, particulièrement touchés par la crise liée au coronavirus Covid-19. Aucune décision ne sera prise quant à la réouverture de leurs établissements avant la fin du mois de mai. Alors, plusieurs députés Les Républicains proposent de décaler les vacances scolaires de deux semaines. Du 15 juillet au 15 septembre \"7 % de notre produit intérieur brut (PIB) dépend d'une industrie touristique qui est largement saisonnière, or il se trouve que le mois de juillet est déjà suspecté de pouvoir être impacté par la crise sanitaire, du fait de l'annulation de certains festivals ou du déplacement du Tour de France. On propose (...) de faire glisser les congés estivaux du 15 juillet au 15 septembre\", justifie le député du Vaucluse Julien Aubert.","date":"2020-04-25T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tourisme-repousser-les-vacances-d-ete-de-deux-semaines_3934329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-avril-2020_3906701.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : qui sera testé après le 11 mai ?","description":"À partir du 11 mai, entre 500 000 et 700 000 Français pourront faire l’objet d’un dépistage, a annoncé le ministre de la Santé, samedi 25 avril, qui a précisé que seules les personnes symptomatiques pourraient bénéficier de ces tests. Pourquoi cette stratégie ?Le ministre de la Santé, Olivier Véran, était en visite dans un laboratoire d’analyses de Seine-Saint-Denis, samedi 25 avril. Une manière de dire qu’en matière de dépistages, la France est enfin prête à passer la vitesse supérieure. 150 000 tests sont réalisés chaque semaine actuellement. Olivier Véran en promet au moins 500 000 dès le 11 mai prochain, mais d’abord à destination des Français qui présentent des symptômes. C’est donc sur le test PCR, un prélèvement dans le nez ou la gorge, que va reposer l’essentiel de la stratégie de déconfinement. Peut-on développer une immunité ? Dépister toutes les personnes qui présentent des symptômes pour casser la chaîne de contamination. Un autre outil sera utilisé dans un second temps : les tests sérologiques. Quelques gouttes de sang diront si vous avez été en contact avec le Covid et si vous avez développé des anticorps. Mais beaucoup de questions restent en suspens sur l’immunité. En attendant des réponses, les tests viraux, dits PCR, restent la priorité du gouvernement. Conditions pour y avoir droit : présenter des symptômes et avoir une ordonnance.","date":"2020-04-25T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-qui-sera-teste-apres-le-11-mai_3934575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-avril-2020_3906711.html","containsWordGlobalWarming":false}
{"title":"Confinement des enfants : remplacer les écrans par des histoires","description":"Pour aider les enfants à passer le temps, il n'y a pas que les écrans. Des éditeurs de jeux de société proposent leurs best-sellers gratuitement tandis que France Inter a produit des podcasts pour les plus jeunes.Comment éviter que les enfants passent trop de temps devant un écran pendant la période de confinement, qui en est à son 40e jour samedi 25 avril ? \"Vous pouvez à la place proposer à vos enfants d'écouter des histoires. La radio France Inter propose des podcasts pour les 5/7 ans. Une histoire et Oli, voilà le titre. Des récits racontés par des auteurs ou des comédiens\", explique le journaliste Nicolas Lemarignier, sur le plateau du 13 Heures. Des jeux de société à imprimer Autre initiative, des éditeurs de jeux de société proposent d'imprimer certains de leurs jeux. \"Par exemple Asmodée propose 13 jeux, des versions gratuites de ses best-sellers comme par exemple le Time's Up et puis aussi des jeux de cartes de combat. Et puis si vous n'avez plus beaucoup d'encre dans l'imprimante, vous pouvez aussi les écrire\", poursuit le journaliste.","date":"2020-04-25T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-des-enfants-remplacer-les-ecrans-par-des-histoires_3934353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-avril-2020_3906701.html","containsWordGlobalWarming":false}
{"title":"Transport aérien : crash annoncé pour les compagnies low cost","description":"Face à la chute du trafic aérien, plusieurs compagnies à bas coûts ont été contraintes de faire faillite. Pour éviter cela, le gouvernement a annoncé le 25 avril un plan d'aides historique pour Air France.Depuis près de deux mois, les avions sont cloués au sol. Avec la diffusion du coronavirus Covid-19, les voyages professionnels, à l'instar des vacances, ont été suspendus. Même l'aéroport d'Orly (Val-de-Marne), a dû fermer ses portes, face à la baisse du trafic aérien. Pour sauver Air France-KLM, les gouvernements français et néerlandais ont annoncé samedi 25 avril un plan d'aide pouvant monter jusqu'à 10 milliards d'euros. Une somme historique. \"Le marché européen va connaître une restructuration\" Mais toutes les compagnies n'ont pas la chance d'avoir des États comme actionnaires principaux. D'après les projections, le chiffre d'affaires du secteur va baisser de moitié en 2020. Certaines compagnies low cost, comme FlyBe, ont déjà été contraintes de faire faillite, et d'autres pourraient suivre. Norwegian a dû mettre quatre de ces filiales en faillite. \"Le marché européen va forcément connaître une restructuration\", estime un expert du transport aérien.","date":"2020-04-25T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/transport-aerien-crash-annonce-pour-les-compagnies-low-cost_3934567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-avril-2020_3906711.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les sportifs engagés","description":"De nombreux sportifs se mobilisent, via les réseaux sociaux, pour lutter contre la crise du coronavirus.Le footballeur Hugo Lloris ou encore la handballeuse Cléopâtre Darleux... Comme eux, des sportifs ont décidé d'offrir un petit bout de leur histoire en mettant par exemple des gants ou des maillots aux enchères sur internet. L'objectif : récolter des fonds dans la lutte contre le coronavirus. Cyril Dumoulin, handballeur nantais, est à l'origine de ce projet lancé le mois dernier. \"Nous, les sportifs, on ne sert plus à grand-chose en ce moment... À travers ça, on a l'impression d'être encore utiles\", affirme le gardien de but. Un maillot vendu 6 300 € Au départ, avec une dizaine de lots sur son site internet, il pensait récolter quelques milliers d'euros. Mais, rapidement, la solidarité sur les réseaux sociaux a fait gonfler la cagnotte : samedi 25 avril, 230 000 euros ont pour l'instant été récoltés. Cette semaine, un maillot porté par le cycliste Thibault Pinot s'est vendu 6 300 €. Tout l'argent récolté est directement reversé à la Fédération hospitalière de France.","date":"2020-04-25T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-sportifs-engages_3934607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-avril-2020_3906711.html","containsWordGlobalWarming":false}
{"title":"Crise du coronavirus : une aide gouvernementale historique pour Air France","description":"Le ministre de l'Économie, Bruno Le Maire, a indiqué samedi 25 avril que l'entreprise allait toucher jusqu'à 7 milliards d'euros en aides publiques.Depuis l'explosion de la pandémie mondiale du coronavirus Covid-19, les avions d'Air France sont cloués au sol. Pour la compagnie aérienne, la crise sanitaire est une période économique très compliquée, entre chute de l'activité et incertitudes. Face à cela, Bruno Le Maire, le ministre de l'Économie, a annoncé samedi 25 avril que le gouvernement allait venir au secours de l'entreprise. \"Une marque exceptionnelle de confiance\" En tout, l'aide historique va se chiffrer à 4 milliards d'euros de prêts garantis et trois 3 miliards en prêt direct. Les Pays-Bas apporteront entre 2 et 4 milliards d'euros à KLM. \"C'est une marque exceptionnelle de confiance de la part de notre actionnaire principal\", s’est réjoui le directeur général de l'entreprise, Ben Smith. Le gouvernement a tout de même conditionné cette aide à des objectifs environnementaux.","date":"2020-04-25T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/crise-liee-au-coronavirus-une-aide-gouvernementale-historique-pour-air-france_3934289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-avril-2020_3906701.html","containsWordGlobalWarming":false}
{"title":"Romuald Simonneau, un régisseur confiné seul au théâtre Antoine à Paris","description":"Quand pourrons-nous retrouver les salles de spectacle, les concerts, le cinéma, le théâtre ? En attendant de le savoir, une équipe de France 2 est partie à la rencontre d’un régisseur, confiné seul depuis la mi-mars au théâtre Antoine, à Paris.À Paris, tous les théâtres sont fermés et vides, sauf un : le théâtre Antoine. Confiné à l’intérieur du bâtiment, Romuald Simonneau, régisseur intermittent du spectacle, s’est réfugié dans la plus grande loge du théâtre. Enfermé depuis 40 jours en télétravail dans un théâtre, sa situation est tellement rocambolesque que Romuald, venu depuis Limoges (Haute-Vienne) pour travailler à Paris, ne réalise toujours pas qu’il s’est fait piéger. Jogging dans les couloirs Depuis un mois et demi, ce confiné malgré lui a appris à apprécier sa situation au théâtre Antoine. Ici, il cohabite quotidiennement avec tous ses acteurs illustres, de Louis Jouvet à Jacqueline Maillan. Mais ce jour-là, les 1 000 fauteuils de la salle sont vides. De quoi impressionner le pensionnaire des lieux. Romuald Simonneau a pris ses aises et effectue son jogging dans les couloirs du théâtre. Entre les futures tournées à organiser et le quotidien à gérer, Romuald n’a pas le temps de s’ennuyer.","date":"2020-04-25T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/paris-un-regisseur-confine-seul-au-theatre-antoine_3935389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-avril-2020_3906711.html","containsWordGlobalWarming":false}
{"title":"Confinement : un premier soir de ramadan pas comme les autres","description":"Pour des millions de musulmans, la première rupture du jeûne n'a pas pu être célébrée avec toute la famille, vendredi 24 avril.Le ramadan à l'heure du confinement. Vendredi 24 avril, les millions de musulmans de France ont rompu pour la première fois le jeûne, une fois la nuit tombée. Reste que cet événement familial a été bouleversé par le confinement, qui en est à son 40e jour samedi. \"On doit être nombreux autours de la table, mais là, on n'est pas nombreux et cela nous attriste\", déplore une habitante d'Aulnay-sous-Bois, en Seine-Saint-Denis. Des convives manquent à l'appel 20h58 : le jeûne qui a débuté à l'aube peut enfin être rompu. Mais autour de la table, seulement deux des trois enfants sont présents. Avec le confinement, ce n'est pas la fête habituelle. \"Souvent, on est avec 12, 15 personnes, voire plus\", explique le père. Depuis la mise en place des mesures barrières, les mosquées, comme l'ensemble des établissements religieux, sont fermées.","date":"2020-04-25T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-un-premier-soir-de-ramadan-pas-comme-les-autres_3934343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-avril-2020_3906701.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des étudiants en grande précarité","description":"En période de confinement, de nombreux étudiants sont privés de revenus et de petits boulots. Loin de chez eux et de leurs familles, ils se retrouvent en situation précaire, dépendant de gestes solidaires, des dons de banques alimentaires et des maraîchers.Combien y a-t-il d’étudiants privés de leurs petits boulots en période de confinement, victimes d’une précarité inquiétante, confinés dans leurs résidences universitaires ? Cloîtrée chez elle, Amanda Jean, par exemple, a été privée de ses heures de baby-sitting, soit 300 euros de moins par mois. Inquiète d'être porteuse asymptomatique du virus, l’étudiante n’a pas rejoint sa famille. Chaque euro compte. À Lyon (Rhône), l’entraide s’organise. En plus des initiatives de l’université, un collectif s’est créé autour d’étudiants et d’enseignants. Ce jour-là, c’est jour de courses, grâce à des subventions et des dons de particuliers. Près d’un millier de colis livrés Des étudiants sont également devenus bénévoles. Eux n’ont pas de difficultés financières ou ont pu rentrer chez leurs parents. À l’origine du collectif, Catherine Fillon, professeure d’histoire du droit, qui a sollicité des particuliers pour stocker les denrées. En trois semaines, grâce à la banque alimentaire et à des maraîchers locaux, le collectif estime avoir livré près d’un millier de colis. Pour l’enseignante, la priorité n’est plus la continuité pédagogique. En plus de l’aide alimentaire, le collectif a également mis en place un réseau d’aide psychologique, avec des professionnels disponibles gratuitement.","date":"2020-04-25T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-etudiants-en-grande-precarite_3934625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-avril-2020_3906711.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : maire et infirmier, il est engagé sur tous les fronts","description":"Depuis plusieurs semaines, Anthony Mussard a une vie multiple : infirmier à l'hôpital pour lutter contre l'épidémie de coronavirus, mais également futur maire d'une petite commune de la Sarthe.Dresser le portrait de cet homme, c'est raconter sa double casquette. Anthony Mussard est infirmier-anesthésiste en chirurgie au CHU du Mans (Sarthe) et aussi futur maire de Loué (Sarthe), une commune de 2 200 habitants. Dès le début de l'épidémie, il s'est porté volontaire pour intégrer une unité Covid-19. Précision des gestes et empathie avec les malades, monsieur le maire est concentré. \"Je ne dois pas avoir les soucis de la ville en tête au moment où je soigne. Il ne faut pas que je me laisse parasiter\", confie-t-il. Pas encore officiellement élu, mais déjà sur le pont Après le service, direction la mairie de Loué, la commune qui a donné son nom au fameux poulet Label Rouge. Anthony Mussard y est arrivé largement en tête au premier tour des élections municipales et va donc devenir le maire, mais il est déjà sur le pont. Son obsession : que tous les habitants soient bien munis de la fameuse attestation de sortie.","date":"2020-04-25T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-maire-et-infirmier-il-est-engage-sur-tous-les-fronts_3934601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-avril-2020_3906711.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la pandémie aggrave la crise alimentaire","description":"Dans les prochains mois, un risque de famine va planer sur la planète, en raison notamment de la crise sanitaire. Dans certains pays, le danger est déjà visible.Ils manifestent, disent-ils, pour ne pas mourir de faim. Des scènes parfois violentes éclatent en Colombie ou au Panama. À cause du confinement et de la crise du coronavirus, ils n'ont plus de quoi s'acheter à manger. L'épidémie de Covid-19 pourrait faire passer le nombre de personnes souffrant de famine dans le monde de 135 millions à 265 millions d'ici la fin de l'année 2020. Problèmes d'approvisionnement \"Ce qui nous inquiète, c'est la récession économique qui va être engendrée par le coronavirus. On estime qu'il y a plus de personnes qui vont mourir à cause de cette récession qu'à cause du virus en lui-même\", s'alarme Tiphaine Walton, porte-parole du Programme alimentaire mondial de l'ONU. La production agricole mondiale est pourtant suffisante pour nourrir toute la planète, mais avec l'épidémie, les problèmes d'approvisionnement touchent de plein fouet les pays d'Afrique.","date":"2020-04-25T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-pandemie-aggrave-la-crise-alimentaire_3934589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-avril-2020_3906711.html","containsWordGlobalWarming":false}
{"title":"Vacances d’été : faut-il les décaler de deux semaines pour sauver le secteur du tourisme ?","description":"Pour tenter de donner un peu d’air au secteur du tourisme, touché par la crise du coronavirus, une trentaine de députés LR proposent de décaler les vacances d’été, du 15 juillet au 15 septembre. Quels en seraient les bénéfices ?Les plages françaises sont toujours désertes, samedi 25 avril, et pourraient bien le rester encore longtemps, comme à Palavas-les-Flots (Hérault), où les pertes économiques liées au tourisme s’annoncent considérables, du fait de l’épidémie de Covid-19 et du confinement qui s’en est suivi. Alors, pour limiter la casse, une trentaine de députés Les Républicains ont eu l’idée de décaler les vacances d’été de deux semaines, du 15 juillet au 15 septembre. Une bonne idée, estime un restaurateur dont l’établissement est fermé depuis six semaines. Mais chaque jour qui passe creuse un peu plus son déficit. “Les vacances d’été ne sont pas remises en cause”, assure Blanquer Idem pour un hôtel de 50 chambres situé non loin, vide. Aucune réservation en vue et déjà 300 000 euros de chiffre d’affaires perdus. Pour la propriétaire de l’établissement, allonger de 15 jours la saison estivale lui permettrait de tenir le coup financièrement. Les Français, eux, sont partagés. Le secrétaire d’État chargé du Tourisme, Jean-Baptiste Lemoyne, fustige la proposition des députés de droite. Quant au ministre de l’Éducation, Jean-Michel Blanquer, il se montre ferme. “Les grandes vacances d’été ne sont pas remises en cause”, a-t-il assuré. Le gouvernement donne rendez-vous aux professionnels du tourisme fin mai.","date":"2020-04-25T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vacances-dete-faut-il-les-decaler-de-deux-semaines-pour-sauver-le-secteur-du-tourisme_3934577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-avril-2020_3906711.html","containsWordGlobalWarming":false}
{"title":"Les Néo-Calédoniens, premiers Français déconfinés","description":"Samedi 25 avril, la Nouvelle-Calédonie a débuté son premier week-end de déconfinement. Ses habitants sont les premiers Français à goûter de nouveau à la liberté.Samedi 25 avril marque le début du premier week-end de liberté en Nouvelle-Calédonie. Sur les pistes cyclables ou sur la plage, les habitants de Nouméa s'adonnent de nouveau à leurs loisirs. Ils sont libres d'aller et de venir sans contrainte d'horaires. \"C'est agréable de se retrouver en famille, on respire. Mais on respecte toujours les gestes barrières\", lance une mère de famille, samedi 25 avril. C'est aussi l'heure des premières pêches, après quatre semaines d’interruption. \"Il était temps, car nous commencions à trouver le temps long\", sourit un pêcheur. Seulement 18 cas de coronavirus L'activité reprend progressivement en Nouvelle-Calédonie. Seuls les bars, les discothèques et les cinémas restent pour l'instant fermés. Avec 18 cas de coronavirus pour 270 000 habitants, l'archipel expérimente le déconfinement progressif. Dans deux semaines, les autorités tireront un premier bilan.","date":"2020-04-25T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/les-neo-caledoniens-premiers-francais-deconfines_3934605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-avril-2020_3906711.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une réponse mondiale en ordre dispersé","description":"De nombreux pays sont frappés par l'épidémie de Covid-19, mais tous n'ont pas pris les mêmes mesures pour y faire face.Depuis l'apparition du coronavirus en Chine, plus de 200 000 personnes ont perdu la vie à l'échelle mondiale. Aux États-Unis, devenu le principal foyer mondial, les différences dans les mesures prises par le gouvernement très laxiste de Donald Trump et certains États. Dans l'État de Géorgie, par exemple, le gouverneur a décidé de mettre un terme au confinement de manière brutale, \"alors même que certains comtés ont, par habitant, le plus d'infections du pays\", explique la journaliste Agnès Vahramian, depuis Atlanta, en Géorgie. Un assouplissement encadré en Espagne Plus au sud, le Brésil a beau être le pays le plus touché d'Amérique latine, le président Jair Bolsonaro continue de s'opposer à la mise en place de mesures de confinement. En Espagne, les enfants vont enfin pouvoir sortir de chez eux, pour la première fois depuis six semaines. \"Il s'agit là d'un assouplissement très encadré\", explique la journaliste Élise Gazengel, en direct de Barcelone, en Catalogne. Ces sorties ne pourront pas durer plus d'une heure, une seule fois par jour.","date":"2020-04-25T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-reponse-mondiale-en-ordre-disperse_3934573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-avril-2020_3906711.html","containsWordGlobalWarming":false}
{"title":"#OnVousRépond : les questions des internautes au sujet du Covid-19","description":"Le docteur Damien Mascret et le journaliste Guillaume Daret répondent aux questions des internautes au sujet du coronavirus Covod-19 et du confinement sur le plateau de France 2.“Si nous trouvons un vaccin pour le Covid-19, sera-t-il efficace contre l’évolution du virus ou bien juste sa première version ?”, s’interroge une internaute à l’aide du hashtag #OnVousRépond. “C’est plutôt une bonne nouvelle : ce coronavirus a une grande stabilité génétique depuis le début de l’épidémie, donc on pense que non. Si on arrive à faire un vaccin, on n’aura probablement pas à le changer tous les ans. Ça n’a rien à voir avec les virus de la grippe, qui eux sont d’une grande variabilité”, explique le docteur Damien Mascret sur le plateau du 20 Heures. “Un profil particulier qui serait plus sensible aux formes graves” Tandis qu’on compte encore, samedi 25 avril, 4 525 patients atteints de coronavirus Covid-19 en réanimation en France, une internaute se demande si l’on en sait davantage au sujet de “la cause précise du développement des formes graves”. “La semaine dernière, une étude nous a montré qu’il y avait peut-être des variabilités génétiques. En fait, on aurait peut-être un profil particulier qui serait plus sensible aux formes graves. Il y a beaucoup de travaux en ce moment pour essayer de savoir si ça permettrait de prédire ceux qu’il faut surveiller de très près. Peut-être qu’ils seront prioritaires quand on aura un vaccin”, conclut-il.","date":"2020-04-25T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/onvousrepond-les-questions-des-internautes-au-sujet-du-covid-19_3935385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-avril-2020_3906711.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : aux côtés des bénévoles de la Croix-Rouge","description":"Les 75 000 salariés et bénévoles de la Croix-Rouge aident le personnel soignant dans la lutte quotidienne contre le Covid-19. Immersion avec une de leurs équipes.Pour eux, tout commence toujours par un appel du Samu. Chaque jour, les 75 000 salariés et bénévoles de la Croix-Rouge se joignent au personnel hospitalier pour aider à la prise en charge de malades infectés par le coronavirus Covid-19. Stéphanie Rysman est habituellement professeure des écoles, mais pendant la crise sanitaire, elle est à la tête d'une équipe de bénévoles. Méthodes adaptées contre le Covid-19 Le contexte de pandémie impose une vigilance permanente, même lors des interventions qui ne sont pas liées au Covid-19. \"Le médecin du Samu n'est pas sur place, donc on y va et il nous demande de lui remonter toutes les informations\", explique Stéphanie Rysman. Face au coronavirus, les équipes de la Croix-Rouge, comme l'ensemble des soignants, ont dû adapter leurs méthodes d'intervention en mettant notamment des protections.","date":"2020-04-25T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-aux-cotes-des-benevoles-de-la-croix-rouge_3934587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-25-avril-2020_3906711.html","containsWordGlobalWarming":false}
{"title":"Coronavirus en Italie : l'accès aux plages pourrait être limité","description":"D'ici lundi 27 avril, le gouvernement italien doit annoncer des pistes pour amorcer le déconfinement du pays. Parmi elles, les conditions de réouverture des plages.Le premier foyer européen de coronavirus Covid-19 prépare la fin de son confinement, entamé il y a deux mois dans certaines régions du nord de l'Italie. Dimanche 26 avril, le gouvernement de Giuseppe Conte doit annoncer les pistes pour la réouverture progressive du pays. Parmi les mesures attendues, la réouverture conditionnée des plages. \"Pour l'instant, il est totalement interdit d'aller s'y baigner ou d'y bronzer un peu\", explique le correspondant de France Télévisions à Rome, Alban Mikoczy. \"Un été très particulier\" \"Il y a un assouplissement qui est déjà prévu, il sera annoncé dimanche, mais ne comptez pas sur un été normal. Ce sera un été très particulier. Ce qui est assez probable, c'est que les plages seront uniquement accessibles sur réservation. Il faudra prévenir qu'on va à la plage. La Sardaigne, par exemple, veut des certificats de bonne santé pour les personnes qui sont susceptibles d'y aller\", poursuit le journaliste.","date":"2020-04-25T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/seisme-en-italie/coronavirus-en-italie-l-acces-aux-plages-pourrait-etre-limite_3934339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-avril-2020_3906701.html","containsWordGlobalWarming":false}
{"title":"Tourisme : UFC-Que Choisir épingle les avoirs des compagnies aériennes","description":"Avec la chute du trafic aérien, les compagnies offrent à leurs clients des avoirs au lieu de les rembourser, mais l'association de consommateurs juge cette pratique illégale.Pour faire face aux annulations des voyages, mais ne pas être obligées de rembourser tout de suite les clients, les compagnies aériennes peuvent leur proposer des avoirs pour décaler leur voyage pendant 18 mois. Mais cette pratique, largement utilisée, est critiquée par l'association de consommateurs UFC-Que Choisir, samedi 25 avril, qui menace de porter l'affaire en justice. \"Il faudrait que le consommateur soit le banquier des compagnies\" \"C'est le modèle économique des compagnies, j'insiste, qui sont à la course d'une trésorerie. Il faut savoir comment cela fonctionne : vous achetez un billet aujourd'hui pour un vol qui aura lieu en juillet, l'argent que vous versez sert à payer des factures du mois dernier. Aujourd'hui, il faudrait que le consommateur soit le banquier, le prêteur, des compagnies aériennes\", explique le président de l'association, Alain Bazot.","date":"2020-04-25T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tourisme-ufc-que-choisir-epingle-les-avoirs-des-compagnies-aeriennes_3934301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-avril-2020_3906701.html","containsWordGlobalWarming":false}
