{"title":"Education : mouvement de grève dans les classes préparatoires","description":"David Pujadas : Merci Alban. Vladimir Poutine a vivement dénoncé ces manifestations: \"Ces événements ressemblent plus à un pogrom qu'à une révolution\", accusant implicitement les Etats-Unis et l'Europe de soutenir la contestation. En France, ce conflit agite l'enseignement supérieur. Les professeurs des classes préparatoires aux grandes écoles manifestaient aujourd'hui. On compte 2 O00 \"classes prépa\", commerciales, scientifiques ou littéraires. Elles accueillent 85.000 étudiants pour 8.000 professeurs. Le gouvernement prévoit une baisse de leur salaire et une hausse du nombre d'heures d'enseignement, au profit, notamment, des enseignants en Zone d'éducation prioritaire. Ces profs ne sont habitués aux manifs. Le gouvernement voulaient baisser leur salaire. ces 8000 enseignants de classe préparatoire ont des conditions de travail particulières. Un prof de latin fait cours 10h à 46 élèves. quand ses homologues de lycée enseignent 15 h. Il faut tout préparer. Ces heures c'est la palce visible de l'iceberg Elle passe 20 h par semaine au moins pour ses copies Voici son salaire. Comme la plupart de ses collègues elel craignait que la réforme sur les heures supplémentaires ne fasse baisser son salaire. Le ministre, en négociation, a proposé une prime de 3 000 euros. L'ex. ","date":"2013-12-01T23:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/education-mouvement-de-greve-dans-les-classes-preparatoires_472990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Braquage : le cas d'un commerçant","description":"Opération menée par 300 gendarmes. Revenons sur l'affaire du bijoutier qui a tué son agresseur, vendredi. Comment réagit-on à ce type d'expérience, quelque temps après ? Voici l'exemple d'un commerçant ayant connu cela: il tient un magasin de moto. Il y a blessé l'un de ses braqueurs en juin. Aujourd'hui, il est mis en examen pour tentative d'homicide. 28 ans à réparer des motos dans son garage de l'Orne, et 55 cambriolages. Pascal Robert se souvient surtout du dernier, en juin. En pleine nuit, il a tiré sur ses cambrioleurs. La voiture m'a foncé dessus. Je suis tombé quand le coup est parti. Mais quand la voiture est arrivée sur moi, j'ai dû trébucher, je sais plus. Pourquoi vous avez tiré. La première fois, c'est sommation. La deuxième, j'avais l'arme dans les mains. Je pensais qu'ils allaient s'arrêter. Et c'est le choc dans ma voiture qui a fait que le coup est parti. Dans la voiture en fuite, trois braqueurs armés, deux sont touchés, l'un perd un oeil. Bien sûr que je regrette. Mais quand je reviens, le but c'est de les arrêter. Et je les laisserai jamais continuer à faire. Quitte à se faire justice soi-même. Oui, tout à fait. Et si vous les aviez tués. Y a un risque. Quand c'est arrivé, je pensais pas à ça du tout. Mais peut-être, la semaine prochaine ils vont revenir. Y a rien qui les dissuade. Et s'ils reviennent. Ah ben je recommence! Malheureusement. On peut pas se laisser faire. Les braqueurs ont été arrêtés. Mis en examen pour tentative d'homicide, et le garagiste aussi, pour le même motif. Il parle de légitime défense, convaincu que la justice lui donnera raison contre les braqueurs. Ils jouent, ils perdent, c'est pas moi qui ai inventé ces règles-là. Moi je me lève tôt pour travailler. Certains parlent de logique de western; Dans sa commune, on pense qu'il a eu raison. C'est le seul moyen qu'il a. QUi l'a défendu. Je le ferais peut-être pour me défendre et faire peur. Pétiion, comité de soutien, tout le village est derrière le garagiste. En Ukraine, après le rassemblement monstre d'hier, les manifestants ont installé des tentes et dressé des barricades. Ils bloquent le siège du gouvernement à Kiev. Avant de retrouver Alban Mikoczy en direct sur place, voici l'un des trois leaders les plus en vue de cette opposition au pouvoir et au rapprochement avec la Russie. ","date":"2013-12-01T23:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/braquage-le-cas-d-un-commercant_472984.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Mécontentement d'un routier","description":"On a beaucoup parlé du principe de l'écotaxe. Les transporteurs réclament, non pas sa suspension, mais sa suppression. Quel serait son impact sur l'activité des routiers ? Nous avons suivi l'un d'eux. A 56 ans, il est chauffeur mais il emploie aussi 4 personnes. Les journées commencent très tôt pour ce chauffeur routier. Des 7 H, il charge son camion dans cet entrepôt de la région parisienne Toute la journée, il livre du matériel automobile. Il est contre le principe même de l'écotaxe, cette contribution qui doit financer le développement du fret ferroviaire et l'entretien des routes qu'il emprunte chaque jour. Pour l'entretien des routes on a déjà la taxe à l'essieu. A quoi ça sert? L'entretien des routes n'est toujours pas fait. Cette route la, ça fait au moins 6 ans qu'elle n'a pas été faite. Regardez comment on saute. Si elle est appliquée, l'écotaxe augmenterait son coût de transport de 6 %. Selon lui, ses clients ne voudront pas payer ce surcoût. Il devra alors baisser ses marges. Ce transporteur emploie 4 chauffeurs et se dit étrangle par les charges. Je ne pourrai pas suivre financièrement. pourtant il existe une aide d'Etat pour que les transporteurs paient moins cher leur agsoil Un coup de pouce insuffisant. Un litre de gazole à la Tpompe, on n'est remboursé que 3 cts par litre, c'est dérisoire!. ","date":"2013-12-01T23:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mecontentement-d-un-routier_472980.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"En direct de Kiev","description":"Alban Mikoczy : Des étudiants occupent la place. ils disnet que c'est comme quand on bloque l'université sauf qu'on a bloqu&é tout le pays Pas un ministère ne fonctionne, le Président serait en exil volontiare dans sa datcha. Il devait partir en Chine mais ne part plus. demain le parlement sera réuni. L'opposition lui demande de s'autodissoudre. Si ça ne se produit pas, la contestation appelel à la révolution. ","date":"2013-12-01T23:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-kiev_472988.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Casse-tête chinois\" de Cédric Klapisch","description":"On retrouve Xavier, le héros de \"L'Auberge espagnole\", désormais père de famille, divorcé, installé à New York et cherchant un sens à sa vie. La vie pour la plupart des gens, c'est d'aller d'un point A à un point B. Pour moi, ce n'est pas ça. 7 millions de spectateurs l'ont suivi dans les deux premiers films. A Barcelone dans sa vie étudiante puis dans Les Poupées russes suivant ses aventures et celles de ses copains. ","date":"2013-12-01T23:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-casse-tete-chinois-de-cedric-klapisch_473006.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Société : déconnecter des écrans ?","description":"Nous avons suivi une volontaire, elle est cadre dans une banque. Elle est allée très loin pour tenter l'expérience. C'est un voyage dont elle rêve depuis plusieurs mois. Aurélia Jeager a décidé de partir, seule, une semaine, sans écran, en cure de déconnexion. Je pars sans écran, sans connexion en espérant tenir une semaine. Loin des réseaux qui nous relient à des choses peut-être pas importantes. Une semaine sans numérique, un défi pour cette mère de famille. A 50 ans, Aurélie Jeager, cadre en entreprise, est accro a Internet et aux réseaux sociaux. Elle possède deux comptes Facebook, poste chaque jour une vingtaine de messages sur Twitter. Et elle ne se sépare jamais de son smartphone. J'ai l'impression d'avoir besoin de ça pour exister. J'en ai besoin et en même temps je n'en peux plus. Dans ses bagages, pas d'ordinateur, pas de smartphone. Elle n'emporte qu'un vieux téléphone sans Internet, au cas où. Déjà, le manque se fait sentir. Je ne vais pas pouvoir partager tout de suite ce que je ressens. Les photos, les statuts sur Facebook, c'est nouveau. Dans ce village breton, 900 habitants, pas de cybercafé et un réseau téléphonique incertain. Il y a peu de réseau, je vais l'éteindre. C'est le choc des modes de vie. La propriétaire des lieux, elle aussi mere de famille, vit sans télé et surtout sans téléphone portable. Aurélia apprend à vivre lentement. Avec ces nouvelles technologies, ça devrait nous dégager du temps mais au contraire, on court après. Au rythme de l'île, elle profite de l'instant présent. Une journée s'est écoulée et premier petit écart. Pour voir si j'ai eu des messages et pour en envoyer un ou deux. Ça fait 6 mois que je n'ai pas passé 24 heures sans mon portable. Un bref instant de reconnexion mais plus de fil a la patte comme avant. La je n'ai pas mon portable, ne plus avoir le bip bip du sms, finalement ça libère. Au début, ça angoisse un peu. Bilan de la semaine, pas d'Internet mais un petit texto chaque jour à sa famille. De retour à la maison depuis 24 heures, elle a retrouvé ses écrans et sa connexion wifi. Mais c'est décidé elle ne rallumera pas son smartphone. Je pense que cette semaine m'a appris à faire une seule chose à la fois et en profiter. Les plus heureux, ce sont ses enfants. Elle est plus avec nous. Avant elle était sur son portable. En cas de rechute, elle n'est pas inquiète, elle connaît le chemin de la déconnexion. Cinéma. Ses films font presque déjà partie du patrimoine national. \"Le Péril jeune\", \"L'Auberge espagnole\", \"Les poupées russes\", Cédric Klapisch revient avec le \"Casse-tête chinois\". Sortie mercredi. C'est le portrait d'une génération a l'aube de la quarantaine. ","date":"2013-12-01T23:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe-deconnecter-des-ecrans_473004.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Travailleurs le dimanche : choix ou contrainte ?","description":"Dans le commerce comme dans les services publics, des centaines de milliers de Français travaillent le dimanche. Est-ce un choix ou une contrainte ? Voici deux cas, très concrets. Comme tous les dimanches matins, Fabien Wisnewski partage un café avec sa femme avant de partir travailler. Tous les dimanches, il est vendeur dans un magasin de bricolage. La contrainte, elle l'a toute la semaine. Il y a des jours où on n'a pas envie de travailler. Ça ne nous dérange pas. Pas une contrainte mais la vie de famille s'en ressent parfois. Quand on va chez ta soeur. On n'y va jamais. Dans sa famille, on se retrouve toujours le dimanche. Pour toi, c'est plus compliqué que pour moi. Il part à 9h, il apprécie d'être payé double le dimanche. Le dimanche, c'est très intéressant. On m'enlève mes dimanches, on m'enlève quasiment mon salaire. Cela compliquerait beaucoup de choses. Ces quatre dimanches par mois représentent la moitié de son salaire. Grâce à ce rythme, il s'est mis à temps partiel, travaille 3 jours par semaine pour s'occuper des enfants. Un emploi du temps qu'il peut changer quand il le souhaite. Je reprendrais un rythme avec moins de dimanche travaillé pour avoir une journée en famille par semaine, encore que la contrainte aujourd'hui n'est pas là. Un rythme choisi pour cette famille mais qui est subi par Nezhatou Saidi, salariée d'une boutique de prêt-à-porter. Elle a accepté il y a 9 ans lors de son embauche en CDI de travailler deux dimanches par mois. Son employeur aurait fait pression pour qu'elle soit présente tous les dimanches. On n'avait pas le choix sinon c'était la porte. On vous l'a dit. On le fait comprendre. On exerce sur vous des pressions : refus de congés, refus des jours de repos exceptionnels, des repos non consécutifs. De peur de perdre son emploi, elle a accepté de travailler quatre dimanches par mois, payés au prix de deux soit 130 euros de plus par mois. Elle tiendra 8 ans. Je ne voyais plus ma famille ni mes amis. J'étais décalée jusqu'à être isolée, puis en burn out total. Dépression, arrêt maladie, traitement, je me suis rendu compte de ce qui se passait. Avant, j'étais conditionnée. Elle travaille toujours pour le même employeur mais plus le dimanche. Son affaire doit être jugée aux prud'hommes. Fabien Wisnewski, lui, a manifesté en faveur du travail dominical. ","date":"2013-12-01T23:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/travailleurs-le-dimanche-choix-ou-contrainte_472976.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : * Prouesse * Corcovado * Détox numérique","description":"La cure de désintox numérique: ni portable ni Internet. Témoignage sur une déconnexion. Le géant américain Amazon dévoile son nouveau projet de livraison. Les colis seraient déposés par des drones. Coup de génie ou coup de communication ?. ","date":"2013-12-01T23:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-prouesse-corcovado-detox-numerique_472994.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Maroc : tomates d'hiver","description":"Les chauffeurs étrangers devront aussi la payer. Toujours à propos de niveau de vie, notre enquête sur ces fruits et légumes qu'on trouve en toute saison. Exemple : la filière des tomates. Le plus gros fournisseur en France et en Europe, c'est le Maroc. Dans quelles conditions ? A quel prix. Elle sont présentes sur les étals toute l'année : les tomates. En ce moment, elles viennent du Maroc, 1,60 E le kilo mais pas toujours au goût des vendeurs. Pas terrible, c'est pas la saison. Où sont cultivées ces tomates vendues même en hiver? Comment les prix peuvent-ils être si bas hors saison ? C'est à Agadir qu'il faut aller, dans le sud du Maroc. Du soleil toute l'année, un climat idéal pour cultiver les tomates à très grande échelle. Vus du ciel, ces rectangles blancs, ce sont des serres immenses dans lesquelles sont cultivées des fruits et légumes que nous consommons tout l'hiver. Voici ce que les agriculteurs marocains appellent \"le jardin de l'Europe\". Omar est l'un des plus gros producteurs de la région. A 72 ans, il possède 150 hectares de serres. Attention, il y a beaucoup de portes, c'est pour empêcher les moustiques de rentrer. Il vient ici superviser la récolte. Certaines tomates sont bientôt prêtes à être cueillies. Elles finiront de mûrir pendant leur transport. Sous cette serre travaillent 95 salariés. la main-d'oeuvre est la première différence par rapport à l'Europe. Des ouvriers payés environ 10 euros la journée, une heure de Smic en France. Le prix de la main-d'oeuvre est moins cher mais ce n'est pas le même niveau de vie. Un avantage qui explique l'explosion de la production ici. Il y a 20 ans, il n'y avait aucune serre au Maroc. Aujourd'hui, elles recouvrent 6.000 hectares, plus que la superficie d'une ville comme Lyon. Et pour produire toujours plus et moins cher, les producteurs comptent sur ce centre de transfert de technologie. Une ferme expérimentale qui n'a pour objectif que d'augmenter les rendements. Le directeur, c'est Brahim Ouaddich. Dans cette serre, il fait la chasse au gaspillage. Ici, un système d'irrigation qui programme les arrosages à la goutte près. Ici, on veut économiser de l'eau donc on teste pour savoir quelle est la dose optimale pour le meilleur rendement. On peut économiser jusqu'à 50 % d'eau. Plus loin, le scientifique perfectionne des techniques de culture hors sol semblables aux plus modernes employées en Europe. Des blocs de plastique remplis de fibres végétales. Avec ces innovations, la culture marocaine est ultra compétitive. Ses importations ont plus que doublé depuis 10 ans quand la part de marché des rivales espagnoles est en baisse. Cette recette, efficace pour la tomate, les producteurs l'appliquent désormais à d'autres fruits et légumes comme le poivron. Dans sa station de conditionnement, Omar emballe des poivrons cueillis il y a quelques heures. Il est en train d'être préparé et une fois refroidi, il va être chargé dans la nuit. Direction Perpignan, porte d'entrée du marché français. Côté transport, les producteurs font tout pour réduire les coûts. Il y a dix ans, toute la marchandise partait par camions. Coût :21 cts par kilo. Le bateau est aujourd'hui moins cher :15 cts par kilo. Désormais, 40 % des tomates marocaines partent donc vers la France par la mer. ","date":"2013-12-01T23:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/maroc-tomates-d-hiver_472982.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Chine : la conquête de l'espace","description":"Si l'alunissage se déroule comme prévu, la Chine sera la 3e nation à réussir ce défi après les USA et PURSS. Direction la Chine. On dit que les goûts, la gastronomie font partie de la culture d'un pays. Voici un mets qui ferait sans doute bondir en France, mais dont raffolent les Chinois. Il s'agit du scorpion. On lui prête beaucoup de vertus médicinales. ","date":"2013-12-01T23:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-la-conquete-de-l-espace_472998.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Brésil : à la découverte du Corcovado","description":"Un voyage, sans doute une découverte pour la plupart d'entre vous. Dans 6 mois, le Brésil accueillera la Coupe du monde de football. Voici l'envers de la carte postale la plus célèbre de ce géant émergent. La fameuse baie de Rio. A gauche, au fond, le pain de sucre. A droite, le Corcovado, ce pic de granit de 700 mètres qui accueille la statue du Christ qui surplombe la ville. Elle a été inaugurée il y a un peu plus de 80 ans. Elle doit son aspect à un Français. Perché au milieu de la plus grande forêt urbaine du monde, le Christ rédempteur domine Rio de Janeiro. Pour l'atteindre, il faut un peu de patience et beaucoup de rythme. Les touristes gravissent le Corcovado en petit train. 700 mètres d'altitude et, au bout, un rêve pour ce couple français. Ça doit être quelque chose de magique, d'émouvant, qui va nous faire frissonner quand on va être au pied du Christ rédempteur. C'est le monument le plus visité au Brésil. Chaque année, plus de 600.000 touristes viennent admirer le Christ et sa vue imprenable sur la baie de Guanabara. Malgré la chaleur écrasante, la magie opère. J'ai presque envie de pleurer de voir ça. C'est impressionnant, je ne pensais pas qu'il était si grand. 38 mètres de hauteur façonnés par le sculpteur français Paul Landowski il y a 82 ans. Une commande de l'Eglise catholique pour affirmer sa puissance. Le père Omar est le gardien de la chapelle du Christ. Tout le revêtement du Christ est en pierre de savon. Derrière chaque petite mosaïque il y ale nom d'une personne qui a donné de l'argent pour aider à la construction du monument. En cette fin d'après-midi, les touristes se transforment en fidèles le temps d'une bénédiction. Face au Christ, se dresse l'autre merveille de Rio. Taillée, elle, par la nature. La montagne du Pain de Sucre. Difficile de croire que nous sommes en plein centre de Rio. Chaque année, plus d'un million de visiteurs viennent admirer la vue 400 mètres plus haut. Tous les moyens sont bons pour y arriver. Tes deux pieds sur ces pierres-là, c'est bien. Flavio Carneiro enseigne sa passion aux touristes. Tout carioca qui se respecte a un jour escaladé cette montagne. Tous les grimpeurs commencent ici. 3 h de montée au lever du jour et au bout la récompense pour ce vacancier allemand. J'aimerais rester ici tout l'été mais je dois rentrer à Noël. Paula Medeiros a préféré une option beaucoup moins épuisante. Cette guide est venue ici plus de 600 fois. Si tu vas à Rio, n'oublie pas de monter là-haut. A la base les Indiens appelaient la montagne \"mont pentu\". Les Portuguais ont cru que cela voulait dire \"pain de sucre\" car elle ressemble aux tas de sucre de canne après la décantation. Une montagne sacrée pour les habitants de la ville qui leur offre chaque soir le plus beau coucher de soleil de Rio. Sommes-nous capables de nous priver, pour 48 heures, d'Internet et des téléphones portables ? Les psychiatres ont identifié cette nouvelle forme de dépendance. 57% d'entre nous avouent un besoin de déconnecter. Certains franchissent le pas, pour un an ou pour un week-end. ","date":"2013-12-01T23:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bresil-a-la-decouverte-du-corcovado_473002.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Travail le dimanche : assouplir la réglementation existante ?","description":"Le rapport Bailly sur le travail du dimanche propose d'assouplir la loi. Le nombre de dimanches autorisés passerait de 5 à 12. Les magasins d'ameublement, tels Ikea ou Conforama, devraient fermer. Les manifestations des centres équestres ont causé des bouchons. Le mouvement des routiers marque le pas. En Ukraine, le gouvernement est assiégé par les barricades. Vladimir Poutine s'en mêle. On sera en direct sur place avec Alban Mikoczy. Près de 6 Français sur 10 rêvent de désintoxication numérique. Certains franchissent le pas pour un an ou pour un week-end. Voyage sur le site le plus célèbre d'Amérique du Sud. Le Corcovado, symbole de Rio, et sa statue majestueuse. Son histoire est surprenante. Bienvenue à tous. Après les manifestations, les débats, ce rapport-la était très attendu. Jean-Paul Bailly a rendu au gouvernement ses préconisations sur le travail du dimanche. La fermeture doit rester la règle, mais il faut lâcher du lest. Le rapport Bailly réaffirme une règle, le dimanche est un jour chômé Il préconise le maintien de certaines dérogations. Il permet même l'ouverture des magasins 12 dimanches par an au lieu de 5 actuellement. Les grandes surfaces d'ameublement n'auraient plus le droit d'ouvrir le dimanche. En attendant que la loi tranche, une autorisation d'ouverture temporaire serait accordée. On continuera a se battre pour arriver a une autorisation sur l'année. On franchit un pas supplémentaire vers la fin du repos dominical sous la pression des grands groupes de distribution. Autre objectif du rapport : rendre plus claires les règles régissant les zones où les ouvertures sont autorisées. Dernière question, celle des droits des salariés. Tous devraient travailler sur la base du volontariat et recevoir en compensation un jour de repos dans la semaine. ","date":"2013-12-01T23:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/travail-le-dimanche-assouplir-la-reglementation-existante_472974.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Ukraine : Vitali Klischko, portrait d'un manifestant pas ordinaire","description":"Dans les manifestations, son physique de colosse attire l'oeil. 114 kg de muscles, 2,02 m, Vitali Klitschko, star mondiale de la boxe est un des leaders actuels de l'opposition en Ukraine. A chaque meeting, il demande la démission du président lanoukovitch dont il conteste la politique anti-européenne. Il est connu dans son pays et son palmarès est très impressionnant. Champion du monde dans la catégorie poids lourd, 45 victoires en 47 combats. Vitali Klitschko est le boxeur qui fait trembler le président. Nous voulons vivre comme en Europe occidentale. Notre peuple veut se battre contre la corruption. Il se lance en 2012 en politique, il entre au Parlement. Il assiste impuissant à des pugilats politiques. Il annonce qu'il se battra Il est l'un des leaders les plus populaires, il a déjà annoncé sa candidature a la prochaine présidentielle. Bonsoir Alban Mikoczy, vous suivez les événements pour nous à Kiev. Un pouvoir assiégé qui crie au coup d'Etat. Qu'est-ce qui peut sortir de ce blocage?. ","date":"2013-12-01T23:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-vitali-klischko-portrait-d-un-manifestant-pas-ordinaire_472986.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Chine : le scorpion, un met de choix","description":"On apprécie aussi son goût, très fin. L'élevage de scorpion est en plein essor. Pour faire un sujet sur les scorpions, il faut en manger un. Il paraît que c'est. Très bon pour la santé. C'est très cher, c'est un mets de choix. C'est croustillant. Pas beaucoup de goût. Pas mauvais. Un euro le scorpion, sans le venin, bien sûr, on comprendra pourquoi. La bestiole est prisée dans la médecine chinoise. Le scorpion soulage la douleur et stimule la circulation. Ça contribue à la guérison des paralysies, rhumatismes et maux de tête. Dès lors, la récolte dans la nature ne suffit pas pour la demande. Cet ingénieur agronome a passé sa vie à étudier les moyens d'élever les scorpions. Il est parvenu a ce résultat: ces \"pagodes\" en tuiles de ciment, les scorpions adorent se nicher sous les pierres. Prenez-les par la queue, ils ne vous piqueront pas. Celui-ci, c'est un mâle. Ils aiment chaleur et humidité, alors on verse de l'eau chaude. Pour la nourriture: insectes et vers. Ça a l'air simple mais ce n'est qu'une impression. Il faut protéger les bébés: quand ils muent, ils risquent d'être blessés par les grands. Le morceau de choix, c'est la poche à venin. Un poison qui peut être mortel ou bénéfique. On l'extrait régulièrement: ce venin vaut 360 euros le gramme, 12 fois le prix de l'or. On peut faire cette opération tous les 20 jours. Pour avoir 1 gr de venin déshydraté, il faut 5.000 prélèvements. Ce venin, ingéré (et non injecté, comme lors d'une piqûre de scorpion) est très utilisé pour soigner les rhumatismes. L'élevage du scorpion fait florès dans le Shandong, à 400 km à l'est de Pékin. Déjà une trentaine d'élevages. Celui de M. Yang atteint un million de bêtes environ. Il les garde dans l'obscurité car les scorpions préfèrent cela. Pour cet ex-paysan pauvre, c'est le jackpot. Ça me rapporte entre 25.000 et 35.000 euros par an! Avant, comme agriculteur, je gagnais 1.200 à 2.000 euros. En Chine aussi, tout se termine à table. Nos hôtes nous ont réservé une grande faveur: des scorpions vivants trempés dans l'alcool. Il faut juste enlever le dard et. C'est à croquer. Le dévouement de votre serviteur s'arrêtera là. Un cul-sec d'alcool de riz au venin de scorpion fera diversion. ","date":"2013-12-01T23:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-le-scorpion-un-met-de-choix_473000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Nancy : distinguer formes et couleurs, lunettes spéciales pour malvoyants","description":"Une femme, presque aveugle depuis sa naissance, a pu distinguer les formes et les visages. Ces lunettes lui ont apporté la vue et changé la vie. cette femme souffre d'une importante déficience visiuelle. Mon acuité visuelle est en dessous d'un dixième. Vous ne verrez pas son visage, elle ne souhaite pas être reconnue. Elle a accepté de nous parler de cette expérience hors du commun. Jusqu'à présent, il lui était impossible, sans assistance vocale ou téléagrandisseur de lire un document A présent, il lui suffit de chausser ces lunettes. J'arrive à lire, c'est comme un appareil photo, il va me projeter ce que j'ai sous les yeux. Un prototype que seules 3 personnes testent depuis quelques mois. Ces lunettes permettent de lire mais aussi de découvrir des couleurs et des formes alors insoupçonnées. Je vois les visages de mes interlocuteurs, je vois des sourires, c'est beau, ça donne une joie de vivre. J'ai envie d'aller plus loin. Pour l'instant, les lunettes ne peuvent être portées qu'au travail, pas plus de 40 minutes par jour pour ne pas trop fatiguer les yeux. Les recherches continuent pour perfectionner cet appareil porteur d'espoir. La Chine a lancé une fusée vers la Lune. A bord, le Lapin de jade, un robot qui effectue des analyses scientifiques. Le pays consacre des milliards à ce pari, symbole de puissance. ","date":"2013-12-01T23:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nancy-distinguer-formes-et-couleurs-lunettes-speciales-pour-malvoyants_472996.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Jacques Chirac hospitalisé","description":"président Jacques Chirac a subi aujourd'hui une intervention rénale, à l'hôpital de la Pitié-Salpêtrière, à Paris. Selon son entourage, l'intervention \"s'est très bien passée\". Il restera quelques jours en observation. Restez avec nous, à suivre. Elle était presque aveugle depuis sa naissance. Elle découvre les formes et couleurs grâce à un prototype de lunettes. A six mois de la Coupe du monde au Brésil, voyage au Corcovado et sa statue géante. ","date":"2013-12-01T23:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jacques-chirac-hospitalise_472992.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
{"title":"Ecotaxe : le point sur les manifestations","description":"La hausse des taxes une fois encore dans le collimateur. Après leur démonstration de force samedi, les routiers annonçaient de nouvelles manifestations. Elles ont nettement marqué le pas. Mais les dirigeants et salariés des centres équestres ont rendu la circulation difficile. Ils voulaient montrer leur force: les routiers n'ont pas réussi leur pari. Dans la capitale, faute de manifestants, le mouvement est suspendu ce matin. Mais dans le Sud, ils sont bien plus nombreux. Une cinquantaine de camions sur l'autoroute près de Martigues. On n'a pas les bonnets rouges, on a les cônes. Des petits transporteurs qui ont peur de mettre la cle sous la porte s'ils doivent payer l'écotaxe. Ils sont déjà pendus, ça va les achever. Vous savez combien ça vous coûtera. Entre 1.000 et 1.200 E. Dans le Nord, une vingtaine de routiers bloquent l'autoroute, entre Lille et Dunkerque. Du grain de blé à la baguette du boulanger, ça sera taxé 6 fois! Quand la baguette sera à 1,50 E, ils diront quoi les usagers. On les comprend car on est tous dans la même galère. En région parisienne, ce sont les dirigeants de centres équestres qui ont créé des embouteillages, pour dénoncer la hausse de la TVA à 20 %. Certains propriétaires ne pourront payer leur pension. Au 1e janvier, je vais devoir licencier. Equitaxe ou Ecotaxe, la colère est la même. Le gouvernement devrait réagir. ","date":"2013-12-01T23:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ecotaxe-le-point-sur-les-manifestations_472978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-lundi-2-decembre-2013_467422.html","containsWordGlobalWarming":false}
