{"title":"Transports : une pénurie de chauffeurs sans précédent","description":"La pénurie a commencé par les conducteurs de bus en région parisienne. Mais depuis quelques semaines, la pénurie de chauffeurs s'est étendue vers d'autres régions, jusqu'aux conducteurs de métro et de tramway. Comment expliquer cette situation ?  La patience est une vertu plus que nécessaire en ce moment, pour les Bordelais qui prennent le bus. A Bordeaux, mais aussi à Lyon ou encore Paris, qui connaissent toutes une pénurie de chauffeurs. Les 55 000 conducteurs de transports publics en France ne sont plus assez nombreux, et 4 000 emplois sont aujourd'hui non pourvus. Conducteur de bus, Frédéric Samba, lui, est fidèle au poste, mais depuis le début de l'année, 41 de ses collègues ont démissionné, à cause d'un problème d'insécurité. Faut-il y voir un lien de cause à effet ? Le nombre d'arrêts maladie dans la profession est en forte hausse : 31 jours et demi par an et par salarié en 2019. En 2021, ce chiffre est passé à 39 jours. Quand ce ne sont pas les conditions de travail, c'est la pyramide des âges qui ne joue pas en faveur du secteur. Aujourd'hui, un chauffeur sur cinq a plus de 55 ans, et s'apprête à partir à la retraite. L'enjeu est donc à la fois de conserver et de recruter des salariés. En Île-de-France, La RATP a lancé une énorme campagne de recrutement. Il manque dans ce secteur 500 conducteurs de bus et une centaine de conducteurs de métro.","date":"2022-11-03T20:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-transports-une-penurie-de-chauffeurs-sans-precedent-2237555.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vallée de la Dordogne : splendeurs d'automne","description":"La Vallée de la Dordogne est un lieu que les visiteurs étrangers adorent. On y découvre des châteaux, des villages médiévaux, des grottes, des abbayes monumentales. L'été il y a eu foule, mais en automne et hiver, ces grands espaces sont pour vous  La Vallée de la Dordogne envoûte chaque année, quatre millions de visiteurs. Une autoroute de canoë l'été, mais pendant la basse saison, ils ne sont qu'une poignée d'habitants à profiter de ces splendides panoramas et de ces mystérieux châteaux à flanc de falaise, désertés par la foule. Le village de La Roque-Gageac attire à lui seul plus d'un million de visiteurs par an. Au neuvième siècle, quand les Vikings envahissent la Dordogne, les habitants de la vallée s'installent dans les cavernes. Ce fort troglodytique les protégeaient des attaques. À quelques kilomètres de ces falaises dorées, un autre joyau : le village de Collonges-la-Rouge, surnommé le rubis de la Corrèze, pour ses castels et tours fortifiés en grès rouges. En matière de bureau avec vue imprenable, c'est Denis Eaton, gabarier à Beaulieu-sur-Dordogne, qui remporte la palme. Les gabares servaient autrefois à transporter les marchandises sur la rivière. Aujourd'hui ces drôles de bateaux à fond plat sont l'emblème de la Vallée. Ici, les touristes se pressent pour admirer son abbaye du douzième siècle, avec son tympan sculpté. Été comme hiver, la Dordogne continue d'attirer par la richesse et la variété de son patrimoine. Un refuge de tranquillité où se mêlent paysage sauvage et vestige historique. TF1 | Reportage E. Vinzent, C. Parésés, E. Sarre","date":"2022-11-03T20:34:00.000Z","order":0,"presenter":"","authors":["E. Vinzent","C. Parésés","E. Sarre"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/evasion/video-vallee-de-la-dordogne-splendeurs-d-automne-2237569.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Transport : rouler à 110km/h sur autoroute, vraiment plus économique ?","description":"Faut-il réduire sa vitesse sur autoroute de 130 à 110 km/h ? Cela permet, en principe, de réduire la consommation de carburant et donc les émissions de gaz à effet de serre. Pour en avoir le cœur net, nos équipes ont fait des tests grandeur nature.  Des équipes de TF1 se sont rendues vers la même destination, dans la même modèle de voiture. L'objectif, comprendre si rouler à 110 km/h au lieu de 130km/h a une réelle influence sur le temps de trajet et la consommation de carburant. Le premier point de comparaison est le temps de trajet de chacun. Après deux heures dont une heure et demie d’autoroute, Agathe -et ses 130 km/h- est arrivée à la cathédrale du Mans. Johan a mis 15 minutes de plus. La station d’essence est le dernier arrêt pour comparer les consommations de carburant : 1,5 litre et trois euros de différence. Agathe a besoin de 21,4 litres pour son plein, ce qui équivaut à 32,58 euros, quand Johan met 20 litres pour 30,48 euros. Pour l’instant, aucune loi n’impose de rouler à 110 km/h sur autoroute, mais cela reste un petit geste. S’il était appliqué par tous les automobilistes, il pourrait avoir un impact positif sur l’environnement.","date":"2022-11-03T20:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-110-ou-130-km-h-le-match-2237553.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Aisne : un constructeur de maison fait faillite, 420 familles en détresse","description":"Le constructeur Seissigma est placé en liquidation judiciaire, 420 familles de l'Aisne privées de leur future maison. Des fonds ont été déjà avancés pour les chantiers, les particuliers en appellent à Maison Pierre pour terminer les travaux. En plus de ces particuliers, c'est aussi un tas de professionnels qui se retrouvent avec des factures impayées.  Un rêve qui se transforme en cauchemar dans l'Aisne. Après les maisons Phénix l'été dernier, c'est au tour du constructeur de pavillon Seissigma d'être dans l'œil du cyclone. L'entreprise, une filiale de la société Maison Pierre, a fait faillite et a été placé en liquidation judiciaire. Ainsi, c'est près de 420 familles qui seront privées de leur habitation, pour lesquelles elles avaient préalablement avancé des fonds. Isabelle Dubuisson est désespérée, elle a déjà déboursé 40.000 euros. Sa maison devait être livrée au bout de septembre, fin novembre, toujours rien, juste un trou dans le sol. Ironie de l'histoire, à côté, ses voisins font construire leur maison neuve, mais par un autre constructeur. Et là, tout va bien. Par effet domino, la faillite de la société Seissigma a des répercussions sur des centaines de sous-traitants. Chez Eco Carrelage à Soissons, dans l'Aisne, les factures impayées s'élèvent à 160 000 euros. \"J'ai des salariés, ça me met en colère et ça m'empêche de dormir surtout...\", reconnait Pascal Zimmer, le gérant.","date":"2022-11-03T13:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-chantiers-a-l-arret-420-familles-privees-de-leur-future-maison-2237509.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pénuries : pourquoi certains médicaments sont introuvables en pharmacie","description":"L'industrie pharmaceutique travaille aujourd'hui à flux tendu, avec des pénuries devenues fréquentes en officine. 85 références de médicaments sont aujourd'hui en rupture. Parmi elles : du paracétamol, des hormones de croissance, des anti-migraineux ou encore un antibiotique.  Vous l'avez peut-être déjà constaté en vous rendant en pharmacie : de nombreux médicaments sont aujourd'hui en rupture nationale. 85 références manquent dans les officines, du paracétamol aux antibiotiques. Avec une rupture de stock nationale sur certains antibiotiques, hormones de croissance, paracétamol ou encore un anti-migraineux, de nombreux patients sont contraints de contacter à nouveau leur médecin pour substituer la molécule manquante.","date":"2022-11-03T13:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-pharmacies-certains-medicaments-introuvables-2237501.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Fusillades à Cavaillon : un an après, les services publics de retour dans la cité du Dr Ayme","description":"Il y a un an, la ville de Cavaillon (Vaucluse) faisait la une de l'actualité après deux fusillades sur fond de trafic de drogue. Des agents des services publics avaient quitté les lieux. Depuis, ils sont revenus.  Sous très haute surveillance, l'agence de la Sécurité sociale a rouvert ses portes au cœur de cette cité de Cavaillon, après huit mois de fermeture. Pour les habitants qui devaient faire plus de 20 km pour effectuer leurs démarches administratives, c'est une bonne nouvelle. En septembre 2021, les services sociaux de ce quartier gangréné par le trafic de drogue avaient dû fermer suite à plusieurs fusillades, parfois en plein jour, dont une avait fait un mort. Comme en témoigne ce riverain que nous avions rencontré. \"Le quartier est vide, il n'y a plus personne qui reste dehors. Plus d'enfants, plus de mères de famille... Ils ont tous la peur au ventre de sortir dehors. C'est devenu dangereux\", affirmait-il l'année dernière. Un an après, Carole Perez peut retourner travailler plus sereinement à l'agence. Elle s'était retrouvée au milieu d'une fusillade un matin en sortant de sa voiture. \"C'est vrai que c'est très impressionnant, ça fait peur. La direction a décidé de fermer le centre, je pense que c'est une bonne chose. Maintenant, on est là, ils ont mis en place des moyens pour nous mettre en sécurité. Alors, je suis contente\", assure cet agent technique de la CPAM du Vaucluse dans le sujet en tête de cet article. Dans les locaux, trois caméras de surveillance ont été installées. Un vigile est posté toute la journée à l'entrée. Et aucun public n'entre dans l'agence sans rendez-vous. \"On a un partenariat avec la police nationale et la police municipale qui organisent des rondes autour de notre accueil\", rassure Sophie de Nicolaï, directrice départementale de la CPAM du Vaucluse. Contactés par téléphone, les policiers affirment que les deux points de vente de drogue ne sont plus visibles dans la cité. Les habitants constatent en effet dans leur quotidien moins de violences, mais ils restent vigilants. \"Il y a moins de problèmes, il y a moins d'embrouilles, il y a moins de squats...\", dit l'un d'eux. \"Je pense qu'il faudrait des CRS ici, plus de personnel. Parce que la police n'a pas beaucoup de moyens\", ajoute un autre habitant. Au mois de février dernier, dix policiers sont venus renforcer les effectifs sur le terrain. Ils patrouillent la nuit afin de ne pas laisser les trafiquants de drogue se réinstaller dans cette petite cité de Cavaillon.","date":"2022-11-03T11:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-fusillades-a-cavaillon-les-services-publics-sont-de-retour-2237452.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Douarnenez : les habitants se mobilisent contre le rachat de l'Abri du marin","description":"Les habitants de Douarnenez (Finistère) sont en colère. L'Abri du marin, classé monument historique, a été vendu à un promoteur immobilier. Il va être réaménagé en appartements de luxe.  L'Abri du marin est l'un des emblèmes de la ville de Douarnenez, dans le Finistère. Ce bâtiment veille sur le port depuis plus de 100 ans. Alors, pas question pour Yuna Le Braz de voir cet édifice, classé monument historique, transformé en neuf appartements de luxe. Car l'ancienne propriétaire, une avocate parisienne, a cédé son bien à un promoteur immobilier. Aujourd'hui, les habitants se mobilisent pour contester le projet et sauver ce petit bout d'histoire. Au début du XXe siècle, ce monument rose est un refuge pour les marins. Un lieu populaire où ils pouvaient s'instruire et jouer aux cartes. Il a été construit par Jacques de Thézac, un amoureux de la mer. En Bretagne, il existe quinze abris du marin de ce type. À ce jour, la plupart ont été réhabilités. La fin d'une ère qui désole Pierre Iwens, arrière-petit-fils du créateur des abris du marin. L'éventuelle transformation de celui de Douarnenez l'affecte plus que quiconque. \"C'est le plus grand des abris du marin. Il risque d'être défiguré et de perdre son âme (...) je trouve ça dommage\", rapporte-t-il. À Douarnenez, une manifestation est prévue ce samedi pour protester contre le projet immobilier.","date":"2022-11-03T13:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-abri-du-marin-un-symbole-ouvrier-tres-convoite-2237524.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bois de chauffage : attention aux arnaques","description":"Le bois est une source d'énergie très économique, mais fait l'objet d'escroqueries sur Internet. Des consommateurs se font berner par des entreprises qui vendent du bois sans jamais livrer la marchandise. Des centaines de plaintes ont été déposées ces derniers mois.  Geneviève Linger, habitante du Doubs, pensait faire une bonne affaire pour se chauffer cet hiver. Il y a deux mois, elle commande du bois sur ce site internet. Des bûches et des granulés, jusqu'à trois fois moins chères. L'offre est alléchante. Elle contacte le vendeur, l'échange éveille alors ses soupçons. Elle hésite, mais se laisse convaincre et commande finalement dix stères de bois pour 790 euros. Quelques heures plus tard, elle reçoit un appel de sa banque pour lui dire que le virement fait le matin ne passait pas. Geneviève réalise qu'il s'agit d'une arnaque. Si elle ne s'est pas méfiée, c'est parce que le site internet reprend le logo et le nom d'une entreprise, qui elle, existe bel et bien : la société de bois de chauffage Christian Juif. Immédiatement, Clément Juif et son père déposent plainte pour usurpation d'identité. Mais pendant des semaines, ils sont submergés par les appels et les messages des clients mécontents. La page frauduleuse a finalement été fermée. Les sites spécialisés ont recensé des centaines de plaintes pour des arnaques comme celles-ci ces derniers mois. Les escrocs profitent de l'engouement pour le bois de chauffage et des délais à rallonge. Pour éviter les pièges, faites attention aux prix trop attractifs.","date":"2022-11-03T20:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-bois-de-chauffage-attention-aux-arnaques-2237549.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Transport : piétons et cyclistes, restez visibles à l'heure d'hiver","description":"Durant l'hiver, les accidents de la route augmentent en moyenne de 42% au mois de novembre. Cela touche particulièrement les cyclistes, mais les piétons peuvent en être victime.  Depuis quelques jours, les petites lumières installées sur le vélo sont devenues indispensables au trajet. \"Je pense que c'est important, et je devrais peut-être en avoir plus avec un gilet fluorescent pour être vue de loin\", témoigne Séverine, une cycliste. Si pour elle, être éclairée est une priorité depuis le passage à l'heure d'hiver, c'est loin d'être le cas pour tout le monde. Il y a des défauts d'éclairage encore trop fréquents et cela a des conséquences : chaque année au mois de novembre, les accidents sont en hausse de 42% par rapport au mois d'octobre. Pour diminuer les risques d'accidents, la ville de Tours (Indre-et-Loire), multiplie les actions de prévention. Un rappel des règles de sécurité souvent ignoré. Chaque équipement manquant peut être sanctionné d'une amende de onze euros. \"L'erreur la plus fréquente est de ne pas mettre l'éclairage de nuit, penser que mettre l'éclairage de nuit suffit à être vu\", commente Louise Thompson, membre du syndicat des mobilités de Touraine.","date":"2022-11-03T13:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pietons-cyclistes-restez-visibles-a-l-heure-d-hiver-2237521.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La Terre comme vous ne l'avez jamais vue","description":"L'an dernier, Thomas Pesquet a réalisé des photos inédites de la Terre à bord de la Station spatiale internationale. Il en a fait un magnifique ouvrage aux Éditions Flammarion.  La Terre parcourue d'aurores boréales, le golfe du Morbihan, les glaciers de Patagonie ou les îles palmiers de Dubaï… quelques-unes des photos prises l'année dernière par Thomas Pesquet lors des 199 jours qu'il a passé dans l'espace. \"C'était quasiment mon seul loisir à bord de la station spatiale\", rapporte-t-il. Depuis la coupole de l'ISS, l'astronaute a immortalisé ses souvenirs. Certaines vues sont familières. Mais chaque photo est un défi, comme cette image de Los Angeles la nuit. Au total, le Français a pris 245 000 clichés. Il en a publié 2 500 sur les réseaux sociaux. Vous êtes nombreux à les avoir vues : \"Magnifiques, mais aussi surprenantes. Beaucoup de contrastes dans toutes les photos qu'il a pu faire\" ; \"Ça fait voyager et rêver\" ; \"On a envie de finir comme lui, en astronaute\". Des photos qui montrent aussi l'impact des activités humaines. Des images qui font réfléchir sur la fragilité de cette oasis qu'est notre planète bleue. TF1 | Reportage C. Chapel, S. Roland","date":"2022-11-03T13:35:00.000Z","order":0,"presenter":"","authors":["C. Chapel","S. Roland"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-la-terre-comme-vous-ne-l-avez-jamais-vue-2237517.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vente d'alcool aux ados : l'interdiction est-elle vraiment respectée ?","description":"Un supermarché comparaît devant le tribunal de Bayonne (Pyrénées-Atlantiques) pour avoir vendu de l'alcool à deux mineurs. L'un d'eux est mort dans un accident de la route. Cette affaire interroge sur la facilité à s'en procurer chez les ados.  Tous les mineurs que nous avons croisés nous l’ont assuré qu’acheter de l’alcool est une formalité. \"On peut s’en procurer facilement. Ce n’est pas quelque chose d'impossible à obtenir surtout quand on est mineur\", rapporte un d’eux. C’est ce que nous avons voulu vérifier. Ces adolescents de 15 et 17 ans vont tenter d’acheter une bière. Ils n’ont eu aucune difficulté. Ces jeunes nous confient avoir plus d’un tour dans leurs sacs. Par exemple, ils sortent une fausse carte d’identité qu’ils font sur leurs téléphones. Ces lycéens utilisent même des applications de messagerie instantanée. Une facilité déconcertante qui ne surprend pas les parents interrogés. \"C'est sûr que c'est de l'hypocrisie à part entière\", répond une dame. Pourtant une commerçante assure respecter la loi. Elle a appris à se méfier des techniques des plus jeunes. Dans l’Hexagone, plus de la moitié des lycéens consomment de l’alcool au moins une fois par mois.","date":"2022-11-03T13:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-vente-d-alcool-aux-ados-l-interdiction-est-elle-respectee-2237498.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Saisies des douanes : des lingots et des diamants aux enchères","description":"Alcool de grande qualité, diamants, lingots d'or, chaussures ou sacs... Une vente aux enchères dédiée aux saisies des douanes a lieu ce vendredi 4 novembre à Bercy. Au total, la vente pourrait rapporter près d'un million d'euros à l'État.  Chaque année, le service des douanes procèdent à l'interpellation et la saisie d'une grande quantité de marchandise. Ce vendredi 4 novembre à Bercy, ces marchandises vont être mises aux enchères dans le cadre d'une vente. Parmi les objets à vendre, une poignée de diamants de 197 carats, mis à prix 30 000 euros. \"Les douanes ont procédé au contrôle de la personne, ont trouvé ces diamants, et les ont saisis\", commente Jean-François Dutheil, directeur générale des douanes et droits indirects. Des voitures, des poids lourds, des pièces d’or, des diamants et des lingots de platine, des bijoux, des montres, de la maroquinerie... Tout a été intercepté par les services des douanes et peut être acheté par un particulier. Au total, 350 lots seront mis aux enchères, le résultat de toute une année de travail pour les douaniers. \"Ce sont des personnes qui n'ont pas joué le jeu des règles collectives. En vendant ces biens, l'État, dans une certaine mesure, va s'indemniser. C'est le budget de l'État qui est le bénéficiaire\", explique Alain Caumeil, responsable - Ventes aux enchères, douanes. Au total, la vente pourrait rapporter près d'un million d'euros à l'État.","date":"2022-11-03T20:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-saisies-des-douanes-des-lingots-et-des-diamants-aux-encheres-2237559.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chauffage, manteaux : êtes-vous passés en mode hiver ?","description":"Les températures sont en baisse dans plusieurs régions. Alors à Langrune-sur-Mer (Calvados), on pense à rallumer le chauffage.  Les vêtements chauds sont de retour. Aucun doute, nous sommes bien en novembre. Ces derniers jours, nombreux sont ceux qui ont rallumé leur chauffage : \"J’ai rallumé le chauffage hier soir\" ; \"J’ai une femme très frileuse. On a rééteint le chauffage il y a deux jours pour le rallumer aujourd’hui\". Un mercure à 12 °C ce jeudi matin et de la pluie en abondance. Pour les habitants de Langrune-sur-Mer, toutes les méthodes sont bonnes pour rester au chaud toute la journée : \"Je me couvre\" ; \"La soupe, elle est en train de cuire\". À la mairie, le chauffage a aussi été rallumé, mais un mois plus tard que l’an dernier. Pas plus de 19 °C dans les locaux. Pas question de gaspiller l’énergie. \"On les a changés récemment. Ce sont des radiateurs un peu plus récents qui gardent la chaleur un peu plus longtemps (…) On essaie d’allumer le chauffage le plus tard possible\", explique le maire. Les autres bâtiments municipaux sont pour le moment sans chauffage. Dès la rentrée, ce dernier devrait être remis en route. De quoi aborder sereinement la fin de l’année. TF1 | Reportage G. Thorel, X. Thoby","date":"2022-11-03T12:59:00.000Z","order":0,"presenter":"","authors":["G. Thorel","X. Thoby"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-chauffage-manteaux-etes-vous-passes-en-mode-hiver-2237497.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vente d'alcool aux mineurs : la loi est-elle vraiment bien respectée ?","description":"Ouverture hier, jeudi 3 novembre, du procès contre Lidl à Bayonne. La mère d’un adolescent de 16 ans, mort dans un accident de scooter, poursuit l'enseigne qui avait vendu de l’alcool à son fils quelques heures plus tôt. La vente d'alcool aux mineurs est interdite, mais dans les faits il s'agit parfois d'une loi peu respectée.  Kilian est mort dans un accident de scooter, un verre d’alcool dans le sang. Mais comment ce jour-là, ce jeune de 16 ans a-t-il pu acheter de l’alcool ? C’est la question que pose sa mère dans ce procès. Elle accuse l’enseigne de supermarché Lidl d’avoir vendu de la vodka à son fils. L’enseigne se défend. Les caissiers reçoivent des formations en ligne et sont mises en garde par message à chaque bouteille d’alcool bipée en caisse. Est-ce si difficile d’acheter de l’alcool lorsqu’on est mineur ? Essayons avec ce jeune de 16 ans. Aucun problème pour cette bouteille de vin. Tentons dans un supermarché en caméra cachée. Cette fois, de l’alcool fort directement à la caisse. Vendue en dix secondes sans la moindre pièce d’identité. Une association a réalisé le même test dans près de 400 magasins : neuf fois sur dix, le jeune ressort avec une bouteille. Plus surprenant encore, même lorsqu'une pièce d'identité est demandée, l'alcool est vendu aux mineurs six fois sur dix. Preuve que le commerçant regarde sans vraiment contrôler. Et lorsque cela bloque, certains jeunes n’hésitent pas à utiliser des moyens illégaux. Vendre de l'alcool à un mineur est passible de 7 500 euros d’amendes.","date":"2022-11-03T20:12:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-vente-d-alcool-aux-mineurs-quels-controles-2237558.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ain : le retour du grand cormoran inquiète les pêcheurs","description":"Un arrêté vient de restreindre drastiquement les conditions de régulation des grands cormorans. Il s'agit d'une espèce protégée, mais qui représente pour les pêcheurs une menace. Cet oiseau migrateur est aussi un super prédateur.  Pour les pêcheurs de la rivière d'Ain, le grand cormoran est perçu comme une menace. Cet oiseau migrateur refait son apparition à chaque automne. Une espèce protégée, mais qui est aussi un super prédateur. Il se nourrit en moyenne près de 400 grammes de poisson par jour. À quelques kilomètres de là, le territoire de la Dombes regorge de poissons. Les pisciculteurs ont eux conservés une dérogation pour chasser ou effaroucher le prédateur. Dans ces étangs, on trouve carpes, brochets et sandres. Plus de 1000 tonnes sont pêchés chaque année. Mais sans l'aide des pêcheurs amateurs, ces professionnels estiment qu'ils ne pourront pas réguler seul la présence du cormoran.","date":"2022-11-03T13:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-cormorans-proteges-la-colere-des-pecheurs-2237522.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Québec : la descente du Saint-Laurent","description":"Le Saint-Laurent, dont l'embouchure est située à l'extrémité est du Québec, au Canada, est l’un des plus grands fleuves d’Amérique du Nord. Le journal de 13H de TF1 est parti à la rencontre de celles et ceux qui ont la chance de vivre sur ces berges majestueuses.  En cas de vertige, mieux vaut rester bien accroché : une passerelle surplombe la chute de Montmorency à 83 mètres de haut, soit 30 de plus que les chutes du Niagara. Quelques touristes français ont eu le courage de s’y aventurer. Elle se trouve à quelques minutes à peine de la ville de Québec. Cette chute est le point de départ du voyage de l'équipe du 13H de TF1, dans le reportage en tête d'article, qui la mène à suivre le cours du Saint-Laurent jusqu’à son embouchure. Davantage dans les terres, de grands oiseaux blancs transpercent le ciel, accompagnés d’un bruit assourdissant. Originaires d’Arctique, les oies des neiges se regroupent et redescendent vers le sud pour y passer l’hiver. Comme leur voyage est long - plus 5000 kilomètres -, elles font halte sur leur chemin dans les champs de maïs de la région pour reprendre des forces. À condition d'être au bon endroit au bon moment, vous pouvez les apercevoir avant leur grand départ.","date":"2022-11-03T13:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-quebec-la-descente-du-saint-laurent-2237526.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quelle alimentation pour demain ?","description":"Tous les soirs cette semaine, nous vous présentons des solutions concrètes pour lutter contre le réchauffement climatique. Ce jeudi, nous nous intéresserons à l'agriculture. Comment produire mieux ? Que mangerons-nous demain ?  Notre alimentation a un impact sur le réchauffement climatique. L'agriculture, à elle seule par exemple, représente 19% des émissions de gaz à effet de serre, principalement via l'élevage et la culture des sols. Pour limiter ce réchauffement à 2°C de plus d'ici 2100, ce secteur a un rôle-clé à jouer. Et pour y arriver, il existe des solutions. Le premier levier d'action pour les éleveurs est la qualité de la nourriture qu'il donne chaque jour à leurs animaux. Souvent, celle-ci provient d'aliments transformés, broyés ou fermentés. Ici, Guillaume Bénazet. nourrit ses vaches avec de la luzerne qu'il a ramassée et faite sécher lui-même. \"C'est plus digeste pour la vache\", explique-t-il. Qui dit meilleure digestion dit moins de rejet dans l'air de méthane, un gaz particulièrement nocif pour la planète. L'autre enjeu se trouve dans nos champs avec une importante source de pollution pour la planète, les engrais chimiques. La grande majorité des agriculteurs les utilisent notamment pour la culture des céréales. Ce qui aggrave le réchauffement climatique. La principale difficulté commence après la récolte. Pour qu'une nouvelle plante pousse, il lui faut dans le sol de l'azote, qui peut être d'origine naturelle, via la décomposition des végétaux, ou chimique, via les engrais. Ces engrais dégagent du protoxyde d'azote, un gaz nocif pour la planète. Son effet sur le réchauffement climatique est 30 fois supérieur au méthane et 300 fois supérieur au CO2.","date":"2022-11-03T20:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-quelle-alimentation-pour-demain-2237568.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"Superéthanol E85 : le carburant bon marché qui séduit de plus en plus de Français","description":"Le grand gagnant de la crise du carburant, c'est le superéthanol. Il séduit de plus en plus d'automobilistes, et pour cause, son tarif de 80 centimes le litre en moyenne est imbattable. Cette année, 60 000 boîtiers éthanol ont été installés sur des véhicules en France.  Alors que les pénuries d'essences se poursuivent à certains endroits dans l'Hexagone, certains automobilistes, eux, n'ont plus de problème. C'est notamment le cas de Maeva, au moment de faire son plein, elle n'est plus angoissée. En plus d'en trouver facilement, depuis un an, le prix de son plein a été largement réduit : 40 euros, contre 85 euros auparavant. \"J'ai payé 400 euros pour mettre le boîtier et je suis ravie\", témoigne-t-elle. Nombreux sont les Français à avoir fait ce choix, et les problèmes récents d'approvisionnement ont accéléré le phénomène. En moyenne, le litre de superéthanol est un euro moins cher que le diesel. De nombreux garages ont ajouté ce service à leur carte, comme Alain Muller, qui installe des boîtiers de conversion au superéthanol depuis plus de douze ans. Selon lui, cette année, le rythme s'est accéléré. \"Depuis qu'il y a eu l'augmentation en début d'année, tout le monde s'y intéresse. Il y a deux ans, on en faisait une tous les deux-trois mois, maintenant, c'est au moins trois fois par semaine\", raconte-t-il. En 2022, 60 000 boîtiers ont été installés dans le pays. L'équivalent des sept dernières années. Les constructeurs équipent aussi de plus en plus de véhicules neufs. Des modèles au superéthanol particulièrement recherchés par les clients, pour autant, compter 1000 euros de plus pour un véhicule de ce type.","date":"2022-11-03T13:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-succes-du-superethanol-le-plein-d-economies-2237503.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Électricité, gaz : les Français font des efforts","description":"Notre consommation d'électricité et de gaz, en octobre, a baissé respectivement de 6% et de 45%. Une baisse qui s'explique par un changement de nos habitudes face à la flambée des prix de l'énergie. Début octobre, le gouvernement avait lancé une campagne nationale pour sensibiliser la population.  Des efforts, Thierry et son épouse en ont fait beaucoup ces dernières semaines. Baisse de 2°C sur la température du chauffage, économie d'eau chaude, remplacement des ampoules : le couple n'a pas ménagé sa peine et les premiers résultats sont là. \"Notre volume de gaz a baissé. C'est direct\", confie le mari. Le gain est estimé à près de 10% par rapport à l'année dernière. Comme eux, vous êtes nombreux à avoir changé vos habitudes pour plus de sobriété énergétique. Et cela se voit dans les chiffres. Au mois d'octobre, la consommation d'électricité nationale a baissé de 6% par rapport aux autres années. Celle du gaz de 45% pour les particuliers, et ils ne sont pas les seuls à avoir cherché des solutions pour réduire leur consommation. Dans un atelier de poterie de Soufflenheim, le four fonctionne désormais la nuit. Le nombre de cuissons a été réduit et seules les zones réellement occupées sont éclairées. \"Ça ne sert à rien d'illuminer cette partie où personne ne travaille maintenant. Et on a supprimé tous les tubes néons et remplacé par des LEDS\", nous indique Richard Beck, directeur de Poterie Beck.","date":"2022-11-03T20:01:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-electricite-gaz-les-francais-font-des-efforts-2237551.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Reportage dans la forêt des Vosges, un chemin dans les nuages","description":"Le Chemin de Cimes est un parcours d’à peu près un kilomètre. Il offre une vue magnifique sur les forêts du nord de l’Alsace.  Dans la forêt de Drachenbronn (Bas-Rhin), le Chemin des Cimes offre des points de vue inhabituels sur une Alsace moins courue et plus sauvage. Il déroule son tapis de bois et de métal parfaitement intégré à la forêt, puisqu’il est monté sur des pilotis géants. Après 600 mètres de progression, on parvient à une surprenante construction, à la fois colimaçon et gastéropode géant. C’est une architecture à donner le tournis, mais accessible à tous. Sans s’en rendre compte, on monte à 30 mètres au-dessus du sol. Pour la descente, on a le choix de redescendre à pied comme à l’allée, soit par un toboggan. Il aura fallu dix minutes pour monter, et dix secondes pour rejoindre le plancher des vaches. Le concept du Chemin des Cimes est allemand et depuis 20 ans. Il sème dans d’autres forêts européennes. Emprunter ce chemin vous coûtera une quinzaine d’euros. Le prix du dépaysement et d’un voyage qui vous permettra de tutoyer à la fois les nuages et la cime des arbres.","date":"2022-11-03T13:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-foret-des-vosges-un-chemin-dans-les-nuages-2237523.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Trop cher, trop sucré : pourquoi la consommation de jus de fruit baisse ?","description":"Ils accompagnent nos goûters, nos déjeuners et nos apéritifs, chaque Français boit en moyenne 18 litres de jus de fruit par an. Pourtant, depuis quelques années, leur consommation est en baisse. Trop cher et trop sucré, les consommateurs ont changé leurs habitudes, les producteurs aussi.  \"C'est d'abord le goût du sucre avant le goût du fruit et cela me dérange beaucoup\", commente une consommatrice. \"Ma femme n'aime pas trop le sucre non plus, donc je n'en achète pas\", ajoute un autre. Un verre de jus de fruit de 250 ml contient quatre morceaux de sucre, autant qu'un verre de soda. Les consommateurs préfèrent alors s'en détourner. De plus, le Nutri-Score est d'ailleurs bien souvent C, voire D et même E. Conséquences : les ventes sont en recul, alors que les sodas, thés glacés et boissons énergisantes gagnent du terrain. Un recul de 3% quand celles des boissons énergisantes ont bondi de 18% et celles des sodas de 5%. Alors comment inverser la tendance ? \"On a enlevé près de 30% de jus d'orange pour le remplacer par de l'eau de coco, commente Florence Frappa, directrice générale de Eckes-Granini France. De manière à ce qu'au niveau du goût ce soit imperceptible, mais qu'en apport en sucres il y ait une différence importante.\" Cela réduit le taux de sucre du jus de fruits de 30%. Une stratégie qui semble gagnante. Alors que la vente de la marque était en chute libre depuis quatre ans, elles sont de nouveau en hausse de 2% ces douze derniers mois.","date":"2022-11-03T20:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-jus-de-fruit-pourquoi-la-consommation-baisse-2237563.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les Français boudent de plus en plus les jus de fruits","description":"Les ventes de jus de fruits diminuent chaque année. Les consommateurs boudent ces boissons à cause de leur taux parfois important de sucre. La France est le deuxième plus gros marché en Europe, juste derrière l'Allemagne.  En cette journée de promotion, c'est l'affluence des grands jours dans ce supermarché. A l'exception d'un rayon, celui des jus de fruits. \"J’ai d'abord le goût du sucre avant le goût du fruit et ça me dérange beaucoup\", nous confie une cliente. Les consommateurs sont de plus en plus attentifs à la quantité de sucre. Alors pour satisfaire sa clientèle, le responsable réorganise son rayon. Officiellement classés dans la catégorie des boissons sucrées et au même titre que les sodas, les ventes de jus de fruits diminuent de 2 à 3% par an depuis plusieurs années. Pour la nutritionniste, Vanessa Bedjaï-Haddad, les jus de fruits ne sont pas à bannir de notre alimentation. Ce qui compte, c'est surtout la quantité. Si les consommateurs se détournent des jus de fruits industriels, l'orange fraîchement pressée elle, fait toujours recette. On peut le constater à la terrasse d’un café. Avec une consommation de 18 litres par personne et par an, l'Hexagone reste le deuxième plus gros marché pour le jus de fruits en Europe, juste après l'Allemagne.","date":"2022-11-03T13:07:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-jus-de-fruit-les-francais-moins-presses-d-en-boire-2237514.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
