{"title":"Manifestation contre le RSI : \"J'ai failli me suicider\", assure un agent immobilier","description":"Les artisans et les commerçants français ont défilé ce lundi 21 septembre pour dénoncer les dysfonctionnements du Régime social des indépendants mis en place en 2006. Une équipe de France 3 était dans le cortège.Ils sont venus pour faire beaucoup de bruit. Or ce n'est pas leur habitude. Les commerçants, les artisans et patrons de PME ont crié lundi 21 septembre leur détresse face aux dysfonctionnements du Régime social des indépendants (RSI). C'est notamment le cas de Marc Tessier, agent immobilier de 46 ans en Bretagne depuis 25 ans. \"J'ai eu un rappel de cotisation de 86 000 euros au lieu de 20 000 et j'ai failli perdre mon entreprise, ma maison, ma famille et me suicider\", assure-t-il au micro de France 3. Arrêter de payer les charges Les manifestants réclament la réforme de leur régime de protection sociale, le RSI. Une caisse créée en 2006 pour traiter à la fois la Sécurité sociale, les retraites et les charges sociales de six millions de personnes. Ces entrepreneurs dénoncent le poids des charges. Les manifestants dénoncent aussi une protection sociale insuffisante. Les travailleurs indépendants réclament un moratoire. En clair : arrêter de payer leurs charges en attendant une réforme du RSI.","date":"2015-09-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/manifestation-contre-le-rsi-j-ai-failli-me-suicider-assure-un-agent-immobilier_1093877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2015_1083859.html","containsWordGlobalWarming":false}
{"title":"Tennis : Yannick Noah redevient capitaine de l'équipe de France","description":"Retour aux sources pour Yannick Noah qui s'était converti dans la chanson. Mais sera-t-il l'homme de la situation pour décrocher enfin une nouvelle Coupe Davis ?Yannick Noah de retour avec l'équipe de France de Coupe Davis. Son histoire avec la compétition débute à Lyon en 1991. Sous son capitanat, la France remporte le trophée après 59 ans d'attente en battant les États-Unis, grands favoris. Pour Yannick Noah, cette victoire est avant tout basée sur les relations humaines. Un pari osé Yannick Noah est un capitaine expressif. Son charisme rejaillit sur ses joueurs et ses joueuses en Fed Cup aussi. C'est un meneur, un leader qui galvanise. En 1996, deuxième Coupe Davis en Suède, ses joueurs sont héroïques, sa joie incommensurable. Noah, l'homme des victoires, se retire du tennis en 1998. Il deviendra chanteur. 17 ans plus tard, il revient et remplace Arnaud Clément sur la chaise de capitaine pour diriger Tsonga, Gasquet, Monfils et les autres, une génération marquée par l'échec, notamment en finale contre le Suisse l'année derni (FRANCE 3) ère. Mais Noah sera-t-il l'homme providentiel du tennis français ? Le pari est osé. Noah devra faire en sorte que ce groupe-là se transcende pour remporter enfin une nouvelle le saladier d'argent.","date":"2015-09-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tennis/coupe-davis/tennis-yannick-noah-redevient-capitaine-de-l-equipe-de-france_1093807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2015_1083859.html","containsWordGlobalWarming":false}
{"title":"La SNCF condamnée pour discrimination envers des centaines de Chibanis","description":"Après 13 ans de bataille judiciaire, l'entreprise ferroviaire a été condamnée pour discriminations envers des centaines de salariés d'origine marocaine, recrutés dans les années 70. Chacun d'entre eux devra percevoir 200 000 euros de dommages et intérêts.La SNCF condamnée pour discrimination, envers des Chibanis, des travailleurs d'origine marocaine, recrutés dans les années 70. La décision a été rendue lundi 21 septembre par le conseil des Prud'hommes de Paris. La justice reproche à l'entreprise de ne pas les avoir considérés à l'égal de leurs collègues français, ils ne pouvaient notamment pas bénéficier du statut de cheminot. Affectés au lessivage des trains Conséquence pour eux, impossible d'avoir une montée en grade ou une retraite anticipée. \"Ce sont des gens qui ont travaillé ardemment, pendant 40 ans, ce ne sont pas des tire-au-flanc, ce sont des vrais travailleurs intègres, courageux\", argumente maître Clélie de Lesquen, avocate des Chibanis, au micro de France 3. Lors de leur recrutement, ils étaient affectés aux tâches ingrates, comme le lessivage des trains, ou encore le triage des wagons. En moyenne, chacun d'entre eux devrait percevoir 200 000 euros de dommages et intérêts de la part de la SNCF.","date":"2015-09-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/la-sncf-condamnee-pour-discrimination-envers-des-centaines-de-chibanis_1093863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2015_1083859.html","containsWordGlobalWarming":false}
{"title":"Comment accompagner et soutenir les familles des malades d'Alzheimer ?","description":"À l'occasion de la journée mondiale de la lutte contre Alzheimer, France 3 est partie à la rencontre d'un couple qui vit la maladie au quotidien.850 000 personnes souffrent de la maladie d'Alzheimer aujourd'hui en France. Près des trois quarts vivent à domicile. Un quotidien lourd à gérer pour les porches. Christine sourit toujours. À la maison, les rôles se sont inversés. Maintenant la cuisinière c'est Jean-Pierre. Cela fait quatre ans qu'il s'occupe de tout. La mémoire de sa femme s'effiloche, ses gestes se font moins précis. Deux fois par semaine, Christine se rend au Verger des Balans, un centre pour les malades d'Alzheimer. Au départ, elle était réticente. Rompre la solitude Accompagner le patient dès l'annonce du diagnostic et jusqu'à ses derniers jours c'est la vocation de cette structure quasi unique en France. Regarder des photos pour se rappeler des bons moments passés, écouter la lecture du journal... tout est prétexte pour maintenir un dialogue et ne pas laisser le malade s'enfermer dans son monde. Jean-Pierre, lui, a suivi une formation pour mieux comprendre sa femme. À ce jour, le meilleur remède pour ralentir la maladie est de rompre la solitude et de vivre au présent en profitant de chaque petit bonheur.","date":"2015-09-21T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/comment-accompagner-et-soutenir-les-familles-des-malades-d-alzheimer_1093873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2015_1083859.html","containsWordGlobalWarming":false}
{"title":"Affaire Volkswagen : Berlin réclame des tests pour les moteurs produits en Europe","description":"Le constructeur allemand a triché en contournant les mesures antipollution aux États-Unis.Les Volkswagen et Audi diesel seraient moins vertueuses qu'elles ne le prétendaient. Le groupe allemand vient de reconnaître que depuis six ans, ces moteurs turbo diesel construits aux États-Unis disposaient d'un logiciel permettant de tricher aux tests antipollution. Il faisait artificiellement baisser les émissions de dioxyde d'azote. Le principe de la tricherie est simple : le diesel dépassant les normes autorisées changeait automatiquement ses réglages au moment du contrôle. Durant les tests, la voiture ne polluait plus et perdait sa puissance. Contrôle fini : retour à la pleine puissance et aux émissions polluantes, jusqu'à 40 fois la norme. \"Des conséquences financières énormes\" \"C'est très naïf ce qui a été fait là. Ça va avoir des conséquences financières énormes pour le groupe Volkswagen. Les dirigeants étaient certainement au courant\", assure au micro de France 3 le professeur Ferdinand Dudenhöffer, expert automobile. Le constructeur allemand encourt une amende de 33 000 euros par voiture vendue, soit 16 milliards d'euros. Lundi 21 septembre, l'action du groupe a dévissé à Francfort de 17%. En plus de l'effet désastreux pour l'image de marque du groupe allemand aux États-Unis, Berlin réclame des tests approfondis pour tous les moteurs produits en Europe.","date":"2015-09-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/affaire-volkswagen-berlin-reclame-des-tests-pour-les-moteurs-produits-en-europe_1093809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2015_1083859.html","containsWordGlobalWarming":false}
{"title":"Scandale Volkswagen : la crédibilité des tests d'homologation remise en question","description":"Le constructeur allemand a reconnu avoir triché en contournant les mesures antipollution aux États-Unis. Jean-Christophe Batteria revient sur la question des tests d'homologation pour les diesels.Le groupe Volkswagen-Audi a reconnu que depuis six ans, les véhicules diesel des deux marques utilisaient aux États-Unis un logiciel interdit faussant les chiffres d'émissions polluantes. \"Ce scandale pose la question de la crédibilité des tests d'homologation pour les diesels\", assure Jean-Christophe Batteria. \"L'association européenne Transport & Environnement a testé 23 véhicules diesel. Bilan : seulement une voiture sur 10 en utilisation réelle respecte les normes\", précise le journaliste de France 3. \"Se rapprocher davantage des conditions réelles de circulation\" \"Les mesures théoriques pour les homologations seraient trop éloignées des conditions véritables de circulation. En moyenne, les véhicules testés dépassent de cinq fois les normes autorisées, et c'est même 20 fois pour une grosse voiture diesel\", indique l'expert. \"En 2018, les homologations devraient se rapprocher davantage des conditions réelles de circulation\", affirme Jean-Christophe Batteria.","date":"2015-09-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/scandale-volkswagen-la-credibilite-des-tests-d-homologation-remise-en-question_1093875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2015_1083859.html","containsWordGlobalWarming":false}
{"title":"Régionales : le Nord-Pas-de-Calais-Picardie, un enjeu de taille","description":"En vue des régionales de décembre, une équipe de France 3 s'est rendue à Lens, où les enjeux sont multiples.À l'approche des régionales, Marine Le Pen creuse l'écart dans le Nord-Pas-de-Calais-Picardie, face à une gauche désunie. \"Il y a des partis que l'on n’a pas essayés donc pourquoi pas les essayer\", confie au micro de France 3 un client d'un marché lensois ce lundi 21 septembre. La région Nord-Pas-de-Calais-Picardie est un enjeu de taille. Six millions d'habitants et un budget de trois milliards d'euros. Le Front national a bon espoir de l'emporter. Une droite unie Dans le centre-ville de Lens, on ne compte plus les commerces fermés et le taux de chômage avoisine les 16%. Alors face à la menace du Front national, la droite mise tout sur l'union. Une droite rassemblée face à une gauche éparpillée. À 74%, les militants écologistes ont pris le risque de s'allier avec le Parti de gauche, et tournent le dos au PS. Les élections s'annoncent donc périlleuses pour le PS qui veut encore croire au ralliement des Verts.","date":"2015-09-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/regionales/regionales-le-nord-pas-de-calais-picardie-un-enjeu-de-taille_1093871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2015_1083859.html","containsWordGlobalWarming":false}
{"title":"A la découverte du yacht de J.F Kennedy","description":"A l'occasion des régates royales de Cannes, France 3 nous emmène à la découverte d'un yacht particulier.\"La Maison blanche flottante\", c'est le surnom de ce bateau qui a appartenu à l'ancien président américain, John Fitzgerald Kennedy. Le yacht \"Manitou\" est un bateau à part. A l'intérieur, tout n'est que luxe et raffinement. Et pour cause, il a appartenu pendant une dizaine d'années à l'ancien président des Etats-Unis, John Fitzgerald Kennedy. Il est en ce moment au large de Cannes, où il est présent à l'occasion des régates royales. \"C'est magnifique ce bateau (…), c'est un luxe d'un autre temps\", s'enthousiasme un admirateur du bateau. Un endroit historique \"Apparemment il était plus souvent sur ce bateau qu'à la Maison blanche, d'où ce surnom de Maison blanche flottante\", explique Alex Tilleray, le capitaine du \"Manitou\", au micro de France 3. A l'intérieur, la cabine de l'ancien président dispose d'une baignoire. L'endroit est historique, puisqu'il a accueilli l'histoire d'amour secrète de JFK et de Marylin Monroe.","date":"2015-09-21T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/a-la-decouverte-du-yacht-de-j-f-kennedy_1093865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2015_1083859.html","containsWordGlobalWarming":false}
{"title":"Grèce : Syriza réélu, Tsipras doit former un nouveau gouvernement de coalition","description":"Alexis Tsipras fort de sa nouvelle victoire doit maintenant constituer un gouvernement de coalition. Mais le plus dur ne fait que commencer...Au lendemain de sa victoire aux élections législatives grecques, Alexis Tsipras doit former un gouvernement de coalition. Un gouvernement solide pour quatre ans. La presse est unanime ce lundi 21 septembre, elle salue un nouvel espoir de stabilité politique. Dans le quartier d'Alexis Tsipras, près de la moitié des électeurs a voté Syriza et les anciens se disent soulagés par la nouvelle victoire de leur champion. 43% d'abstention Mais le scrutin reste marqué par une très forte abstention. 43% des Grecs ne sont pas allés voter. Du jamais vu. Sur le marché aux poissons d'Athènes, la population semble lassée par ces élections à répétition qui ne changent rien à son quotidien. Des électeurs désabusés qui finalement n'auront pas empêché la victoire de Syriza. Au contraire, selon George Sefertzis, politologue, l'abstention a même permis à Alexis Tsipras de garder le pouvoir. Mais le plus dur commence peut-être pour ce dernier. Le Premier ministre va désormais devoir imposer de nouvelles mesures d'austérité et cette fois, la contestation pourrait alors s'exprimer dans la rue.","date":"2015-09-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/grece-syriza-reelu-tsipras-doit-former-un-nouveau-gouvernement-de-coalition_1093869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-septembre-2015_1083859.html","containsWordGlobalWarming":false}
