{"title":"Abdelaziz Bouteflika : la fin d'un règne","description":"Des élections d'ici juillet La liesse s'empare alors des rues d'Alger (Algérie). Feux d'artifice et concerts de klaxons. La contestation populaire vient de l'emporter. \"On est contents, on est très fiers et c'est la victoire, la victoire du peuple\", confie une manifestante. Pour la première fois en 20 ans, l'Algérie n'a plus de président. Mais pour beaucoup ce n'est pas assez, c'est tout un système qu'ils veulent voir disparaitre. Mais la transition prévue a déjà du mal à convaincre. De nouvelles élections devraient être organisées, au plus tard début juillet.","date":"2019-04-03T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/abdelaziz-bouteflika-la-fin-d-un-regne_3264185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-avril-2019_3232487.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Algérie : le pays entre soulagement et inquiétude","description":"\"La rue algérienne est partagée entre joie et méfiance. En circulant cet après-midi [mercredi 3 avril] dans les rues d'Alger (Algérie), j'ai pu assister à de nombreux rassemblements de manifestants qui fêtaient joyeusement la démission du président Abdelaziz Bouteflika. Ça klaxonnait dans les rues. Les Algériens étaient contents d'avoir pu obtenir son départ après six semaines d'une mobilisation sans précédent\", explique Nabila Tabouri en direct d'Alger. La mobilisation continue \"Cependant, la majorité de la rue algérienne reste méfiante, elle ne veut pas qu'on lui confisque ce mouvement populaire et pacifique, elle est également vigilante quant à l'issue de cette transition politique. Elle réclame purement et simplement le départ du pouvoir Bouteflika en place depuis 20 ans. C'est pour cela que la population entend mettre la pression et sera très nombreuse à manifester vendredi 5 avril pour cette septième journée de mobilisation, à Alger comme dans les autres villes du pays\", conclut Nabila Tabouri.","date":"2019-04-03T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/algerie-le-pays-entre-soulagement-et-inquietude_3264181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-avril-2019_3232487.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Algérie : le pays à un tournant après le départ de Bouteflika","description":"Qui dirige l'Algérie désormais ? C'est la question qui est posée à la suite de la démission d'Abdelaziz Bouteflika, mardi 2 avril, de son poste de président de la République. Le général Gaïd Salah, chef d'état-major de l'armée algérienne, est l'homme clé de cette transition après avoir demandé le départ de Bouteflika quelques heures après la démission officielle de celui-ci. Proche du pouvoir, il a fini par se ranger du côté de la rue. Tampon entre le pouvoir et la rue, l'armée est maintenant en première ligne. L'armée en première ligne \"L'armée n'est pas habilitée, n'est pas formée pour gérer une transition délicate, décidée à la hâte avec un départ non négocié\", explique Hasni Abidi, directeur du centre d'études et de recherche sur le monde arabe. En tout cas, la première revendication du peuple est le départ de tout le clan Bouteflika, son frère Saïd en tête, mais aussi tous les proches placés à des postes stratégiques. Si une élection démocratique pouvait être organisée dans trois mois, les Algériens y voient l'occasion de faire sauter tout un système, et de choisir eux-mêmes leurs représentants. Il va falloir faire émerger de nouveaux visages dans un pays longtemps verrouillé.","date":"2019-04-03T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/algerie-le-pays-a-un-tournant-apres-le-depart-de-bouteflika_3264155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-avril-2019_3232487.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La taxe d'habitation supprimée pour tous les foyers","description":"La fiche d'impôt de la taxe d'habitation va bien disparaître pour tout le monde. Les 20% des Français les plus riches ne la paieront plus d'ici 2022. Pour Pierre Remond, retraité qui perçoit 3 000 € de pension chaque mois, cela représente une économie de 1 768 € par an. \"Je trouve que c'est normal qu'on ne la paye plus, autrement ce serait encore une forme d'injustice supplémentaire\", estime-t-il. 80% des ménages ne paieront plus à partir de 2020 Les nouveaux bénéficiaires de cette suppression seront les célibataires qui touchent plus de 2 250 € par mois, ou les couples qui gagnent plus de 3 600 €. Mais la mesure ne plait pas : trop coûteuse selon la droite, alors que l'opposition de gauche pointe du doigt les ménages aisés, trop favorisés d'après elle. \"C'est un cadeau fait aux riches, déguisé sous la forme d'un cadeau fait à tout le monde\", dénonce Olivier Faure, premier secrétaire du Parti socialiste. 80% des ménages ne paieront déjà plus de taxe d'habitation à partir de 2020.","date":"2019-04-03T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/taxe-d-habitation-supprimee-pour-tous-les-foyers_3264159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-avril-2019_3232487.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grand débat : le président de la République attendu au tournant","description":"Comment le président prépare-t-il la sortie du grand débat ? Autour d'Emmanuel Macron, on mesure l'enjeu. \"Il doit prendre des risques, il doit bousculer sinon il déclenchera une frustration énorme. Il est tout seul\", confie un membre du premier cercle. \"Il doit être dans le concret absolu, tout doit être compris\", complète un autre. Mais l'une des questions principales concernera surtout les inégalités. Le chef de l'État refuse de rétablir l'impôt sur la fortune, mais un intime du président l'admet : \"Si, pour répondre à la demande de justice sociale, il faut détricoter, on détricotera.\" Impossible de contenter tout le monde L'équation est difficile. \"Tout le problème est de savoir si on sera obligés d'adopter une mesure symbole pour donner l'impression qu'on fait payer les riches\", s'interroge-t-on dans l'entourage d'Édouard Philippe. Tout le monde s'accorde en revanche sur un point : il sera impossible de contenter tout le monde. \"Quoi qu'on fasse, on n'éradiquera pas les 'gilets jaunes', on doit vivre avec\", se désole un dirigeant de la majorité.","date":"2019-04-03T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/grand-debat-quelles-seront-les-reponse-d-emmanuel-macron_3264169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-avril-2019_3232487.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grand débat : quelles réponses d'Emmanuel Macron ?","description":"Comment Emmanuel Macron va sortir du grand débat national ? Et surtout, quelles seront les propositions qui naîtront de la concertation afin d'améliorer le pouvoir d'achat des Français ? \"Il y a une mesure qui pourrait toucher tout le monde, ce serait la baisse de la TVA sur l'électricité\", explique Valérie Astruc. \"Autre piste ciblée, la réindexation des retraites sur l'inflation (...) Enfin, le sujet sensible de la justice fiscale, le président pourrait faire des concessions en alourdissant l'impôt sur la fortune immobilière qui remplace l'ISF\", explique la journaliste en plateau. En parallèle, le président pourrait alléger l'impôt sur le revenu des classes moyennes. Une conférence citoyenne ? \"Le président pourrait créer une conférence citoyenne composée de Français tirés au sort. Ils seraient consultés sur un sujet précis. Ils pourraient proposer un texte de loi ou un référendum. L'initiative viendrait des citoyens et non du président, cela éviterait que ça tourne au plébiscite. C'est la taxe carbone qui pourrait être le premier sujet, pour mettre les Français face à leur responsabilité\", indique Valérie Astruc. Des pistes encore hypothétiques. Les réponses viendront mi-avril.","date":"2019-04-03T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/grand-debat-quelles-mesures-en-attendre_3264165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-avril-2019_3232487.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Il nous a tellement humiliés\" : les Corses entre défiance et indifférence avant la visite d'Emmanuel Macron","description":"A la mairie de Santa-Maria-Siché (Corse-du-Sud), un cahier de doléances a été mis à disposition des habitants à l'ouverture du grand débat national. Mais le bilan a été pour le moins mitigé : seulement deux contributions, la première de la part de l'adjoint au maire, et la deuxième d'une native du village qui vit désormais à Paris. Peu de doléances, et pas de débat citoyen. La visite d'Emmanuel Macron en Corse, jeudi 4 avril, suscite la même indifférence. Une défiance grandissante \"Il nous a tellement humiliés, ça ne sert à rien\", lâche un professeur de langue corse. De plus en plus, c'est même une certaine défiance qui grandit vis-à-vis de l'Etat. Même à Santa-Maria-Siché, où le vote nationaliste n'est pas majoritaire, beaucoup pensent que la Corse se porterait mieux sans la France et qu'il ne faudrait payer que des impôts locaux. \"Je pense qu'on ne tiendrait pas huit jours\", assure le maire du village, François-Dominique Pelloni.","date":"2019-04-03T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/grand-debat-la-corse-entre-defiance-et-indifference_3264201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-avril-2019_3232487.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Alimentation : la grande distribution fait toujours sa loi","description":"C'est une loi qui devait permettre aux agriculteurs d'avoir des prix de vente corrects. En interdisant aux grandes surfaces de vendre à perte, le gouvernement espérait les inciter à mieux payer les industriels et donc les producteurs. Mais selon un premier bilan de l'Association nationale de l'industrie alimentaire (Ania), rien n'a vraiment changé. Contraintes de vendre à la baisse \"J'avais demandé à une enseigne d'augmenter le prix de mes produits de 4%, on m'a rigolé au nez. On m'a dit que c'était - 2% par rapport à l'année dernière. À prendre ou à laisser\", confie un commercial d'une PME industriel. \"Nous subissons une situation depuis 5 ans qui a amené à cinq milliards de pertes de valeur dans notre métier. Faut demander à nos partenaires en face qui sont les distributeurs\", pointe Richard Girardot, président de l'Ania. Selon les industriels, malgré la loi, 49% des entreprises ont été contraintes de vendre à la baisse. En moyenne de 0,5%.","date":"2019-04-03T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alimentation-la-grande-distribution-fait-toujours-sa-loi_3264187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-avril-2019_3232487.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Maisons de retraite : enquête sur les contrôles sanitaires","description":"Quand cet inspecteur vétérinaire contrôle une maison de retraite, il ne prévient pas de sa venue. Pendant une heure, il inspecte toutes les salles servant à la confection des repas. \"Je vérifie essentiellement l'état de propreté, donc l'état des plafonds, le sol, ensuite si c'est propre en dessous du mobilier\", explique-t-il. Ce jour-là dans un établissement de Bobigny (Seine-Saint-Denis) où sont préparés quotidiennement 200 repas, il note quelques problèmes mineurs. 875 établissements contrôlés en 2018 L'inspecteur contrôle aussi la chaîne du froid, avec prise de température des aliments, ainsi que la traçabilité des produits utilisés. Les étiquettes des emballages sont gardées pendant six mois. L'an dernier, 14% des maisons de retraite de France ont été inspectées, soit 875 établissements. À Bobigny, l'inspecteur vétérinaire estime la propreté \"satisfaisante\". Dans le cas contraire, il peut aller jusqu'à fermer les cuisines de l'Ehpad.","date":"2019-04-03T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/morts-a-l-ephad-de-lherm/maisons-de-retraite-enquete-sur-les-controles-sanitaires_3264205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-avril-2019_3232487.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : ils chassent les promotions en supermarché pour revendre sur Amazon","description":"Ce sont des chasseurs de promotions. Ils arpentent les rayons des grandes surfaces afin d'acheter des produits bon marché qu'ils vont ensuite revendre sur Amazon. Aux États-Unis, ces petits malins sont de plus en plus nombreux et très organisés, avec un logiciel qui permet de repérer les bonnes affaires et les marges éventuelles. Un bénéfice très confortable \"On n'achète pas pour nous-mêmes, on va tout revendre. C'est comme une chasse au trésor, une chasse aux bonnes affaires\", explique une mère de famille en partance pour une grande surface avec son mari et ses enfants, dans l'Arizona (États-Unis). Ils sont deux millions dans le pays à chasser les super-soldes pour revendre ensuite les produits sur Amazon. Par exemple, un jeu de Monopoly en promotion à moins de 20 dollars sera revendu deux fois plus cher. Un particulier en achète donc 170 d'un coup au magasin. Sur les smartphones, une application permet, en scannant un produit, de connaître le prix de revente sur Amazon et donc le profit potentiel. Le site s'occupe d'expédier les produits aux acheteurs et prend 15% de commission. Le couple de l'Arizona se fait, après impôt, 14 000 dollars par mois.","date":"2019-04-03T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-ils-chassent-les-promotions-en-supermarche-pour-revendre-sur-amazon_3264195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-avril-2019_3232487.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Téléphonie : faut-il avoir peur de Huawei ?","description":"Géant chinois de la téléphonie, spécialiste de la 5G, Huawei se lance à la conquête de la France et suscite des inquiétudes. Bouygues Télécom et SFR ont débuté des expérimentations avec le groupe asiatique. Elles pourraient aboutir à l'installation de nouvelles antennes sur notre territoire. La crainte du gouvernement est que des données ou des informations passant par ces antennes soient ensuite captées et enregistrées par la Chine. Risque d'espionnage En octobre dernier, SFR a équipé son siège de la 5G avec du matériel Huawei, alors que le ministère de la Défense ne se trouve qu'à quelques mètres. Le gouvernement a immédiatement demandé à SFR de cesser ce type d'expérimentations à Paris. D'autres pays sont allés plus loin. Les États-Unis, la Grande-Bretagne, le Japon, l'Australie ou la Nouvelle-Zélande ont interdit tout ou partie de leur réseau à Huawei. Une loi est actuellement à l'étude en France pour accroître le contrôle du gouvernement sur le réseau mobile. L'objectif est de dissuader Huawei d'utiliser ses antennes à des fins d'espionnage.","date":"2019-04-03T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/telephonie/telephonie-faut-il-avoir-peur-de-huawei_3264189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-avril-2019_3232487.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lac d'Annecy : le chemin de la discorde","description":"Le lac d'Annecy (Haute-Savoie), ses eaux cristallines, ses belles propriétés et ses 35 kilomètres de rives, appréciées des randonneurs. On peut en faire le tour à pied, c'est en tous cas ce que permet la loi, mais cette règle, tous les propriétaires ne la respectent pas et mettent des obstacles, comme des grillages ou bien des murs en béton. La loi sur l'eau de 2006 crée une obligation pour les propriétaires : la servitude de marchepied. Selon la loi, \"les propriétaires riverains d'un cours d'eau ou d'un lac domanial ne peuvent planter d'arbres ni se clore par haies ou autrement qu'à une distance de 3,25 mètres\". Un enjeu local L'association qui représente les propriétaires du bord du lac préfère promouvoir un autre sentier, plus éloigné de la rive et des propriétés. Pour ceux qui souhaitent malgré tout faire respecter la loi, il faut saisir la justice pour libérer le passage lorsqu'il n'est pas dégagé. Un enjeu pour cette association et pour les trois millions de touristes qui visitent chaque année le lac d'Annecy.","date":"2019-04-03T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/lac-d-annecy-le-chemin-de-la-discorde_3264193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-avril-2019_3232487.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La grande barrière de corail, un trésor à sauver","description":"En Australie, des chercheurs ont découvert que des coraux au large de Sydney avaient blanchi. Une décoloration provoquée par la hausse des températures mène souvent à la mort de ces organismes. Plus au nord, la grande barrière de corail a connu quatre épisodes de blanchissement en 20 ans, les deux dernières en 2016 et 2017. Celle que les Australiens appellent \"la huitième merveille du monde\" est en péril, à cause du réchauffement climatique. La moitié a disparu en 30 ans Chaque année, deux millions de voyageurs ne viennent ici que pour plonger dans l'un des 2 500 récifs et admirer les splendeurs. Ils découvrent ainsi des milliers d'espèces qui vivent dans ces coraux et s'en nourrissent. La grande barrière de corail est le plus grand organisme vivant de la planète. Mais il y a une autre réalité. Une scientifique monégasque qui travaille en Australie regarde mourir des parties de récifs, des paysages qui s'apparentent à un cimetière marin. La moitié de la barrière a disparu en 30 ans. Le réchauffement de l'eau accélère le phénomène. Pour y remédier, des chercheurs australiens font des expériences pour créer des espèces hybrides capables de résister à l'augmentation des températures. L’institut australien des sciences maritimes précise que les coraux hybrides ne sont pas réalisés avec des coraux venus des Caraïbes mais proviennent uniquement de coraux de la grande barrière de corail. Les recherches ne font que commencer et s'inscrivent dans un contexte politiquement complexe : le gouvernement est pointé du doigt par des défenseurs de l'environnement pourson soutien à un grand projet de mine de charbon géante, tout en investissant dans la protection de la grande barrière de corail.","date":"2019-04-03T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/la-grande-barriere-de-corail-un-tresor-a-sauver_3264199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-avril-2019_3232487.html","containsWordGlobalWarming":true,"media":"France 2"}
