{"title":"CINÉMA - \"Le Dernier Jaguar\" : le défi de tourner avec un des félins les plus récalcitrants","description":"Dans \"Le Dernier Jaguar\", qui sortira en salles ce mercredi 7 février, le réalisateur Gilles de Maistre a accompli un tour de force. Il a réussi à faire tourner l'un des animaux sauvages les plus farouches, aux côtés d'une petite fille. Un projet demandant des années de patience, pour réussir à tisser un lien exceptionnel entre la jeune actrice et le fauve.  C'est une scène impossible à filmer, en théorie. Un jeune jaguar au pelage noir traverse des feuillages pour venir jouer avec une petite fille, s'amuser sans jamais la blesser. L'animal est pourtant particulièrement farouche, mais pour son film Le Dernier Jaguar, en salles le 7 février prochain, le réalisateur Gilles de Maistre est parvenu à immortaliser des images improbables. Pour raconter une histoire d'amitié entre l'enfant et le fauve, il a refusé tous les subterfuges, à la grande surprise des spécialistes animaliers du tournage. \"En général, ceux qui veulent avoir un félin dans leur film prennent une panthère, ce qui est beaucoup plus simple : elle se dresse plus facilement, c'est un animal beaucoup plus docile\", explique Jean-Philippe Magnone, imprégnateur animalier, dans le reportage du 13H de TF1 en tête d'article. \"Le jaguar, lui, est très compliqué. C'est ce qui m'a interrogé sur le fait de vouloir vraiment utiliser de vrais jaguars, ce n'est pas le plus simple\", sourit l'expert. Un défi pourtant loin de faire peur à Gilles de Maistre, qui tenait à faire tourner ce félin en particulier. \"Mes films, je les fais en vrai. Je ne prends pas une panthère noire pour défendre la forêt amazonienne, je veux vraiment des jaguars\", martèle le cinéaste. \"J'ai l'habitude, heureusement, d'avoir déjà fait des films comme celui-là. Je sais que la puissance de la création des liens est très forte. C'est ce que je défends dans mes films, je ne vais pas ne pas y croire en vrai ! J'y crois\", souligne le réalisateur de Mia et le lion blanc, qui mettait déjà en scène en 2018 une amitié inédite entre une jeune adolescente et un véritable fauve. Pour ce nouveau long-métrage, il a choisi un jaguar né en captivité. Baptisé Hope dans le film, celui-ci a grandi avec la jeune actrice Lumi Pollack, qui campe le personnage d'Autumn. Pendant un an, la petite fille s'en est même occupé quotidiennement. Et la relation entre les deux, filmée pour le grand écran, a miraculeusement fonctionné. Au prix de beaucoup de patience : le réalisateur s'est adapté au rythme particulier du félin. Un jaguar dort en effet 22 heures par jour, et a son caractère. \"Quand il fait très chaud, il a envie de dormir, donc on tourne les scènes calmes. Mais le matin, il est très excité. Quand il a faim, on peut le faire courir...\", énumère-t-il. \"C'est pour cela que cela prend autant de temps. Toute l'organisation du film est liée à notre vedette, cet animal.\" Au-delà de la prouesse technique, Gilles de Maistre souhaite aussi défendre une cause et alerter sur une urgence : il ne reste plus que 15.000 jaguars en Amazonie, l'espèce étant menacée par le braconnage et la déforestation. Quant à Hope, le jaguar du long-métrage, il a été transféré dans une réserve naturelle à la fin du tournage.","date":"2024-02-03T17:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tf1-le-dernier-jaguar-au-cinema-le-defi-de-tourner-avec-un-des-felins-les-plus-recalcitrants-2284923.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Urgences de santé, accidents, ascenseur bloqué... En immersion avec les pompiers, mobilisés sur tous les fronts","description":"Les pompiers français peinent à recruter des volontaires, alors que leur nombre d'interventions a explosé depuis 20 ans. Ces sauveteurs assurent des missions qui se sont considérablement élargies : ils se retrouvent aujourd'hui au chevet des patients, pour les acheminer au plus vite aux urgences. Reportage en immersion dans une caserne d'Argenteuil, dans le Val-d'Oise.  L'alerte est donnée, les pompiers du centre de secours d'Argenteuil se précipitent dans leur camion et déclenchent les gyrophares. Le délai moyen pour intervenir est de six minutes, le temps d'enfiler les tenues et d'identifier les points d'accès à l'eau juste à côté d'un pavillon qui a pris feu. Une fois arrivés sur place, ils parviennent à maîtriser rapidement les flammes, comme le montrent les images du reportage du 20H de TF1 en tête d'article. Mais ces scènes sont en réalité peu fréquentes dans le quotidien des soldats du feu, qui est loin de ressembler à un film à grand spectacle. Les appels les plus fréquents concernent surtout des urgences de santé. Une demi-heure plus tard, nos pompiers franciliens mettent le cap vers une barre d'immeuble, après un nouveau signal de détresse. Cette fois, ils doivent venir en aide à un septuagénaire qui ne répond plus aux questions. Ils l'extraient de chez lui tant bien que mal, malgré un ascenseur en panne, avant de prendre le chemin de l'hôpital. Les sapeurs-pompiers effectuent en moyenne une vingtaine d'interventions de ce type chaque jour, transférant régulièrement des personnes vers les urgences de la ville, qui accueillent deux-cents patients quotidiennement. Les soldats du feu sont d'abord des soldats du système de santé tricolore, de plus en plus saturé. Dans cette caserne, qui compte une centaine de soldats du feu, ces interventions constituent même l'écrasante majorité de leurs activités : 80% des missions sont consacrées au secours et au suivi des personnes aux urgences, loin devant les 6% consacrées aux incendies et les 6% aux accidents sur la voie publique. \"Il est évident que l'on a aujourd'hui, dans certains points du territoire, des problématiques d'accès au soin. Les gens vont penser parfois qu'en appelant les sapeurs-pompiers, on va pouvoir aller plus vite et plus rapidement pour être pris en charge\", avance le capitaine Christophe Seveste, chef du centre de secours principal d'Argenteuil. Lors de l'immersion des journalistes de TF1, l'équipe a aussi été appelée en urgence par une femme d'une cinquantaine d'années, se disant prête à mettre fin à ses jours. Après un long dialogue, la résidente en sanglots est finalement transportée pour rencontrer un médecin. Le soir même, nos pompiers interviennent à la gare de la commune, après la chute inquiétante d'une voyageuse dans les escaliers. Puis, à 20 kilomètres de là, ce sera le sauvetage de cinq personnes coincées depuis six heures dans un ascenseur bloqué. Un type d'intervention qui est d'ailleurs devenue la spécialité de la caserne, sollicitée par les fabricants d'ascenseur eux-mêmes. Pour répondre à tous les appels, des volontaires viennent grossir les rangs des professionnels, comme Gwendoline, institutrice le jour et sapeur-pompier à la nuit tombée. \"On se rend vraiment compte qu'il y a beaucoup de personnes dans le besoin, c'est pour cela que personnellement, je n'arrêterai jamais d'être pompier volontaire\", lance dans un sourire la bénévole. \"Et tant pis s'il y a des doubles, voire des triples journées, ce n'est pas grave du tout ! Du moment que l'on fait des choses que l'on aime, le sommeil, on verra quand on sera morts\", lâche-t-elle. L'équipe de jour prend ensuite le relais, avec un exercice de simulation de sauvetage d'un mannequin prisonnier d'un bâtiment rempli de fumée épaisse. L'objectif de ces \"manœuvres incendies\" : \"s'habituer à être le plus efficace possible lors de vraies interventions\", appuie un pompier. Une efficacité d'autant plus précieuse que le nombre des interventions a explosé ces dernières années. À l'échelle nationale, il est passé en vingt ans seulement de 3,5 millions à presque 5 millions par an. Les quelque 43.000 pompiers professionnels, épaulés par environ 200.000 bénévoles, sont sur le pont, mais il manque encore plusieurs dizaines de volontaires pour répondre aux besoins au quotidien.","date":"2024-02-03T14:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/reportage-video-tf1-urgences-de-sante-accidents-ascenseur-bloque-en-immersion-avec-les-pompiers-mobilises-sur-tous-les-fronts-2284927.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Un cm de plus tous les deux ans : pourquoi nos voitures n'en finissent plus d'enfler","description":"Les véhicules vendus en Europe sont de plus en plus larges. Une taille croissante qui s'explique, mais qui entraine des désagréments à plusieurs niveaux.  En 2024, plus que jamais, se garer est devenu un parcours du combattant. \"Même avec une Twingo, ce n'est pas forcément évident. Je me mets ma main sur la portière pour ne pas abimer la voiture d'à côté [en sortant]\", confie un homme dans le reportage de TF1 ci-dessus. \"Des fois, vous arrivez, vous avez la place, mais à côté, vous avez une grosse voiture, donc c'est très compliqué de se garer. Il faut être bon !\", s'amuse un autre automobiliste. Et pour cause : d'après une étude de l'OGN Transport & Environment (T&E), les voitures sont de plus en plus larges. D'après ces travaux, la largeur moyenne des nouveaux véhicules atteint, au sein de l'Union européenne, 180,3 cm au premier semestre 2023, contre 177,8 cm en 2018, et même 170,5 cm en 2001. Et les SUV et les 4x4 ne sont pas les seuls concernés. Démonstration chez un concessionnaire avec une voiture citadine : le modèle sorti en 2018 mesure 173 centimètres de large quand, trois ans plus tard, il en fait 6 de plus. Car lors de sa construction, chaque véhicule est agrandi en moyenne d'un centimètre tous les deux ans. \"La taille de tous les types de véhicules augmente. Au fur et à mesure, on met de plus en plus d'équipement : des GPS, des régulateurs de vitesse, des ordinateurs embarqués... Et tout ça prend de la place. Donc de génération en génération, les véhicules grandissent\", explique Antoine Breger, directeur des opérations des concessionnaires Oxylio en Occitanie. Les voitures sont de plus en plus grandes pour une question de confort, mais aussi de sécurité. \"Les systèmes de sécurité actifs et passifs sont de plus en plus nombreux et on n'a pas fini d'en voir arriver\", précise François Tarrain, rédacteur en chef adjoint du magazine Auto Plus. Mais cette expansion ininterrompue a des conséquences. Car sur les 100 modèles les plus vendus en 2023 au sein de l'Union européenne, 52% excèdent les 180 cm de large, un seuil qui \"correspond à la largeur standard minimum du stationnement sur voie publique dans les grandes villes, y compris Paris\", écrit l'ONG Transport & Environment. Alors pour s'adapter à ces nouveaux formats, certains parkings se sont, eux aussi, agrandis. Comme dans le reportage de TF1 : là, les places de stationnement ont été élargies de près d'un mètre en 2023. \"C'est l'un des seuls centres commerciaux qui est comme ça. Je choisis le plus pratique. C'est facile pour sortir les enfants, pour ranger nos courses... C'est bien plus simple\", confie une mère de famille. Nicolas Raffin, porte-parole de T&E France, souligne pour sa part que \"la taille croissante des voitures a des conséquences concrètes dans nos rues : les gros SUV et les pick-up à l’américaine ne tiennent pas dans les emplacements prévus et empiètent sur les trottoirs ou sur la route. Ils mettent en danger les cyclistes, les piétons, particulièrement les enfants, et tous les autres automobilistes.\" Et le problème pourrait s'accroitre, car la largeur maximale autorisée des voitures vendues dans l'Union européenne est de... 2,55 mètres. Plusieurs villes de France ont toutefois décidé de passer à l'action, comme Paris et Lyon. Ce dimanche 4 février, les électeurs de la capitale voteront pour valider (ou non) le triplement des tarifs de stationnement pour les voitures hautes et lourdes, dites SUV.","date":"2024-02-03T07:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-reportage-un-centimetre-de-plus-tous-les-deux-ans-pourquoi-nos-voitures-n-en-finissent-plus-d-enfler-2284871.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Allô, c'est votre banque\" : attention à l'arnaque au faux banquier, de plus en plus sophistiquée","description":"Les arnaques au faux banquier ont bondi de 80% en 2023. Un mode opératoire aujourd’hui tellement sophistiqué, que même les plus méfiants peuvent se faire avoir. Le 20H de TF1 explique son mécanisme, et rappelle comment s'en prémunir.  Derrière leurs ordinateurs, ils font chaque année des milliers de victimes. Les policiers les surnomment \"les escrocs du Allô\". C'est la base de leur mode opératoire, contacter leurs victimes par téléphone en leur assurant : \"Allô, c'est votre banquier\". Leur bagout est tel qu'ils ont inscrit à leur tableau de chasse l'ancien patron du FMI, Dominique Strauss-Kahn, ou encore l'ex juge antiterroriste, Jean-Louis Bruguière. Il y a quelque temps, Jacqueline Joubert a, elle aussi, reçu un coup de fil d’un soi-disant conseiller de sa banque, comme elle l'explique dans le reportage du 20H en tête de cet article. L'homme prétend avoir repéré 13.000 euros de dépenses frauduleuses sur son compte, mais jure qu’il va pouvoir facilement la rembourser. En appuyant sur le bouton \"valider\", apparu sur son téléphone, elle vient en fait d’autoriser le faux conseiller à lui débiter ces 13.000 euros. La voix de son interlocuteur lui a inspiré une confiance aveugle. \"Il était très calme\", explique-t-elle au micro de TF1, \"c'est une voix enjôleuse, c'est comme si vous vous trouviez d'un seul coup hypnotisé par cette voix\". Comme tant d'autres avant elle, Jacqueline n'a rien vu venir, et s'en veut : \"Je me suis fait avoir comme une bleue !\". Pour parvenir à leurs fins, les aigrefins ont deux armes redoutables. Petits malins en informatique, ils parviennent d’abord à vous appeler depuis le véritable numéro de téléphone de votre banque. Ils ont ensuite un scénario parfaitement rodé, avec le jargon et les arguments d’un vrai banquier. Au sein de la police judiciaire parisienne, un service est dédié à la traque de ces voyous \"2.0\". Avant d'appeler, les escrocs ont généralement déjà réussi à dérober toutes les données financières de leur victime. Ces données sont elles-mêmes l'objet de transactions entre délinquants sur des messageries cryptées. Certains de ces faux conseillers bancaires vendent même leur savoir-faire, et proposent des \"sessions de formation\" en ligne. Au sein de \"Cyber-malveillance\", la plateforme de l'État chargée d'alerter, et de conseiller les victimes, un seul mot d'ordre : \"vigilance\". \"Vous raccrochez, et vous rappelez directement le service clients de votre banque pour vous faire confirmer l'information, s'il y a effectivement des mouvements frauduleux\" sur votre compte, préconise Jean-Jacques Latour, directeur de la cyber-sécurité du site gouvernemental. \"Vous rappelez le numéro habituel, vous ne faites pas confiance au numéro qui vous appelle\", insiste-t-il.","date":"2024-02-03T12:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-allo-c-est-votre-banque-attention-a-l-arnaque-au-faux-banquier-de-plus-en-plus-sophistiquee-2284926.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Un calvaire\" : face au bruit de ses voisins, cette Lilloise a décidé de déménager","description":"Les conflits de voisinage empoisonnent le quotidien de ceux qui les vivent. Et ils sont nombreux : selon ministère de la Justice, plus de 1300 procédures judiciaires sont en cours. Des Français dans ce cas ont accepté de se confier à TF1.  Altercation verbale au beau milieu de la nuit, travaux bruyants au petit matin et coups contre le mur à longueur de journée... Voilà, depuis plus de trois ans, le quotidien de Sarah, qui tient à témoigner à visage caché pour éviter toutes représailles avec son voisinage. \"C'est clairement un calvaire. Je dors avec des boules Quies et un bandeau. Vous êtes chez vous, mais vous n'êtes pas chez vous. Des réveils brutaux, au bout d'un moment ça vous fatigue, vous perdez la raison\", déplore-t-elle dans le reportage du JT de 20H de TF1 en tête de cet article. Aujourd'hui, son logement situé à Lille est vide. Elle a décidé de déménager pour ne plus avoir à subir les troubles de son voisinage. \"Je n'en peux plus. Je suis arrivée à un stade où je ne le supporte plus\", lâche-t-elle, la voix pleine d'émotion. \"Le sommeil en prend un coup, la santé aussi. C'est comme si je n'avais pas de logement, mais je paye mon loyer.\" À 50 km de là, dans un immeuble près d'Arras (Pas-de-Calais), Nicolas est aussi confronté à des voisins bruyants. Malgré un signalement auprès de sa commune, et après avoir déposé une main courante au commissariat, il a décidé d'adapter son quotidien. \"Pour sortir mon chien, partir au boulot ou faire les courses, je regarde par le judas si les voisins qui posent problème ne sont pas dans le couloir\", raconte-t-il. Il a saisi un conciliateur de justice qui va être mandaté dans les prochains jours. En France, il n'y a pas d'heures précises pour définir le tapage lié aux nuisances sonores. Quelle que soit l'heure du jour ou de la nuit, il ne faut pas déranger la tranquillité d'autrui. Mais, alors, que faire lorsque vous êtes confronté à des troubles de voisinage ? \"La première chose, c'est d'obtenir des preuves, comme un témoignage. Mais en réalité, la meilleure constatation que vous pouvez faire dans ce type de situation, c'est le constat d'huissier\", explique Maitre Cherifa Benmouffok, avocate pénaliste au barreau de Lille. La spécialiste précise toutefois qu'\"en réalité, il faut que le trouble de voisinage soit exceptionnellement anormal. Vous ne pouvez pas saisir la justice ou obtenir une médiation dans l'hypothèse d'un trouble de la vie courante. Il est évident que la machine à laver fait partie des bruits communs, de la même manière que la cloche d'une église.\" Plus de 1300 procédures judiciaires sont en cours, selon le ministère de la Justice. Une hausse des conflits de voisinage auxquels sont confrontés les bailleurs sociaux. Ces derniers, comme les propriétaires de logements, peuvent être tenus responsables des nuisances causés par leurs locataires s'ils n'agissent pas pour les faire cesser.","date":"2024-02-03T08:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-temoignage-un-calvaire-face-au-bruit-de-ses-voisins-cette-lilloise-a-decide-de-demenager-2284790.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Un travail colossal\" : à Agen, le défi de la remise en état après la mobilisation des agriculteurs","description":"Dans le Lot-et-Garonne, les tracteurs ont finalement regagné leurs exploitations. Mais les deux semaines de mobilisation ont fait de gros dégâts en centre-ville d'Agen. La préfecture a été plusieurs fois recouverte de lisier, et le maire annonce d'ores et déjà 400.000 euros de coût de nettoyage.  \"C'était très impressionnant\" : une semaine après la mobilisation, le maire d'Agen Jean Dionis du Séjour se souvient de l'immense mur de déchets, de pneus et de bâches qui s'érigeait au pied de la préfecture du Lot-et-Garonne. Les grilles ont aussi été aspergées de lisier, des actions menées par le syndicat de la Coordination rurale. Tout a été nettoyé par les services de la ville, qui ont ramassé en tout 1500 tonnes de déchets, une opération couteuse pour la municipalité. \"Cette partie-là a coûté 400.000 euros\", pointe l'élu (MoDem) dans le reportage du 13H de TF1 en tête d'article. \"À peu près une quarantaine de personnes ont travaillé sur une semaine, c'est un travail qui a été colossal.\" Pour faire face à cette lourde dépense, la mairie demande à l'État de lui fournir une aide, mais ne compte pas en revanche exiger une participation financière des agriculteurs. Ils pourraient toutefois être mis à contribution de quelques services dans les prochains mois, par exemple par des dons \"de pommes de terre pour les cantines scolaires, des pommes et des kiwis au dessert\", ou encore \"un coup de main pour certains travaux\", suggère Jean Dionis du Séjour. Autoroute A62 occupée pendant plus d'une semaine, actions contre les administrations et des centres commerciaux... Les dégradations sont nombreuses, après que la Coordination rurale a notamment déversé des pneus, de la paille ou du lisier sur des hypermarchés, une centrale d'achats ou encore des voies ferrées. Mais les habitants disent comprendre cette colère paysanne. \"Malheureusement, il n'y a que ces actions-là qui arrivent à faire bouger les choses\", lance un passant sur un marché de la commune. \"C'est peut-être une caractéristique propre à la France : on crie beaucoup et on discute après\", sourit un autre. La mobilisation a aussi donné lieu à une autre conséquence plus inattendue : des axes secondaires ont été abîmés à cause du passage de poids lourds sur ces voies, cherchant à éviter les barrages. \"Il y a eu un flux de voitures très important parce que les gens ont été un peu surpris par le mouvement, ils ne pensaient pas que cela était autant bloqué. Et les camions, avec leur GPS, se sont retrouvés sur de petites routes\", détaille Serge Riguet, adjoint technique au service de voirie d'Agen, prédisant un \"coût\" important. Les dépenses pour la réparation des routes n'ont pas encore été chiffrées, mais elles pourraient être bien plus lourdes que pour le nettoyage.","date":"2024-02-03T15:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-un-travail-colossal-a-agen-le-defi-de-la-remise-en-etat-apres-la-mobilisation-des-agriculteurs-2284954.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Crise agricole : sur un marché de Nice, des agriculteurs sensibilisent aux produits français","description":"Les deux derniers barrages de la Confédération paysanne ont été levés ce samedi 3 février par les forces de l'ordre. Sur le terrain, le syndicat continue d'aller à la rencontre des consommateurs pour expliquer leurs revendications. Exemple sur le marché de Nice, où les agriculteurs tentent de convaincre les clients d'acheter français.  Les derniers barrages ont été levés, mais la mobilisation continue. Après la levée volontaire de la plupart des barrages routiers d'agriculteurs en France, les forces de l'ordre ont évacué ce samedi 3 février les deux derniers blocages de la Confédération paysanne. Mais, sur le terrain, les membres de ce syndicat agricole, classé à gauche, continuent à aller à la rencontre des consommateurs, peu convaincus par les annonces gouvernementales. \"La semaine dernière, on marchait sur la tête. Et cette semaine, on avance en marche arrière\", souligne l'un d'eux au micro du 13H de TF1, pointant la \"concurrence déloyale\" des \"conditions de travail qui sont pratiquées à l’étranger\". \"J’ai fait deux heures de route pour venir revendiquer un revenu paysan, un accès à l’installation paysanne pour les jeunes, une aide au renouvellement des générations dans les fermes\", confie une autre. Ce samedi matin, des agriculteurs de la Confédération paysanne ont manifesté dans un marché du centre-ville de Nice (Alpes-Maritimes). Avec un mot d’ordre : \"Unissons-nous !\". \"On a tout pour se fournir, on n'a pas besoin de tout importer\", souligne Jérôme Payon, porte-parole du syndicat, en regardant les étals. Alors que l'importation de produits étrangers était au cœur des revendications des agriculteurs, Baptiste Roy, l’un des leaders du mouvement, regrette que de nombreux stands de ce marché très fréquenté proposent des produits importés. \"On est un peu noyé dans l’agriculture mondialisée, avec beaucoup de stands qui pratiquent de la revente\", affirme-t-il. Pour faire preuve de pédagogie, il échange avec des consommateurs et des marchands, parfois bien obligés de reconnaître les désavantages des fruits français. \"Les Espagnols traitent et nous envoient les cerises\", explique l'un d'entre eux, qui regrette l'absence de cerises françaises. Si les barrages ont été levés, la Confédération paysanne pourrait renouveler ce type d’action dans les prochains jours.","date":"2024-02-03T17:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-crise-agricole-sur-un-marche-de-nice-les-agriculteurs-sensibilisent-aux-produits-francais-2284949.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Crise agricole : à quoi serviront les 400 millions d'euros promis par le gouvernement ?","description":"Les aides promises par le gouvernement s'élèvent à 400 millions d'euros, toutes filières agricoles confondues. Le bio et l'élevage sont notamment concernés. À quoi pourrait servir concrètement cet argent ? Premiers éléments de réponse dans le 20H de TF1.  Les aides seront distribuées filière par filière, comme le détaille le reportage de TF1 en tête de cet article. Pour les élevages comme celui de Cédric, touché par une grippe bovine, un fonds d'urgence de 50 millions d'euros est débloqué. Ce qui financera en partie les frais vétérinaires, qui seront presque intégralement pris en charge. À ceci, s'ajoutent 150 millions d'euros, destinés entre autres aux éleveurs qui voient leurs coûts de production bondir. La filière viticole, en état de surproduction, recevra des indemnisations pour arracher des vignes, et un fonds d'urgence de 80 millions d'euros pour détruire certains stocks. Selon Stéphane Héraud, président de l'Association Générale de la Production Viticole (AGPV), vu la baisse de consommation, il n'y a pas d'autres solutions, que de détruire l'outil de production, puisque cette production n'est plus vendue. L'État débloque aussi des fonds pour soutenir l'installation des jeunes : 20 millions d'euros pour les aider à investir. Les droits de succession seront allégés pour faciliter la transmission des exploitations. S'ajoute, pour tous les agriculteurs, la ristourne sur le gazole non routier, le carburant des tracteurs. Elle coûtera 70 millions d'euros, cette année 2024, prélevée sur le budget de l'État.","date":"2024-02-03T15:25:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-tf1-crise-agricole-a-quoi-serviront-les-400-millions-d-euros-promis-par-le-gouvernement-2284916.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Négociations commerciales : en rayon, un rattrapage des prix encore imperceptible","description":"Les toutes dernières négociations commerciales se sont achevées mercredi 31 janvier au soir. Il s'agissait de répercuter les récentes baisses des coûts des matières premières sur les prix. Le consommateur en sort-il vraiment gagnant ?  Difficile de repérer déjà les baisses de prix, elles n'en sont qu'à leur tout début, le temps que les enseignes mettent à jour leur tarif en rayon. Notre équipe l'a constaté en relevant les prix ce 2 février matin, comme on le voit dans le reportage en tête de cet article. Moins un centime seulement pour des coquillettes, mais cela devrait s'accentuer avec la baisse des cours du blé. Même chose pour des biscuits apéritifs composés de maïs, ils passent de 2,30 euros à 2,20 euros. Le cours du sucre a aussi chuté l'année 2023, une poudre chocolatée perd 50 centimes. Les meilleures nouvelles seront au rayon café. Selon une grande enseigne, les prix devraient baisser de 2% à 4% dans les prochains jours. C'est encore mieux pour les produits d'hygiène, comme la lessive ou le papier toilette, moins 7% à 10% prévu, car la pâte à papier est bien moins coûteuse. Au total, 25% des produits devraient baisser, logique selon Michel Biero, président de LIDL France. Mais la plupart des produits vont encore augmenter, notamment l'huile d'olive et les jus d'orange. Suite aux négociations commerciales, les prix devraient en moyenne augmenter de 2% à 3% dans les prochaines semaines.","date":"2024-02-03T15:51:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-negociations-commerciales-annuelles-en-rayon-un-rattrapage-des-prix-encore-imperceptible-2284917.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Plan Ecophyto \"mis en pause\" : l'écologie a-t-elle été sacrifiée ?","description":"La suspension du plan Ecophyto semble convaincre les principaux syndicats agricoles. Ce dispositif prévoit de diviser en deux nos usages de pesticides, d’ici à 2030. Depuis l'annonce de cette \"mise en pause\" ce jeudi 1ᵉʳ février, l’opposition de gauche dénonce un recul inacceptable pour l’écologie et la sécurité alimentaire.  Le produit est tellement dangereux qu’il est rangé dans un local sécurisé, auquel seul Pascal Laya a accès. Cet agriculteur au Gué-de-Longroi (Eure-et-Loir) cultive des betteraves et du maïs, pour lesquels, selon lui, les pesticides sont indispensables. D'ici à 2030, Pascal devrait diviser par deux les doses de glyphosate qu'il utilise actuellement. C’est l’une des mesures prévues par le plan Ecophyto, qui veut réduire l’usage de pesticides pour tous les agriculteurs. Mais Pascal s’y refuse : \"À sept ou huit ans de la retraite, je n'ai pas forcément envie de changer\", explique-t-il dans le reportage de TF1 en tête de cet article. \"Je veux bien m'adapter\", concède-t-il, \"mais on ne peut pas tout révolutionner comme ça\". Face à la colère du secteur, le ministre de l'Agriculture, Marc Fesneau, a annoncé, ce jeudi 1ᵉʳ février, qu'Ecophyto serait mis \"sur pause\", au moins jusqu'au prochain salon de l'Agriculture, qui se tiendra à la Porte de Versailles du 24 février au 3 mars prochain. D’ici là, le gouvernement doit trouver un accord avec les syndicats, et donc un nouveau texte. Reviendra-t-il sur les objectifs de restrictions ? C’est la crainte de Bruno Martel, agriculteur à Bains-sur-Oust (Ille-et-Vilaine), à des centaines de kilomètres de là. Depuis 25 ans, ce cultivateur breton travaille sans aucun pesticide. Agriculteur bio, il souhaite à tout prix que le plan Ecophyto reprenne. \"À l'heure où on parle beaucoup de biodiversité, de qualité de l'eau, de capacité à faire des produits sains et sans risque, je me dis que ce n'est pas le moment, ne lâchez rien\", réagit-il au micro de TF1. Ecophyto réglemente drastiquement les pesticides, les doses utilisées dans les champs, et la distance entre la pulvérisation et une habitation. Surtout, il devait trouver des alternatives sérieuses aux produits phytosanitaires, extrêmement dangereux pour la santé, selon l'Institut National de Recherche pour l'Agriculture, l'Alimentation et l'Environnement. Toxicologue à l'INRAE, Laurence Huc rappelle que \"les victimes collatérales sont les habitants juste à côté des exploitations fortement traitées\", et qu'il y a des risques accrus, pour les enfants notamment, de développer des cancers du cerveau et du sang. Selon le CNRS, les engrais et les pesticides sont à l'origine de la disparition de 60% des espèces d'oiseaux en Europe. En suspendant ce quatrième plan Ecophyto, le gouvernement veut \"sortir de l'écologie punitive\", comme l'a affirmé sa porte-parole, Prisca Thevenot, ce vendredi 2 février. Un choix qui \"nie la réalité\" des \"menaces\" sur la santé et la biodiversité que représentent ces produits, a estimé le député socialiste Dominique Potier, rapporteur d'une commission d'enquête parlementaire sur \"l'échec\" des plans successifs.","date":"2024-02-03T11:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-plan-ecophyto-mis-en-pause-apres-les-manifestations-agricoles-l-ecologie-a-t-elle-ete-sacrifiee-pesticides-glyphosate-2284918.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Tendance : les Français s'enflamment pour les bougies parfumées","description":"La bougie parfumée est devenue un incontournable des moments de détente. Il y en a pour tous les budgets avec des prix allant du simple au... centuple. Le 20H de TF1 a voulu savoir ce qui justifie de tels écarts de prix.  Un craquement d'allumette, une flamme et une odeur... Les bougies parfumées sont plébiscitées par les Français. Une marque spécialisée consultée par notre équipe en a vendu pas moins de 15.000 en décembre 2023, soit quatre fois plus que le reste de l'année. Cookie, noisette, ou encore miel de Provence, des dizaines de senteurs sont disponibles pour les bougies à une vingtaine d'euros et des collections éphémères sortent pour chaque saison, comme on le voit dans le reportage de TF1 ci-dessus. Rien d'étonnant à ce que l'un des plus anciens parfumeurs français se lance lui aussi dans la bougie. Les ventes augmentent chaque année. Un marché à près de 160 millions d'euros qui fait des envieux. Enseignes d'ameublement, de mode ou de décoration, de plus en plus de marques proposent leurs bougies parfumées. La gamme commence à quelques euros, mais peut atteindre plusieurs centaines d'euros, pour les grandes maisons de luxe. Une différence de prix qui s'explique, notamment, par le choix des ingrédients. Cire minérale, issue de la pétrochimie, additif pour allonger la durée de combustion et parfum de synthèse pour les bougies les moins chères fabriquées à grande échelle. La suite de notre reportage dans la vidéo en tête de cet article.","date":"2024-02-03T16:01:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-tendance-les-francais-s-enflamment-pour-les-bougies-parfumees-2284913.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VOYAGE - Espagne : découvrez les secrets du canyon de Río Lobos","description":"Le canyon de Río Lobos est l'un des plus beaux paysages d'Espagne. C'est un cours d'eau qui a creusé, au fil des millénaires, une vallée encadrée de parois abruptes. C'est aussi un refuge pour de nombreux animaux.  Un battement d'aile de vautour fauve, et nous sommes embarqués dans un vol au-dessus d'un canyon fabuleux. Dans le parc, l'homme n'est qu'un visiteur discret, comme Manuel, ornithologue et passionné de photographie. Ces planeurs majestueux peuvent dépasser les 2,50 mètres d'envergures, sont plus de 600 à vivre sur les falaises, explique-t-il dans le reportage du 20H en tête de cet article. C'est l'une des plus grandes colonies d'Espagne. Cent mètres plus bas, au pied du canyon, les nids sont dans le viseur de Julian. Leur recensement annuel a commencé. Les vautours sont en train de couver leurs œufs, explique le garde forestier au micro de TF1. La couvaison va durer un mois et demi, sous son œil protecteur. Chaque jour, il parcourt les 25 kilomètres du canyon, sculpté par la petite rivière Lobos. Nous avons rendez-vous avec le prêtre José Antonio Garcia Izquierdo. Il a longtemps essayé de percer les mystères de l'ermitage de San Bartolomé. Nous pouvons exceptionnellement pénétrer dans l'église, d'ordinaire fermée au public. L'architecture est austère, épurée, mais plus complexe qu'il n'y paraît. Découvrez la suite du reportage de TF1 dans la vidéo en tête de cet article.","date":"2024-02-03T14:46:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/voyage-video-tf1-espagne-decouvrez-les-secrets-du-canyon-de-rio-lobos-2284920.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
