{"title":"Un dernier week-end de vacances ensoleillé","description":"Pour ce dernier week-end d'août, le mercure affichait jusqu'à 36°C ce dimanche 30 août.Il a fait très beau ce dimanche 30 août sur les plages de la Manche. Un dernier jour de vacances aux allures de Méditerranée. Château de sable pour les uns, baignade pour les autres, dans une eau à 17°C. \"On mange une glace, ça fait rappeler les derniers jours de vacances donc il faut profiter à fond\", confie une vacancière au micro de Fance 3. \"Emmagasiner pour l'hiver\" À Bourges, le thermomètre a flirté avec les 36°C et le constat est identique. \"Génial, il fait beau, on en profite, on emmagasine pour l'hiver\", explique une habitante. Mais les vacances touchent à leur fin, et les enfants le savent bien, dans deux jours, c'est la rentrée. \"J'aime bien aller à l'école pour travailler comme ça j'apprends plus de choses\", lance une fillette. Pour les parents comme pour les enfants, la rentrée c'est mardi. D'ici là, le soleil de l'été aura laissé place à l'automne, de quoi adoucir les regrets.","date":"2015-08-30T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/un-dernier-week-end-de-vacances-ensoleille_1062865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2015_1053561.html","containsWordGlobalWarming":false}
{"title":"Les derniers préparatifs avant la rentrée scolaire","description":"À deux jours de la rentrée, France 3 a suivi les derniers moments d'une famille de quatre enfants.Chez les Faroux la rentrée est une affaire de famille. Et tout monde se prépare. Parmi les quatre enfants, le plus jeune entre en CE1 et la plus âgée en seconde. À deux jours de retourner à l'école, les enfants font le point sur les fournitures. Direction le supermarché pour tenter de dénicher les dernières choses manquantes. \"On est au moins à 150 euros par enfant\", confie au micro de France 3 le père de famille. Une rentrée en seconde Pour la plus grande, la rentrée est un peu particulière. Cette année, elle va faire ses premiers pas au lycée. Entre hâte et appréhension, Philomène livre ses impressions : \"Ce qui me fait le plus peur c'est la nouveauté et surtout le fait que ce soit plus rapide, de devoir prendre des notes et être plus indépendant\". Mais la rentrée n'est que dans deux jours alors pour la dernière sortie, cette famille a opté pour une sortie ludique et visite une exposition sur la préhistoire. Un trait d'union entre vacances et école.","date":"2015-08-30T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/rentree/les-derniers-preparatifs-avant-la-rentree-scolaire_1062867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2015_1053561.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls veut remobiliser la gauche","description":"L'université d'été du PS a pris fin ce dimanche 30 août à La Rochelle. Le Premier ministre a fait un discours particulièrement offensif à trois mois des élections régionales.L'université d'été de La Rochelle (Charente-Maritime) version 2015 a pris fin ce dimanche 30 août. Elle a été l'occasion de franches explications entre Manuel Valls et les militants socialistes. Ce matin, son appel à l'unité a été entendu. \"Nous continuons de mener les réformes profondes dont notre économie a besoin (...)\" a-t-il entre autres déclaré en mettant à l'honneur Emmanuel Macron. \"Nous sommes sur la bonne voie\" Le chef du gouvernement a parlé croissance, compétitivité des entreprises, réforme du Code du travail. Pour le Premier ministre, l'heure n'est pas aux concessions. \"Les premiers résultats sont là.(... ) Nous sommes sur la bonne voie pour raviver l'espoir, pour gagner en crédibilité, pour réussir\", ajoute-t-il. Les militants interrogés par France 3 se disent convaincus par son intervention.","date":"2015-08-30T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/universite-d-ete-du-ps/manuel-valls-veut-remobiliser-la-gauche_1062921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2015_1053561.html","containsWordGlobalWarming":false}
{"title":"Université d'été agitée pour le PS","description":"Michel Dumoret fait le point en plateau sur l'université d'été du PS.Le week-end avait plutôt mal démarré pour Manuel Valls avec la polémique sur les 35 heures. Mais dimanche, lors de la clôture de l'université d'été du PS à La Rochelle (Charente-Maritime), le Premier ministre est apparu en chef de la majorité. \"Il est resté droit dans ses bottes. Il a lancé des appels à l'unité avec en ligne de mire les Régionales, qui s'annoncent catastrophiques pour la gauche\", commente Michel Dumoret. Limiter la casse Pour tenter de limiter la casse, Manuel Valls a invité les écologistes à nouer des accords avec les socialistes. \"Pas sûr que cet appel soit entendu, les Verts sont au bord de l'explosion\", ajoute le journaliste. La direction d'EELV multiplie plutôt les rapprochements avec Jean-Luc Melenchon. Les frondeurs ont boycotté le discours de clôture du Premier ministre. Fin septembre, ça sera la discussion du budget. Et Manuel Valls entend également réformer le Code du travail. Les frondeurs menacent de quitter le parti. \"À La Rochelle, les fractures idéologiques n'ont jamais été aussi fortes à gauche\", conclut Michel Dumoret.","date":"2015-08-30T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/universite-d-ete-du-ps/universite-d-ete-agitee-pour-le-ps_1062925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2015_1053561.html","containsWordGlobalWarming":false}
{"title":"L'Allemagne, terre d'accueil des réfugiés","description":"Cette année, l'Allemagne prévoit d'accueillir 800 000 demandeurs d'asile soit quatre fois plus que l'année dernière.Hier, samedi 29 août dans un camp de réfugiés, près de Munich, des Allemands sont venus se joindre aux 1 500 migrants qui vivent ici, en majorité des Syriens et des Africains. Pour l'organisateur de cette fête, il s'agit avant tout de lutter contre les préjugés de ses concitoyens. \"Les gens croient que les réfugiés arrivent directement de la jungle , qu'ils ne savent pas lire ni écrire et qu'ils viennent pour commettre des crimes. Mais non, ce sont des gens éduqués comme vous et moi\", explique au micro de France 3 Tobias Irl, organisateur de l'évènement. Des initiatives Dans la banlieue de Munich, un petit club de football accueille des réfugiés dans leurs équipes. Tous jouent ensemble sous la houlette d'un entraîneur allemand. Depuis quelques jours, les initiatives se succèdent en Allemagne en réponse aux militants d'extrême droite qui multiplient les manifestations parfois violentes contre les réfugiés.","date":"2015-08-30T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/l-allemagne-terre-d-accueil-des-refugies_1062917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2015_1053561.html","containsWordGlobalWarming":false}
{"title":"Les ventes des logements neufs repartent à la hausse","description":"Une embellie dans le secteur de l'immobilier. France 3 fait le point sur la progression des ventes du neuf.Sur un chantier de Rambouillet, les appartements sont encore en travaux déjà vendus. Enfin le signe que les transactions des biens immobiliers neufs sont repartis à la hausse : +19.3% par rapport à l'année dernière. Des ventes dopées notamment grâce aux particuliers qui investissent pour mettre en location. \"On a vraiment le phénomène d'effet de levier qui n'a jamais été aussi fort qu'à l'heure actuelle\", détaille au micro de France 2, Christophe Dupré, Gestionnaire de patrimoine AS & Associés. Pas de reprise pour la construction Un marché aussi stimulé par la loi Pinel grâce à laquelle les particuliers qui s'engagent à louer leur bien peuvent bénéficier d'une déduction d'impôts jusqu'à 6 000 euros/an pendant 9 ans. Si le neuf connaît une embellie, le nombre de permis de construire continue de diminuer.","date":"2015-08-30T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/les-ventes-des-logements-neufs-repartent-a-la-hausse_1062909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2015_1053561.html","containsWordGlobalWarming":false}
{"title":"La rentrée littéraire, une exception française","description":"Cette année, 589 nouveaux romans sortent, les femmes sont mises en avant.Les femmes écrivaines sont chaque année un peu plus nombreuse. On prend l'habitude de les retrouver lors de la rentrée littéraire. C'est le cas de Delphine de Vigan qui vient de sortir son dernier livre. Son précédent roman avait séduit 200 000 lecteurs. Dans celui-ci, elle raconte l'histoire d'une auteure fragilisée par son succès qui tombe sous l'emprise d'une femme. Un thriller qui brouille les cartes du vrai et du faux et qui parle de femme et d'écriture. Josyane Savigneau, journaliste au Monde explique que les femmes qui écrivent restent minoritaires, mais sont de plus en plus mises en avant, surtout cette année. Les lectrices visées Ce sont surtout les femmes qui lisent les romans. Ce qui explique peut-être que les éditeurs misent de plus en plus facilement sur les auteurs du même sexe. Parmi ces auteures au féminin, certaines pourraient figurer en bonne position pour les prix littéraires de cet automne.","date":"2015-08-30T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/la-rentree-litteraire-une-exception-francaise_1062919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2015_1053561.html","containsWordGlobalWarming":false}
{"title":"La tarte Tatin, joyau de la Sologne","description":"Née d'un oubli culinaire, la tarte Tatin est aujourd'hui reconnue au patrimoine immatériel de l'Unesco.\"C'est vraiment le pays de la Tatin. Ce n'est pas Normand la tatin, c'est Solognot\", martèle au micro de France 2, Isabelle Vauconsant, boulangère pâtissière. Cette célèbre tarte a vu le jour dans l'hôtel situé en face de la gare de Lamotte-Beuvron (Loir-et-Cher). A l'époque, l'établissement était tenu par les sœurs célibataires Tatin. Aujourd'hui, les deux femmes ont encore de nombreux admirateurs. En blouse et médaille autour du cou, ils défendent ardemment l'héritage des sœurs : \"Ces demoiselles ont laissé un grand souvenir. On l'entend dans toute la France, dans toute l'Europe voir le monde\", raconte Jean-Claude Cousin-Martin, Grand maître de la Confrérie des Lichonneux de la tarte Tatin. 1.5 kilos de pommes, 80g de beurre et 120g de sucre Ce dessert a franchi les frontières et est maintenant inscrit au patrimoine immatériel de l'Unesco. Si chacun a sa recette, pour une vraie tatin il faut 1.5 kilos de pommes, 80g de beurre et 120g de sucre pour respecter la formule des deux femmes. C'est suite à un oubli qu'une des sœurs place la pâte au-dessus des pommes. Un coup de génie qui ravit les papilles.","date":"2015-08-30T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/la-tarte-tatin-joyau-de-la-sologne_1062915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2015_1053561.html","containsWordGlobalWarming":false}
{"title":"Gros plans sur les Nuits Romanes du Poitou","description":"Le festival itinérant remporte un énorme succès. Chaque spectacle est gratuit et se joue dans un lieu chargé d'histoire.Les 800 églises romanes sont le joyau de la région Poitou-Charentes. De la musique classique, au cirque avant-gardiste, plus de 200 spectacles sont proposés chaque été au pied de ces sanctuaires du moyen-âge. Ce week-end, c'est le petit village de Périgné (Deux-Sèvres) qui a accueilli le festival. De nombreux spectateurs sont des habitués et ils parcourent la région pour assister aux performances livrées dans le cadre des Nuits Romanes. Démocratiser la culture \"L'année dernière, on a fait 42 Nuits Romanes, cette année, on n'est qu'à 24\", témoigne un spectateur au micro de France 3. Tous les spectacles sont gratuits. Le but affiché est de démocratiser la culture. \"Ça permet à des gens qui ne vont jamais ni dans des festivals ni dans des salles de spectacles de découvrir des spectacles de qualité (...) près de 80% de notre public ne va jamais dans d'autres lieux culturels pendant l'année\", témoigne Cécile Benoît chargée de mission au conseil régional Poitou-Charentes. Les artistes qui participent au projet sont ravis. Le festival itinérant s'achèvera le week-end prochain.","date":"2015-08-30T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/gros-plans-sur-les-nuits-romanes-du-poitou_1062923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-30-aout-2015_1053561.html","containsWordGlobalWarming":false}
