{"title":"Municipales : Pont-d'Ain, l'une des 106 communes sans candidats","description":"SANS CANDIDAT - À Pont-d'Ain, dans l'Ain, aucun candidat ne s'est déclaré aux élections municipales, alors que le maire veut passer la main après trois mandats. A l'instar de cette commune de 3.000 habitants, une centaine de villes sont également dans cette situation.  Ce dimanche, les électeurs qui habitent dans 4.800 communes où au moins deux listes restent en lice sont appelés à voter pour le second tour des municipales. Pourtant, 106 villes n'ont toujours pas de candidats. À l'instar de Pont-d'Ain, dans l'Ain, où il n'y aura pas de scrutin. Dans cette petite ville de 3.000 habitants, le maire sortant et son premier adjoint veulent passer la main après trois mandats. Et personne pour prendre la suite. En novembre dernier, une enquête Cevipof-Association des maires de France (AMF) révélait qu'un peu moins de la moitié (48,7 %) des maires souhaitaient se représenter aux élections municipales, quand 23 % restaient indécis et 28,3 % disaient vouloir jeter l'éponge.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/elections/video-elections-municipales-pont-d-ain-une-commune-de-3-000-habitants-sans-candidat-2157603.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"L'actu et vous : de quoi parlent les Tourrettans ?","description":"REPORTAGE - Chaque semaine avec \"L'actu et vous\", le JT de 13H de TF1 se rend dans une ville pour aller à la rencontre de ses habitants et découvrir ce qui fait leur actualité.  Chaque jeudi, nos journalistes partent à la rencontre des Français pour parler de l'actualité. Cette semaine, direction Tourrettes-sur-Loup (Alpes-Maritimes). Au menu des conversations des Tourrettans : la crise économique due au coronavirus et le second tour des municipales. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-l-actu-et-vous-de-quoi-parlent-les-tourrettans-2157604.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"À la rencontre d'André Bonifay, collectionneur de gros camions et de petits vélos","description":"REPORTAGE - A Toulon(Var), André Bonifay a commencé à collectionner des camions en 1978. Il a hérité de la flotte historique de l'entreprise de béton que son père avait créée après-guerre.  La passion d'André Bonifay pour les gros camions remonte à son enfance. Ce collectionneur en possède une trentaine dans un hangar, à l'abri des regards. Ces mastodontes roulent encore et leurs défilés sur les routes nationales ne passent pas inaperçus. Ils ont été fabriqués entre les années 30 et 80. Collectionneur éclectique, André Bonifay est également passionné par des petits vélos datant uniquement des années 60. Il fait hebdomadairement 100 km à bicyclette pour le plaisir. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-a-la-rencontre-d-andre-bonifay-collectionneur-de-gros-camions-et-de-petits-velos-2157610.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"À Bandol, les vacanciers profitent du beau temps sur la plage","description":"METEO - Les vacanciers du mois de juin sont partout bien heureux dans l'Hexagone. À Bandol (Var), ils profitent du beau temps sur la plage de Renecros.  Ce jeudi matin, sur la plage de Renecros à Bandol, la température de l'eau s'élève à 20°C. Eau transparente, mer d'huile, les baigneurs sont conquis. Farniente, bronzage, lecture... les vacanciers en profitent. Quant aux terrasses, elles se remplissent, au grand plaisir des professionnels. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-a-bandol-les-vacanciers-profitent-du-beau-temps-sur-la-plage-2157594.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"Les ventes des cahiers de vacances explosent","description":"REPORTAGE - Les cahiers de vacances ou de soutiens sont les seules catégories de livres à profiter du confinement. Leurs ventes ont connu une forte hausse depuis le mois de mars.  Les devoirs gâchent parfois la bonne ambiance pendant les vacances d'été. Mais après trois mois sans école, les enfants montrent leur envie de travailler. Chaque année dans l'Hexagone, les commerçants écoulent près de quatre millions de cahiers de vacances entre les mois de juin et d'août. Mais avec le confinement, leurs ventes ont explosé depuis mars. Selon les éditions, ils sont vendus entre 4,5 et 11 euros. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-les-ventes-des-cahiers-de-vacances-explosent-2157605.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"\"Nos vacances en France\" : à la découverte de Féron, un village d'artisanat","description":"BONS PLANS - Avec l'été qui arrive à grands pas, le 13 heures de TF1 vous donne quelques conseils pour bien préparer vos vacances. Ce jeudi, direction le village de Féron pour découvrir les richesses de notre patrimoine.  Cet été, il est possible de partir sur les pas des anciens et reproduire les gestes de nos aînés pour passer des vacances originales et ludiques. À Féron (Nord), on peut se découvrir artisan le temps d'un séjour. Dans son atelier, le vannier Pascal Harbonnier propose aux visiteurs une initiation à son artisanat pour 50 euros la journée. Vannerie, céramique, création textile ou encore découverte d'un atelier de restauration d'œuvres d'art, sont autant d'activités qui sortent de l'ordinaire. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-nos-vacances-en-france-a-la-decouverte-de-feron-un-village-d-artisanat-2157609.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la foire d'Amiens a démarré","description":"REPORTAGE - Direction Amiens (Somme), où la plus grande fête foraine du Nord du pays a repris du service. Il s'agit de la première depuis le confinement. Une bonne nouvelle pour les forains, touchés de plein fouet par la crise.  La fête foraine d'Amiens a démarré jeudi. À l'entrée, comptage pour éviter les foules, pancartes d'informations, pompons en plastique et nettoyage. Les mesures sanitaires ont un coût pour les forains, mais c'est la seule façon pour eux de reprendre leur travail. Heureuses, les familles peuvent enfin profiter de cette tradition incontournable de la région qui prend une autre dimension cette année. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-deconfinement-la-foire-d-amiens-redemarre-a-nouveau-2157607.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"Écoles : que font les élèves et qu’apprennent-ils en attendant les vacances ?","description":"REPORTAGE - Beaucoup d'enfants sont retournés à l'école malgré l'arrivée prochaine des grandes vacances. Qu'apprennent-ils ? Exemple à l'école Saint-Félix de Nantes.  À l'école Saint-Félix de Nantes, à quelques jours des vacances, le travail se poursuit dans une ambiance studieuse. L'occasion pour les élèves de reprendre le rythme et de finir l'année sur une note positive. Dans cet établissement, les enfants sont en classe quatre fois par semaine avec des journées complètes. Un programme bien rempli, mais bien suivi par la vingtaine d'écoliers. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ecoles-que-font-les-eleves-et-qu-apprennent-ils-etant-donne-la-situation-2157606.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"Paysages exceptionnels (4/4) : quand la Savoie ressemble aux steppes mongoles","description":"SERIE - Nos régions recèlent de paysages exceptionnels. Ce jeudi, direction la Savoie, à la découverte du col des Saisies, au air de Mongolie.  Situé dans le département de la Savoie, le col des Saisies est l'endroit idéal pour des vacances en famille. Ici, le paysage ressemble beaucoup à celui de la Mongolie. On peut le visiter à vélo et ainsi profiter d'un panorama unique à 360 degrés. Après une longue journée, déguster les produits locaux et passer une nuit dans des yourtes authentiques mongoles sont des expériences à ne pas manquer. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-paysages-exceptionnels-4-4-quand-la-savoie-ressemble-aux-steppes-mongoles-2157613.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"La Tour Eiffel rouvre après 104 jours de fermeture","description":"REPORTAGE - Après trois mois de fermeture, la Tour Eiffel se déconfine. Et c'est sous les yeux des caméras du monde entier que les premiers touristes ont pu franchir les guichets.  Après 104 jours de sommeil, la dame de fer s'est enfin réveillée. Avec l'absence des touristes étrangers, près de 4 000 visiteurs sont attendus, contre 25 000 en temps normal. A cause du coronavirus, la réouverture a lieu dans des conditions particulières. Le port du masque est obligatoire et seuls les deux premiers étages de la Tour Eiffel sont accessibles, à pied seulement. Le sommet sera réouvert à partir du 15 juillet. Qu'en pensent les premiers visiteurs ? Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-tour-eiffel-rouvre-apres-104-jours-de-fermeture-2157597.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"Chômage : les intérimaires fortement impactés","description":"REPORTAGE - Depuis le confinement, le taux d'emploi en intérim a fortement diminué dans l'Hexagone. La tendance peine à s'inverser malgré la reprise de l'activité. Exemple à Saint-Lô, dans la Manche.  Le nombre de chômeurs a diminué de 3,3% en mai, soit 150.000 inscrits en catégorie A en moins, une baisse due au retour de demandeurs d'emploi vers l'activité réduite (catégories B et C) avec le déconfinement, selon les chiffres de Pôle emploi publiés jeudi. Ce nombre reste cependant au niveau très élevé de 4,426 millions après les hausses exceptionnelles de 22,6% en avril et 7,1% en mars. Au total, l'effectif des catégories A, B et C a continué d'augmenter, de 1%, à 6,125 millions, son plus haut niveau historique. Parmi les plus touchés, figurent les emplois précaires, notamment les intérimaires. Le taux d'emploi en intérim a ainsi chuté de 60% pendant le confinement. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-chomage-les-interimaires-et-les-emplois-precaires-fortement-impactes-2157599.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"Le double effet Covid en Alsace : après la pandémie, la désaffection des touristes","description":"REPORTAGE - En Alsace, une des régions les plus touchées par le Covid, la reprise est difficile dans le secteur touristique, malgré le soleil et la réouverture des frontières. Les touristes se font rares et si le printemps a été désastreux pour les commerçants, ils craignent que cela se poursuive cet été.  SI vous aimez découvrir de jolis coins sans jouer des coudes, c'est le moment d'aller en Alsace. Un mois et demi après le déconfinement et la réouverture des frontières, le Grand-Est panse encore ses plaies. En Alsace, région pourtant touristique à cette période, les touristes se font rares et le secteur touristique est inquiet. Les professionnels du secteur estiment que la région est restée \"zone rouge\" trop longtemps sans justification sanitaire, ce qui pénaliserait aujourd'hui la région. En temps normal, la route des vins dans la région de Colmar rassemble 6 millions de visiteurs par an. Mais cette année, même si le soleil est de la partie, le circuit est presque désert. Dans les campings, les réservations se font rares et les emplacements guère occupés. \"Nous avons essentiellement des couples de retraités, pas énormément de familles\", explique Maryline Denni, du camping de Keizersberg qui estime que les touristes potentiels ont eu peur. Et ils ont des raisons d'être inquiets. Une étude commandée par l'Observatoire régional du tourisme publiée ce jour, estime que pour cet été, 52% des hébergements de la région Grand-Est, n’ont pas enregistré de réservations pour cet été (juillet et août) et 84% d’entre eux ont fait face à des annulations. En tout, ce sont 67% des séjours estivaux qui ont été annulés. \"Avec une telle fréquentation estivale, les hébergements prévoient à fin août, 70% de baisse de fréquentation et -71% pour le chiffre d’affaires\", évaluent les professionnels.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-l-alsace-a-la-peine-pour-attirer-les-touristes-apres-les-nombreux-cas-de-covid-19-detectes-dans-la-region-grand-est-2157598.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"Covid-19 au Portugal : Lisbonne à nouveau partiellement confinée","description":"DANGER - Le reconfinement partiel a été décrété au Portugal. Pour l'instant, seule la capitale est concernée, car quelques cas de Covid-19 sont à surveiller de près.  Le Portugal était vu comme le bon élève en Europe dans la lutte contre le Covid-19. Mais aujourd'hui, Lisbonne se reconfine partiellement. Pour limiter la propagation du virus dans la région de la capitale, les cafés, les bars ainsi que les commerces doivent être fermés à 20 heures. Dans ce pays très dépendant du tourisme, tous les secteurs se trouvent aujourd'hui dans l'incertitude. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-covid-19-au-portugal-lisbonne-a-nouveau-confinee-2157595.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"Les prévisions météo du JT de 13 heures du 25 juin 2020","description":"Retrouvez les prévisions météo de votre journal de 13 heures du 25 juin 2020.  Retrouvez les prévisions météo de votre journal de 13 heures du 25 juin 2020. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-les-previsions-meteo-du-jt-de-13-heures-du-25-juin-2020-2157588.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"Une cueillette de fleurs comestibles avec Cécile Ladevie","description":"Le délicieux parfum des fleurs donnerait presque envie d'y goûter. D'ailleurs, à Rentières (Puy-de-Dôme), Cécile Ladevie a fait de son amour des plantes une passion et elle la partage avec des amateurs.  A Rentières (Puy-de-Dôme), L'Accueillette des pensées possède un jardin avec ses multiples couleurs et senteurs. La propriétaire, Cécile Ladevie, connaît chaque pousse sur le bout des doigts et aime partager sa passion. Ce jeudi, elle s'est donné pour mission de préparer un sirop de roses. Les ventes se feront ensuite sur place, dans des épiceries associatives ou directement chez des habitués. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-une-cueillette-de-fleurs-comestibles-avec-cecile-ladevie-2157608.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
{"title":"Masques et chaleur : la difficile équation","description":"REPORTAGE - Avec l'arrivée d'une vague de chaleur, un relâchement est constaté dans certains comportements vis-à-vis des règles sanitaires. En effet, beaucoup font tomber leur masque. Exemple à Lille.  Les fortes chaleurs rendent le port du masque de plus en plus difficile. À Lille (Nord), les températures sont de 28 degrés à l'ombre. Nombreux sont ceux qui sortent sans leur masque et préfèrent le porter à la main, même si cela ne sert pas à grand-chose. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 25 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-masques-et-chaleur-la-difficile-equation-2157593.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/147.html","containsWordGlobalWarming":false}
