{"title":"Une maison entièrement soufflée à Limoges","description":"Une habitation a été incendiée à Limoges (Haute-Vienne), blessant au moins trois personnes, dont deux grièvement. D'après les premiers éléments de l'enquête, une fuite de gaz en est l'origine.  Les habitants du quartier Marceau, à Limoges, ont été brutalement réveillés par une forte explosion ce samedi matin. Une maison a été entièrement soufflée en très peu de temps, causant des dégâts impressionnants. Les secouristes ont pris en charge trois victimes, dont deux en état d'urgence absolue. Une enquête est en cours. Ce sujet a été diffusé dans le journal télévisé de 13h du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 18 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-une-maison-entierement-soufflee-a-limoges-2143110.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Le mouvement antinataliste prend de l'ampleur en Inde","description":"D'ici 2024, l'Inde sera le pays le plus peuplé au monde. Face à la surpopulation qui sévit déjà dans le pays, certains couples indiens décident d'adhérer à l'antinatalisme.  En Inde, perpétuer la lignée familiale est primordiale. Près de 35 bébés naissent chaque minute dans le pays, soit 47 fois plus que dans l'Hexagone, alors qu'il est déjà surpeuplé. Face à la situation, l'antinatalisme gagne du terrain. De plus en plus de couples décident de ne pas avoir d'enfants. Pour certains d'entre eux, cela réduira leur impact environnemental sur la planète car l'empreinte carbone d'un enfant serait 24 fois plus élevée comparée à celle d'une voiture. Ce sujet a été diffusé dans le journal télévisé de 13h du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 18 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-le-mouvement-antinataliste-prend-de-l-ampleur-en-inde-2143115.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"Les titres du JT de 13H du 18/01/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : Une soirée théâtre mouvementé pour Emmanuel Macron. Explosion au gaz : une maison soufflée à Limoges. Magasins de bricolage : pourquoi les Français les boudent. Enfin, des recettes comme à la cour du roi dans le Quatre à table du jour. Ce sujet a été diffusé dans le journal télévisé de 13h du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 18 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-13h-7464-2143105.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Tendance : le retour en force du vinyle","description":"Qui aurait cru il y a dix ans qu'on vendrait aujourd'hui plus de disque vinyle que de CD. Les 33 tours reviennent en force. Les artistes comme les mélomanes plébiscitent ce son si particulier.  Presque voué à disparaître, le vinyle fait actuellement son grand retour. La cassette et le petit disque argenté l'ont fait vivre des décennies difficiles. Mais en cinq ans, les 33 tours sont de nouveau incontournables et ses ventes ont quintuplé. Les artistes eux-mêmes exigent une version vinyle de leur album. Ce sujet a été diffusé dans le journal télévisé de 20H du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 18 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tendance-le-retour-en-force-du-vinyle-2143140.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 18/01/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : les militants radicaux de la contestation sociale prennent pour cible Emmanuel Macron, l'explosion au gaz d'une maison à Limoges, le danger permanent autour des patrouilleurs autoroutiers, notre série carnet de campagne consacrée à la ville de Grigny, le fléau des poissons-lions en Méditerranée et le retour en force du vinyle. Ce sujet a été diffusé dans le journal télévisé de 20H du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 18 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-3589-2143126.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Incendie à La Rotonde : la piste de la contestation politique privilégiée","description":"C'est un autre symbole du mandat d'Emmanuel Macron qui a été victime d'un incendie criminel. Le restaurant La Rotonde, à Paris, a pris feu ce samedi matin.  Ce samedi matin, vers 4h30, le feu s'est déclaré au restaurant La Rotonde, à Paris. Un endroit symbolique où Emmanuel Macron avait célébré sa victoire au soir du premier tour de l'élection présidentielle en 2017. Une enquête a été ouverte, mais la piste de la contestation politique est déjà privilégiée par la police. Selon plusieurs témoins, un Gilet jaune aurait été laissé en évidence dans la nuit devant le restaurant. Faut-il y voir une signature ? Ce sujet a été diffusé dans le journal télévisé de 13h du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 18 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendie-a-la-rotonde-la-piste-de-la-contestation-politique-privilegiee-2143111.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Week-end à La Haye, une ville à la fois royale et internationale","description":"VOYAGE - Partons à la découverte de La Haye (Pays-Bas) le temps d'un week-end. Dans cette ville à la fois royale et internationale, la visite commence dans la langue de Molière et à la force des mollets.  La Haye est la troisième ville du Royaume des Pays-Bas. Pour la visiter, l'aventure commence le long de Sa plus belle rue, à vélo, un moyen de déplacement très prisé. On y trouve l'hôtel fétiche de l'actrice Audrey Hepburn, mais la cité abrite surtout le Parlement national, le bureau du Premier ministre et la résidence du roi. Un cœur politique surveillé d'un œil par la maréchaussée royale. Découvrez les incontournables, les adresses et les bons plans pour un week-end à La Haye. Ce sujet a été diffusé dans le journal télévisé de 13h du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 18 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-week-end-a-la-haye-une-ville-a-la-fois-royale-et-internationale-2143119.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Info/Infox : le régime de retraites sera-t-il vraiment universel après la réforme ?","description":"INFO/INFOX - Quels sont les métiers qui échapperont au futur système universel souhaité par le gouvernement ? Une liste circule sur les réseaux sociaux. Ce samedi, dans notre rubrique Info- Infox, nous démêlons le vrai du faux.  Régime universel ne signifie pas régime unique. Les Français en sont conscients, chaque profession a ses spécificités. Depuis plusieurs jours, les internautes s'insurgent, comme Chantal qui ne mâche pas ses mots : \"On nous prend pour des jambons. Tout le monde garde son régime spécifique\". Certaines professions ont obtenu des dérogations de la part du gouvernement. Cette précision se trouve dans le projet de loi sur les retraites, page 84. Sont concernés les \"fonctionnaires qui concourent à des missions publiques de sécurité\", comme les policiers ou les pompiers par exemple. Ils continueront à partir à la retraite entre 52 et 57 ans. En revanche, cette liste mentionne d'autres métiers qui - pour l'heure - ne sont pas écartés du régime universel :","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-info-infox-le-regime-de-retraites-sera-vraiment-universel-apres-la-reforme-2143130.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Une maison soufflée par une explosion au gaz à Limoges","description":"Une explosion a totalement soufflé une maison, samedi matin, à Limoges. Le sinistre pourrait être lié à une fuite de gaz. Deux personnes sont grièvement blessées. Les derniers éléments de l'enquête rassemblés par nos journalistes.  Au 18 de la rue de la Souterraine à Limoges, une maison a été soufflée samedi matin. Une fuite de gaz serait à l'origine de l'explosion. Les secours sont arrivés en grand nombre et ont très vite évacué les victimes ensevelies sous les décombres. Les deux blessés les plus gravement atteints seraient les propriétaires de la maison détruite. Plusieurs habitants du quartier ont dû être évacués. Ce sujet a été diffusé dans le journal télévisé de 20H du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 18 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-une-maison-soufflee-par-une-explosion-au-gaz-a-limoges-2143132.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Le salon du \"Made in France\" bat son plein à l'Elysée","description":"Pour la première fois, l'Elysée se transforme en salon pour montrer la variété de la production française. Dans la file d'attente, il y a autant de curiosité pour le savoir-faire français que pour le lieu de l'exposition.  Ce samedi, le palais présidentiel a ouvert son salon du \"Made in France\". Sur inscription au préalable, l'événement est ouvert au public. Malgré une bonne heure d'attente, cette exposition à l'Elysée est une belle occasion de visiter les lieux. Entre les produits des 120 exposants venus de tous les départements et les dorures de la République, les visiteurs ne savent plus où donner de la tête. Ce sujet a été diffusé dans le journal télévisé de 13h du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 18 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-le-salon-du-made-in-france-bat-son-plein-a-l-elysee-2143114.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Transport fluvial : les raisons d'un échec","description":"La réhabilitation du transport fluvial a été l'une des promesses du Grenelle de l’Environnement en 2007. Elle devait permettre de limiter le nombre de poids lourds sur les routes, mais rien n'a été entrepris.  Dans l'Hexagone, à peine 3% des marchandises sont transportées par voie d'eau, six fois moins qu'en Allemagne ou aux Pays-Bas. Les bateaux émettent pourtant quatre fois moins de Co2 que les camions. Et une seule barge peut transporter 5 000 tonnes de marchandises, l'équivalent de 200 poids lourds. Pourquoi les entreprises françaises se détournent-elles du transport fluvial ? Ce sujet a été diffusé dans le journal télévisé de 20H du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 18 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-transport-fluvial-les-raisons-d-un-echec-2143133.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Contestation sociale : Emmanuel Macron pris pour cible","description":"Hier, Emmanuel Macron a été chahuté alors qu'il assistait à une pièce de théâtre. Ce matin, La Rotonde, le restaurant où il a célébré le premier tour de la présidentielle a été incendiée.  Le président de la République a été pris pour cible par des militants. Ce samedi matin, la brasserie La Rotonde, symbole du mandat d'Emmanuel Macron a été brûlée. Autre fait troublant, le chef de l'État a été chahuté vendredi soir lors d'une sortie au Théâtre des Bouffes du Nord. Des actes qui laissent à penser que la contestation sociale bascule dans une phase beaucoup plus radicale. Ce sujet a été diffusé dans le journal télévisé de 20H du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 18 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-contestation-sociale-emmanuel-macron-pris-pour-cible-2143127.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Le bricolage, un secteur très concurrentiel","description":"Le marché du bricolage représente 26 milliards d'euros par an dans l'Hexagone. C'est un secteur où les enseignes se lancent dans une rude concurrence pour conserver leur clientèle.  Dans le pays, quinze enseignes de bricolage se partagent le marché alors que le secteur est devenu très concurrentiel. Pour conserver la clientèle, elles doivent rivaliser d'imagination. Pourtant, les écarts se creusent entre celles qui ont une vraie dynamique et celles qui ont adopté une mauvaise stratégie. La concurrence est telle que beaucoup risquent de disparaître. Ce sujet a été diffusé dans le journal télévisé de 13h du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 18 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-bricolage-un-secteur-tres-concurrentiel-2143116.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Les vins naturels français ont la cote au Japon","description":"Au Japon, les vins bio made in France ont du succès. Pour les consommateurs, il est autant question de goût que de philosophie.  Le vin figure parmi les produits phares du \"Made in France\". Le Japon, où le Beaujolais nouveau est très populaire, est aussi devenu amateur de grand cru bio. Dans un restaurant de Tokyo, les vins sont 100% français et en majorité naturels. Doux et légers, ils sont parfaits pour accompagner les cuisines locales aussi bien dans un restaurant populaire que sur la table d'un restaurant étoilé. Ce sujet a été diffusé dans le journal télévisé de 13h du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 18 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-les-vins-naturels-francais-ont-la-cote-au-japon-2143113.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Des militants perturbent la sortie au théâtre d'Emmanuel Macron","description":"Vendredi soir, une trentaine de militants ont tenté de forcer l'entrée du théâtre des Bouffes-du-Nord, où se trouvait Emmanuel Macron. Mais le président de la République est resté jusqu'à la fin du spectacle.  La journée du vendredi s'est terminée par une nouvelle action radicale des opposants à la réforme des retraites. Une trentaine d'entre eux ont décidé de perturber la sortie d'Emmanuel Macron au théâtre des Bouffes-du-Nord. Certains ont même tenté de forcer l'entrée, mais ont été rapidement expulsés par les forces de l'ordre. Malgré tout, le président de la République est resté jusqu'à la fin de la représentation de la pièce \"La Mouche\". Ce sujet a été diffusé dans le journal télévisé de 13h du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 18 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-des-militants-perturbent-la-sortie-au-theatre-d-emmanuel-macron-2143108.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Pluies et orages en Australie : un début de soulagement pour les habitants","description":"De fortes pluies ont frappé l'Australie depuis quelques jours. Pour les habitants, c'est un véritable soulagement.  Cela fait quatre mois que l'Australie est ravagée par les flammes. Mais avec l'arrivée des fortes pluies notamment dans le sud-est du pays, plusieurs feux ont pu être éteints. Autour de Sydney, il n'en reste plus que 75. Les habitants, de leur côté, sont soulagés. Des pluies abondantes sont encore prévues en début de semaine. Ce sujet a été diffusé dans le journal télévisé de 13h du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 18 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-pluies-et-orages-en-australie-un-debut-de-soulagement-pour-les-habitants-2143117.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Mobilisation contre la réforme des retraites : le baroud d'honneur ?","description":"Dans un communiqué, l'Unsa annonce une pause et \"reprendre des forces\" pour les jeter toutes dans la bataille du 24 janvier. Date à laquelle l'intersyndicale appelle à une grande journée de mobilisation nationale.  La radicalité répond, en quelque sorte, à l'essoufflement de la mobilisation syndicale. Le taux des grévistes s'est érodé progressivement à la SNCF. Et ce samedi après-midi, après 45 jours de grève, les assemblées générales du syndicat Unsa, majoritaire à la RATP, ont décidé de suspendre le mouvement, pour l'instant. Notre équipe fait le point à Paris et à Marseille, où des rassemblements ont tout de même eu lieu. Ce sujet a été diffusé dans le journal télévisé de 20H du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 18 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-mobilisation-contre-la-reforme-des-retraites-le-baroud-d-honneur-2143128.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : le prince Harry et Meghan Markle renoncent à leurs titres royaux","description":"Dans un communiqué, la Reine Elizabeth dit soutenir ce samedi soir le souhait d'une vie plus indépendante de Harry et Meghan. Le couple ne pourra plus recevoir de fonds publics à défaut de représentation officielle de la reine.  Il y a dix jours, l'annonce de Harry et Meghan, de vouloir se mettre en retrait de la famille royale, avait choqué les Britanniques. Ce samedi soir, un coup de tonnerre est de nouveau abattu dans le palais de Buckingham Palace. Fait rarissime, le couple renonce purement et simplement à ses titres royaux. Il doit en outre rembourser près de 3 millions d'euros pour la remise en état de leur résidence anglaise. Ce sujet a été diffusé dans le journal télévisé de 20H du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 18 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-royaume-uni-le-prince-harry-et-meghan-markle-renoncent-a-leurs-titres-royaux-2143136.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Lycée hôtelier : un futur emploi sur un plateau","description":"Dans l'hôtellerie-restauration, les offres d'emploi ne manquent pas. Un secteur gourmand en main-d'oeuvre, avec des élèves de lycées professionnels motivés à suivre une discipline exigeante.  L'hôtellerie-restauration est un domaine professionnel qui n'a aucun mal à recruter et à trouver des candidats. Le nombre d'emplois y a bondi de 25% ces dernières années. Au total, 100 mille postes seraient ouverts dans l'Hexagone. Dans les lycées professionnels, les élèves savent qu'ils auront du travail à la sortie. Immersion à Paris, au Lycée hôtelier Guillaume-Tirel, classé parmi les meilleurs de la capitale. Ce sujet a été diffusé dans le journal télévisé de 20H du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 18 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-lycee-hotelier-un-futur-emploi-sur-un-plateau-2143135.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Mode et déco : les années 70 de retour dans les salons","description":"Le végétal revient en force dans le monde de la décoration. Pour les idées, il suffit de retourner dans les années 70. La preuve, le salon Maison & Objet où se sont rendues nos équipes.  Des couleurs acidulées, des formes géométriques, le goût de la provocation, celui de la créativité débridée... Le style bien particulier des années 70 revient fort cette année dans la mode et déco. L'inspiration vient de la même époque, mais un style radicalement différent, avec une tendance hippie et une ambiance végétale. Ce sujet a été diffusé dans le journal télévisé de 20H du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 18 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-mode-et-deco-les-annees-70-de-retour-dans-les-salons-2143138.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Le fléau des poissons-lions, les envahisseurs des mers","description":"Après les Caraïbes, les poissons-lions sont en train d'envahir la Méditerranée. Ils n'ont aucun prédateur pour les arrêter sauf si l'homme se décide à en manger.  Le poisson-lion est un envahisseur qui a colonisé la mer des Caraïbes et qui arrivent désormais en Méditerranée. Dans certaines zones, ce carnassier a provoqué la disparition de 90% des autres espèces. Aux Caraïbes, l'impact économique a été évalué à environ 10 millions d'euros de perte sur les pêches et le tourisme. Sa prolifération s'explique notamment par le fait qu'il n'a aucun prédateur. Ce sujet a été diffusé dans le journal télévisé de 20H du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 18 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-le-fleau-des-poissons-lions-les-envahisseurs-des-mers-2143137.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
{"title":"Quatre à table : un repas typique du XVIIIe siècle","description":"GASTRONOMIE - Au XVIIIe siècle, la cuisine a connu une période de créativité inédite. Pour notre Quatre à table de ce samedi, le menu proposé par Régine Rossi-Lagorce est consacré à cette époque.  Régine Rossi-Lagorce, auteur de \"Mes vagabondages culinaires\", a accepté de relever le défi du Quatre à table du jour. Avec un budget de 30 euros, elle nous a préparé un menu typique du Siècle des Lumières pour quatre personnes. Elle a concocté un potage de céleri-rave, du parmentier de raie, de la salpicon de pommes, brocolis, carottes et citron, sans oublier la boisson phare de l'époque : le chocolat. Ce sujet a été diffusé dans le journal télévisé de 13h du 18/01/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 18 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-quatre-a-table-un-repas-typique-du-xviiie-siecle-2143120.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/151.html","containsWordGlobalWarming":false}
