{"title":"Cinéma : Nicolas Cage signe son grand retour dans \"Un talent en or massif\", film parodique sur sa carrière","description":"Mercredi 20 avril sortira dans les salles un film américain très attendu par les fans de Nicolas Cage. Dans \"Un talent en or massif\", l'acteur joue son propre rôle, celui d'une star d'Hollywood sur le retour.Dans Un talent en or massif, le film qui signe son retour, Nicolas Cage se parodie lui-même et incarne une star d’Hollywood (États-Unis) dont la carrière est un peu dans l’impasse. Dans la réalité, avec presque 100 films à son actif, l’acteur est devenu culte. \"Fondamentalement, c’est un acteur qui envoie du lourd\", commente un fan. \"Il a une palette d’acteur, c’est incroyable. Et là, de le revoir au cinéma, ça fait plaisir\", s’enthousiasme un autre. Renouer avec la gloire Un talent mal employé ? Cela semble être le destin de Nicolas Cage. Au début de sa carrière, il connaît un début foudroyant avec David Lynch, Martin Scorsese ou encore Brian de Palma, et reçoit même un Oscar en 1996. Puis viennent les bas. \"Il a accepté beaucoup trop de films notamment, il le reconnaît lui-même, pour payer ses divorces, ses maisons\", explique Gaël Golhen, journaliste à Première. Renouer avec la gloire, c’est le scénario du film et le but de l’acteur, qui ne veut pas échouer dans le cinéma. \"J’aime travailler, c’est un fait. Le travail a toujours été un ange gardien pour moi\", confie Nicolas Cage.","date":"2022-04-17T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["Cinéma : Nicolas Cage signe son grand retour dans \"Un talent en or massif\"","film parodique sur sa carrière"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema-nicolas-cage-signe-son-grand-retour-dans-un-talent-en-or-massif-film-parodique-sur-sa-carriere_5087623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2022_5052697.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : des lycéens s’expriment sur l’utilité du vote","description":"Dans la rubrique \"Seconde 9\", le 19/20 donne la parole aux lycéens de la classe du lycée Angela Davis à Saint-Denis, au nord de Paris. Dimanche 17 avril, ils s’expriment sur un grand thème de la campagne présidentielle : l'utilité de voter.\"À quoi ça sert de voter ?\", demande Hanane Ameqrane, professeure documentaliste, aux élèves de la seconde 9 du lycée Angela Davis à Saint-Denis (Seine-Saint-Denis). \"Si on ne fait rien, on ne peut pas se plaindre, parce qu’on n'a rien fait pour changer les choses\", dit Farah, 15 ans. \"Certains pays n’ont pas le droit de vote, en France on l’a et c’est une chance, je trouve\", poursuit Ashley, 15 ans. Pourtant, de nombreux Français délaissent le vote. Selon les élèves, car ils estimeraient qu'il ne sert à rien. Echange avec Thomas Legrand, éditorialiste sur France Inter Thomas Legrand, éditorialiste sur France inter, est invité à échanger avec la classe. Une élève lui demande : \"On dit souvent qu’on ne vote plus pour celui ou celle qui nous plaît, mais qu’on vote pour le moins pire. Pensez-vous que cette phrase prend tout son sens aujourd’hui ?\". \"On n’est plus affilié, on n’est plus attaché à un parti\", répond Thomas Legrand. Un terme qui revient souvent, dorénavant, est celui de \"faire barrage à\", fait d'ailleurs remarquer l’éditorialiste. Selon lui, il faudrait changer les modalités du vote. Il estime en effet que \"l’élection présidentielle n’est pas bien faite\". Les élèves retiennent de cette rencontre que les électeurs ne votent plus pour un parti, et que le vote est souvent un vote par dépit.","date":"2022-04-17T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle-2022-des-lyceens-sexpriment-sur-lutilite-duvote_5087614.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2022_5052697.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Marioupol est-elle en train de vivre sa dernière bataille ?","description":"La bataille de Marioupol est peut-être en train de connaître son épilogue. Les derniers soldats ukrainiens, assiégés, ont ignoré l’ultimatum de la Russie qui les appelait à déposer les armes, dimanche 17 avril. L’envoyé spécial Luc Lacroix est présent sur place.Marioupol (Ukraine) est-elle en train de mener sa dernière bataille ? Malgré l’ultimatum lancé par les Russes, les soldats ukrainiens n’ont pas souhaité se rendre et veulent combattre jusqu’au bout. \"Ici à Marioupol, c’est un déluge de bombardements quasiment sans interruption\", rapporte l’envoyé spécial Luc Lacroix, en duplex depuis Marioupol, dimanche 17 avril. \"Les combats se concentrent (près) de l’immense usine sidérurgique d’Azovstal. Des combattants ukrainiens y sont retranchés, ils sont encerclés\", poursuit-il. Le bataillon d’Azov, ennemi juré de la Russie L’usine regorge de bâtiments et souterrains. \"Il y a là-bas des combattants ukrainiens qui n’ont presque rien à perdre. Ce sont des combattants du bataillon Azov (...), l’ennemi juré de la Russie\", détaille Luc Lacroix. La Russie qualifie ce bataillon de \"nazis\". La bataille qui se joue autour de l’usine d’Azovstal s’avère être \"sans merci\", selon l'expression du journaliste.","date":"2022-04-17T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["L. Lacroix"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-marioupolest-elle-en-train-de-vivre-sa-derniere-bataille_5087593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2022_5052697.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les Pays-Bas pourraient relancer leur activité gazière","description":"Les Pays-Bas pourraient relancer les extractions d'hydrocarbure. Les activités gazières avaient été stoppées après avoir causé des tremblements de terre, mais la guerre en Ukraine change la donne dans l'opinion néerlandaise.Dans le nord des Pays-Bas, la tranquillité du village de Woltersum, 365 habitants, est régulièrement perturbée par des tremblements de terre. Laurens Mengerink vit ici depuis 30 ans, et ne cesse de réparer sa maison. Un gisement gazier situé à proximité provoque régulièrement des séismes. Pour limiter les nuisances, le gouvernement avait prévu de stopper l'activité dans les deux ans, mais si le gaz venait à manquer, il ne s'interdit plus de la poursuivre. La région soutient en majorité la poursuite de l'activité gazière Contre toute attente, il pourra compter sur le soutien de Laurens Mengerink. Malgré les fissures qui s'accumulent et après s'être battu contre l'activité gazière, ce dernier a changé d'avis. Pour stopper la dépendance vis-à-vis de la Russie, il se dit favorable à la poursuite de l'extraction, sous certaines conditions. \"Il faut créer un fond pour réparer les maisons, mais il faudrait que ce soit de la prévention, et pas après coup\", confie-t-il. Selon un sondage, la majorité des habitants de la région seraient favorables à la poursuite de l'activité gazière.","date":"2022-04-17T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["J.Gasparutto","C-M.Ide","L.Esnault","F.Peeters"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/guerre-en-ukraine-les-pays-bas-pourraient-relancer-leur-activite-gaziere_5087575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2022_5052697.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : vidéo à l'appui, la Russie prétend avoir sauvé l’équipage du Moksva","description":"Des interrogations subsistent trois jours après le naufrage du Moksva, le navire russe qui a coulé en Mer Noire. Moscou dit avoir sauvé l’équipage et a diffusé une vidéo, samedi 16 avril, sur laquelle apparaîtraient les prétendus rescapés.Sur des images diffusées, samedi 16 avril, par le ministère de la Défense russe, des hommes en uniforme de marin sont présentés comme l’équipage rescapé du Moksva. Le capitaine du navire est également sur les images. Pour Moscou (Russie), il s’agit de montrer que tous les soldats sont sains et saufs. \"L’équipage du bateau Moksva se trouve sur la base principale héroïque de Sébastopol (Crimée). Ces officiers vont continuer de servir dans la marine\", a déclaré l’amiral Nikolaï Levmenov, le commandant en chef de la marine russe. Alignés au garde-à-vous, les militaires sont une centaine. Le navire comptait près de 500 hommes. Une version officielle qui fait douter les experts Selon Moscou, le naufrage n’a fait aucune victime. Une version dont doutent plusieurs experts. \"Le navire était en train de couler, il est donc très probable qu’à ce moment-là, un certain nombre de marins sont restés coincés dans le bateau et que d’autres ont été évacués. Mais de toute façon, il y a eu des victimes\", juge le général Vincent Desportes, professeur de stratégie militaire à Sciences Po. À Sébastopol, une cérémonie est par ailleurvenue perturber la version officielle. Sur une couronne mortuaire est inscrit un message troublant : \"Hommage au Moksva et à ses marins\". Aucun d’eux n’a pourtant officiellement disparu. Moscou continue de parler d’un incendie accidentel, et non d’un bombardement par les Ukrainiens.","date":"2022-04-17T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["S. Lequesne","C. Cuello","B. Bervas"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-russie-pretend-avoir-sauve-lequipage-dumoksvaa-travers-unevideo_5087596.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2022_5052697.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : dernier dimanche de campagne pour les militants des deux camps","description":"Pour le dernier week-end de campagne de l'entre-deux-tours, militants et sympathisants des deux camps ont multiplié, dimanche 17 avril, les actions de terrain. Mission : convaincre les indécis.J-7 avant le second tour, et dernier tractage sur un marché de Chagny, en Saône-et-Loire, dimanche 17 avril. Quelques militants En Marche jettent leurs dernières forces dans la bataille. Dans cette commune, beaucoup d'électeurs demeurent indécis. \"Je pense que ça va se décider au dernier moment, on verra\", explique l'une d'eux, tandis qu'un ancien électeur d'Emmanuel Macron, \"déçu\", \"hésite encore\". Pour les soutiens du président-candidat, il s'agit d'abord d'écouter, puis de convaincre, dans une ville où Marine Le Pen est arrivée en tête du premier tour. Les électeurs de Marine Le Pen semblent ne plus trop y croire À Lunel, dans l'Hérault, les partisans de Marine Le Pen ont le même objectif. Si elle y est arrivée en tête le dimanche précédent, ses électeurs semblent perdre foi. \"Ce qu'ils nous disent, c'est qu'il y a une France d'en bas favorable à un front anti-Macron. Le front populaire, cette fois-ci, il est du côté de Marine Le Pen\", veut pourtant croire Frédéric Bort, conseiller régional RN d'Occitanie.","date":"2022-04-17T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["A. Peyrout","T. Maillet","P. Montels","A.-D. Sayadan","France 3 Dijon","France 3 Montpellier","C. Beauvallet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle-2022-dernier-dimanche-de-campagne-pour-les-militants-des-deux-camps_5087590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2022_5052697.html","containsWordGlobalWarming":false}
{"title":"Week-end de Pâques : le dimanche ensoleillé a attiré les touristes et ravi les professionnels","description":"De nombreux Français ont profité, dimanche 17 avril, de la hausse spectaculaire des températures. Tour d’horizon de ce coup de chaud dominical.Il flottait comme un air d’été dimanche 17 avril, dans la Somme. Le thermomètre n'affichait certes que 18 degrés, mais ils furent suffisant pour que les vacanciers savourent le week-end de Pâques. \"On profite du soleil, de la famille, des petits-enfants, que demander de mieux ?\", dit une femme. Les professionnels se réjouissent, heureux de faire le plein. \"Dès le matin, ça bouchonne, ça fait les queues. Les gens veulent manger assez rapidement pour aller à la plage\", commente Bertrand Borgoo, gérant d’un restaurant. Carnet rempli du côté des embarcadères Le soleil était présent en bord de mer, mais aussi au fil de l’eau. À l’Ouest, dans les Deux-Sèvres, le carnet de réservations des barques de Coulon se remplit enfin, après des temps difficiles. \"C’est le premier week-end de Pâques depuis trois ans, donc on est motivés et on attend les visiteurs avec grand plaisir\", déclare Magali Vauvert Mercier, responsable exploitation des embarcadères. Une famille nantaise est ainsi venue profiter du week-end et apprécier les découvertes.","date":"2022-04-17T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["N. Bidard","France 3 Régions","M. Marini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/week-end-de-paques-le-dimanche-ensoleille-a-attire-les-touristes-etravilesprofessionnels_5087584.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2022_5052697.html","containsWordGlobalWarming":false}
{"title":"Allergies : la moitié de la France est en alerte rouge aux pollens","description":"Alerte au pollen sur une grande moitié de la France, dimanche 17 avril. Les risques d'allergie s'aggravent avec la hausse des températures.Dimanche 17 avril, le soleil est printanier, le temps doux et ensoleillé : un paradis pour les Parisiens, sauf pour les allergiques. \"Les yeux piquent énormément, on frotte à tel point que c'est hyper inconfortable\", témoigne une intéressée. \"Ça finit parfois par prendre la gorge, ce qui n'est pas toujours très sympa\", confirme un autre. Le pollen, en suspension dans les airs, vient notamment du bouleau, en pleine pollinisation ces derniers jours. 58 départements se retrouvent de ce fait en alerte rouge aux allergies. Le lavage de nez diminue les symptômes Dans une pharmacie parisienne, les clients se bousculent pour acheter des antihistaminiques. \"Sur certains jours, ça peut représenter 50% de notre clientèle\", raconte Djamila Bakali, préparatrice en pharmacie. Et pour cause : un enfant sur cinq et près d'un tiers des adultes seraient allergiques au pollen. \"Les gouttes antiallergiques, c'est bien, les antihistaminiques, c'est bien, mais le lavage de nez (...) diminue les symptômes\", explique de son côté le docteur Hervé Ruinart, à Reims (Marne).","date":"2022-04-17T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["A. Jacquet","G. Baslé","France 3 Régions","C. Gindre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/allergies-la-moitie-de-la-france-est-en-alerte-rouge-aux-pollens_5087608.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2022_5052697.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : dernière ligne droite pour Marine Le Pen et Emmanuel Macron avant le débat d'entre-deux-tours","description":"Le chef du service politique de France Télévisions, Cyril Graziani, est présent sur le plateau du 19/20, dimanche 17 avril. Il décrypte l'actualité politique de l'entre-deux-tours, à une semaine du second tour.L'entre-deux-tours marque le début de la campagne d'Emmanuel Macron, qui avait auparavant \"brillé par son absence\", indique Cyril Graziani, chef du service politique de France Télévisions. Depuis dimanche 10 avril, les deux candidats se rendent coup pour coup. À Marseille (Bouches-du-Rhône), Emmanuel Macron est parti samedi à la chasse aux électeurs de Yannick Jadot et de Jean-Luc Mélenchon. Le président-candidat a également directement ciblé Marine Le Pen. \"Même incompétente, elle est climatosceptique\", a-t-il raillé. Débat mercredi 20 avril Marine le Pen a répliqué dimanche 17 avril, sur le plateau de Dimanche en politique, sur France 3. \"C'est l'exemple type d'un anathème\", a-t-elle déclaré. Le traditionnel débat d'entre-deux-tours aura lieu mercredi 20 avril. Marine Le Pen s'est mise au vert pour \"se préparer au mieux\", précise Cyril Graziani.","date":"2022-04-17T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["C.Graziani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/candidats/presidentielle-2022-derniere-ligne-droite-pour-marine-le-pen-et-emmanuel-macron-avant-le-debat-d-entre-deux-tours_5087569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-17-avril-2022_5052697.html","containsWordGlobalWarming":false}
