{"title":"Italie : le nouveau gouvernement","description":"L'impasse politique est plus que jamais d'actualité ce dimanche 27 mai en Italie. \"Coup de théâtre ce soir à Rome : l'alliance entre le Mouvement 5 étoiles et la Ligue vient de voler en éclat : le président du conseil Giuseppe Conte vient de renoncer à sa charge, raconte notre journaliste Laura Tositti, en direct de Rome. En cause, semble-t-il, la désignation du futur ministre de l'Économie\". \"L'hypothèse la plus probable reste celle d'un retour aux urnes\" Les nationalistes de la Ligue soutenaient la candidature de Paolo Savona, 81 ans, eurosceptique. \"C'est une candidature qui a été écartée par le président de la République. Ce dimanche 27 mai au soir, la crise politique est totale en Italie et l'hypothèse la plus probable reste celle d'un retour aux urnes des Italiens d'ici l'automne\", conclut la journaliste.","date":"2018-05-26T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/elections-italiennes/italie-le-nouveau-gouvernement_2772980.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-mai-2018_2761701.html","containsWordGlobalWarming":false}
{"title":"Pierre Bellemare : un pionnier des médias","description":"Pierre Bellemare est décédé ce dimanche 27 mai à l'âge de 88 ans. C'est la mort d'un homme qui a traversé plusieurs décennies de télévision, marquant plusieurs générations. Jusque dans la télévision d'aujourd'hui, ce conteur d'exception aura laissé une trace indélébile. \"C'est lui qui a créé le fait divers à la radio et à la télé\", précise Frédérique Lantieri, présentatrice de \"Faites entrer l'accusé\". Le prompteur et le téléachat importés L'animateur, qui contait les histoires pendant près d'une heure, a importé des États-Unis le prompteur, afin de ne pas oublier son texte. Il a aussi inventé le concept de caméra invisible, en plus du téléachat. \"Il savait vendre, il avait une voix de tribun. Il savait faire passer l'émotion\", se rappelle le journaliste Pierre Bonte.","date":"2018-05-26T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/pierre-bellemare-un-pionnier-des-medias_2772902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-mai-2018_2761701.html","containsWordGlobalWarming":false}
{"title":"Pierre Bellemare : une vie extraordinaire","description":"Une voix de Stentor et une moustache qui l'ont suivi toute sa vie. Pierre Bellemare, disparu hier, le samedi 26 mai, à 88 ans, en avait à peine 18 quand il est entré à la radio. Il n'avait pas le bac et a enchainé les petits métiers comme régisseur et technicien. À 25 ans, il présente sa première émission de jeu. Suivront beaucoup d'autres, comme \"La tête et les jambes\", \"Cavalier seul\", \"La caméra invisible\" et ses fameuses histoires extraordinaires. Sa dernière passion : la chanson Dans les années 1980, Pierre Bellemare fidélise un autre public : celui du téléachat. À Monpazier (Dordogne) où il vivait, tout le monde se souvient de lui. \"C'était quelqu'un de très aimable et de très gentil\", se rappelle un commerçant dans un sourire. La dernière passion de l'homme à l'histoire extraordinaire : la chanson, une manière, disait-il, de montrer un romantisme que personne ne lui connaissait.","date":"2018-05-26T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/pierre-bellemare-une-vie-extraordinaire_2772900.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-mai-2018_2761701.html","containsWordGlobalWarming":false}
{"title":"SNCF : les annonces du gouvernement sur la dette sont-elles suffisantes ?","description":"C'était l'un des points de conflits entre les syndicats et le gouvernement concernant la réforme de la SNCF. Qui prendrait en charge la dette ? \"Édouard Philippe a annoncé que l'État reprendrait 35 milliards, sur les 54 milliards d'euros de la dette de la SNCF. Cette nouvelle a rassuré les syndicats réformistes la CFDT et l'UNSA. La CFDT dont le secrétaire général Laurent Berger, a redit ce matin dans la presse qu'il voulait sortir au plus vite du conflit, mais il ne veut absolument pas relâcher la pression\", explique Justine Weyl, journaliste de France 2 présente en plateau. Les syndicats annonceront le 13 juin si la grève sera reconduite \"La CGT et Sud-Rail de leur côté gardent un ton beaucoup plus dur. Ils espèrent que les sénateurs retiendront au moins une partie de leurs propositions sous forme d'amendements\", explique-t-elle. La date du 13 juin est ainsi très attendue, car c'est à ce moment-là que les syndicats indiqueront si la grève prévue jusqu'au 28 juin sera reconduite ou non.","date":"2018-05-26T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-les-annonces-du-gouvernement-sur-la-dette-sont-elles-suffisantes_2772922.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-mai-2018_2761701.html","containsWordGlobalWarming":false}
{"title":"Zinedine Zidane : le joueur génial est devenu un entraîneur en or","description":"Zinedine Zidane ne fait rien comme les autres. Joueur exceptionnel, il est devenu un entraîneur prolifique. En moins de trois saisons, l'entraîneur du Real Madrid a remporté trois Ligues des champions, dont la dernière ce samedi 26 mai, à la suite d'une victoire 3-1 face à Liverpool. Un triplé qu'il est le seul à avoir réussi consécutivement dans l'histoire de la compétition. Pourtant, au milieu des stars et des millionnaires du club espagnol, la tâche n'est jamais facile. Une aura et le respect des joueurs \"Ce soir, on n'a pas de mots pour décrire ce que l'équipe a fait\", a déclaré l'ancien meneur des Bleus en conférence de presse. Zidane a une aura qu'il diffuse auprès de ses joueurs, il a aussi leur respect. \"Je suis sûr que jamais il n'utilise le fait que 'moi j'ai fait ci, moi j'ai fait ça'. Mais eux (les joueurs) savent très bien que tout ce qu'il dit, il ne l'a pas lu dans les livres, il l'a vécu\", explique Alain Giresse, ancien grand joueur des Bleus.","date":"2018-05-26T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/zinedine-zidane/zinedine-zidane-le-joueur-genial-est-devenu-un-entraineur-en-or_2772932.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-mai-2018_2761701.html","containsWordGlobalWarming":false}
{"title":"Grand format : voyage, le travail c'est les vacances","description":"Difficile de trouver plus différent et plus dépaysant à l'autre bout du monde. Le Vietnam, que ce soit dans la ville ou dans les îles tropicales, attire 250 000 Français chaque année. Parmi eux, il y a Thibaut. Ce n'est pas un vacancier comme les autres : alors que tout le monde dort encore dans son hôtel, il nettoie, ravitaille le bar et prépare les hamacs. Tout doit être parfait. Logé et nourri en échange de quatre heures de travail par jour C'est ce qu'on appelle des vacances-travail. Pour Thibaut, c'est devenu un mode de voyage depuis dix ans. Il est ingénieur : il travaille six mois en France puis voyage six mois. Ce concept de vacances-travail, il l'a tenté en Afrique, en Amérique du Sud et ici en Asie. Toutes des bonnes expériences selon lui. En échange de quatre heures de travail par jour, il est logé et nourri, mais il n'a pas de salaire. Pour décrocher ces jobs, avant, tout fonctionnait au bouche-à-oreille. Aujourd'hui, il y a internet, avec des plateformes dédiées aux vacances-travail.","date":"2018-05-26T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/grand-format-voyage-le-travail-c-est-les-vacances_2772936.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-mai-2018_2761701.html","containsWordGlobalWarming":false}
{"title":"Tabac : des patchs remboursés pour arrêter de fumer","description":"Les médecins peuvent prescrire des patchs pour aider les fumeurs à arrêter. Toute la journée, ce produit diffuse de la nicotine, de fortes doses au début avant de diminuer. Pour que cela agisse bien, le traitement doit durer cinq semaines minimum, et parfois beaucoup plus. Rembourser les patchs, c'est donc une bonne nouvelle pour de nombreux utilisateurs rebutés par le prix mensuel de la cure. Favoriser un traitement complet en remboursant certains patchs Les traitements sont parfois mal suivis ou écourtés à cause de leurs prix. Des pharmacologues observent que les utilisateurs de patchs ne feraient, en moyenne, que le tiers de la durée requise. \"Si on assure un remboursement, comme pour d'autres médicaments, il est possible que la durée d'utilisation soit plus longue et donc d'une meilleure efficacité\", commente le docteur Ivan Berlin, pharmacologue. Pour l'instant, seule une marque de patchs est remboursée. Mais selon le ministère de la Santé, d'autres pourraient suivre.","date":"2018-05-26T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/tabac-des-patchs-rembourses-pour-arreter-de-fumer_2772926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-mai-2018_2761701.html","containsWordGlobalWarming":false}
{"title":"Universités : les bibliothèques bientôt ouvertes le dimanche ?","description":"Il n'y a que 15 bibliothèques universitaires ouvertes le dimanche en France, pour plus de 2 millions d'étudiants. C'est le résultat d'un rapport commandé à l'académicien Éric Orsena. Quelles sont les réponses apportées par le gouvernement afin de pallier à ce manque ? À la bibliothèque de la Cité des sciences, à Paris, il y a foule le dimanche. Pourtant, les livres ne sont pas forcément adaptés aux études de ceux qui travaillent. Un appel à candidatures du gouvernement \"Il n'y a que des livres de sciences, et je suis en lettres\", confie une étudiante résignée, qui a pris en photo des pages du livre dont elle a besoin pour pouvoir travailler dessus hors bibliothèque universitaire. À Paris, aucune bibliothèque universitaire n'est ouverte le dimanche. Le gouvernement a lancé un appel à candidatures pour qu'au moins cinq le soient moins deux dimanches par mois dans la capitale.","date":"2018-05-26T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/livres/universites-les-bibliotheques-bientot-ouvertes-le-dimanche_2772930.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-mai-2018_2761701.html","containsWordGlobalWarming":false}
{"title":"Accident de car : 11 victimes encore hospitalisées","description":"Après l'accident de car hier, le samedi 26 mai, sur l'autoroute A7, des personnes sont toujours hospitalisées ce soir. \"Le bilan reste inchangé : 11 blessés graves sont hospitalisés dans plusieurs établissements de la région, précise notre journaliste Olivier Martin, en direct de Valence, dans la Drôme. La préfecture ne précise pas si le pronostic vital est engagé pour certains d'entre eux ni le degré de gravité des blessures\". Des blessés profondément choqués par l'accident À Valence, quatre personnes dont trois mineures sont toujours soignées pour des traumatismes plus légers. \"Il s'agit de petites fractures, de diverses plaies ou de brulures, poursuit le journaliste. Mais, pour la plupart, les passagers du car qui ont été traités ici ont pu regagner Beaucaire (Gard) dans la journée, tous profondément choqués. Ils avaient été pris en charge hier par une cellule médicopsychologique constituée d'un médecin et de deux infirmiers. Ce dimanche 27 mai au soir, la cellule a été désactivée à l'hôpital de Valence\".","date":"2018-05-26T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/accident-de-car-11-victimes-encore-hospitalisees_2772908.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-mai-2018_2761701.html","containsWordGlobalWarming":false}
{"title":"Drôme : accident mortel de car sur l'autoroute A7","description":"Un accident de bus a eu lieu hier, samedi 26 mai, sur l'A7. Couché sur le flanc, le bus a glissé sur une centaine de mètres, après avoir percuté la barrière de sécurité. Ce choc d'une grande violence a fait trois morts : deux passagers et le chauffeur. Les blessés ont été pris en charge sur le bord de l'autoroute. Une enquête a été ouverte Le bus était parti du stade de Décines (Rhône), en banlieue de Lyon. À son bord, il y avait 31 personnes, dont 18 mineures. Toutes avaient assisté à la demi-finale du Championnat de France de rugby. L'accident s'est produit sur l'autoroute A7, dans la Drôme, près de Chantemerle-les-Blés. À Beaucaire (Gard), les drapeaux sont en berne. Beaucoup des passagers étaient membres du club de rugby local. Pourquoi le chauffeur a-t-il perdu le contrôle ? S'agit-il d'un problème technique ? Certains passagers ont évoqué l'éclatement d'un pneu. Une enquête judiciaire a été ouverte, notamment pour savoir si le véhicule était bien entretenu.","date":"2018-05-26T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/drome-accident-mortel-de-car-sur-l-autoroute-a7_2772906.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-mai-2018_2761701.html","containsWordGlobalWarming":false}
{"title":"Turquie : la une du \"Point\" fait polémique","description":"En qualifiant le président turc de \"dictateur\", la une du magazine Le Point fait polémique. En France, cela rentre dans le cadre de la liberté d'expression, le droit à la critique. En Turquie, c'est une insulte qui peut conduire les journalistes en prison. Cette différence a provoqué un incident au Pontet (Vaucluse). Sur une vidéo, devant un kiosque à journaux, un petit groupe de ressortissants turcs exige le retrait de l'affiche de promotion de cette édition. Sous la pression, le responsable de l'affichage a cédé à la demande. C'est une victoire symbolique pour ces sympathisants du président turc. Mobilisation des pro-Erdoğan en vue de sa réélection Alertée, la mairie FN de la commune exige le réaffichage immédiat du magazine, opéré avec la surveillance de policiers municipaux pour éviter tout nouvel incident. \"Si on commence à reculer devant l'intimidation, devant les menaces, pour une affiche, demain on reculera pour des tas de choses. Pour des droits que nous avons, pour des libertés\", déclare Xavier Magnin, directeur de cabinet du maire FN du Pontet. La rédaction du Point dénonce une semaine de harcèlement, d'insultes et d'injures de la part des médias officiels turcs et des sympathisants en France d'Erdoğan. Une pression organisée alors que le président turc fait campagne pour sa réélection le 24 juin prochain.","date":"2018-05-26T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-la-une-du-point-fait-polemique_2772910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-mai-2018_2761701.html","containsWordGlobalWarming":false}
{"title":"Vignobles : les armes anti-grêle","description":"La grêle pour détruire des centaines d'hectares de vignes en quelques minutes. Comment faire face à ces intempéries ? Existe-t-il des solutions pour limiter les pertes ? A Yvrac (Gironde), quelques hectares de vignes ont été épargnés par les intempéries. Pour protéger ses vignes, le viticulteur joue à l'apprenti chimiste avant chaque alerte orage. Plusieurs méthodes De l'iodure d'argent est mélangé avec du gaz pour être diffusé. \"Ce produit, une fois qu'il est dans l'atmosphère, il va attirer de l'eau à lui et va multiplier les grêlons. Il y en aura beaucoup de petits et très peu de gros\", explique Jérôme Laduye, technicien de l'Adelfa (études et prévention grêle). L'investissement est important. Il faut compter 2 000 euros pour l'installation de la cheminée et 1 000 euros de produits chaque année. Pour protéger leurs vignes, d'autres préfèrent étendre des filets autour de leurs grappes. Cela coûte 32 000 euros par hectare pour 15 ans. Ce dispositif permettrait de diviser par dix les impacts de la grêle.","date":"2018-05-26T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vignobles-les-armes-anti-grele_2772924.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-mai-2018_2761701.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros 2018 : bilan de la première journée","description":"Que retenir de cette première journée de l'édition 2018 de Roland-Garros ? \"Que les Français vont bien. Il y avait quelques inquiétudes, notamment pour le numéro 1 français, Lucas Pouille, en manque de résultats sur terre battue depuis le début de cette saison, mais qui s'est finalement imposé assez facilement en trois sets face à Melvedev sur le court central, explique notre journaliste Lionel Chamoulaud en direct de Roland-Garros. Il y avait aussi pas mal de questions autour de l'état de forme de Gaël Monfils, qui a déjà été demi-finaliste ici dans ce tournoi. Ça y est, il est lancé : il a sa famille, ses copains et a retrouvé l'envie et le moral\". Alizé Cornet s'est imposée à sa façon en trois sets Du coté des Françaises, Alizé Cornet a attendu longtemps de savoir si elle pouvait jouer ce tournoi de Roland-Garros. \"Finalement elle était sur le court central ce dimanche et elle s'est imposée à sa façon en trois sets. Un grand soulagement pour elle après des moments difficiles à vivre\", conclut Lionel Chamoulaud.","date":"2018-05-26T22:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros/roland-garros-2018-bilan-de-la-premiere-journee_2772968.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-mai-2018_2761701.html","containsWordGlobalWarming":false}
