{"title":"Mariage homosexuel : l'ouverture des droits","description":"Il y a les cérémonies, le symbole. Il y aussi ce que va changer la loi pour des milliers de couples. Bonsoir Guillaume Daret. Concrètement, quels sont ces changements. Guillaume Daret: Comme pour tous les couples mariés, ça va leur donner des droits en matière de succession, de pension de réversion, c'est-à-dire le fait en cas de décès, de toucher une partie de la retraite de son conjoint. Ce qui n est pas le cas du Pacs. Se marier permet aussi d'acquérir la nationalité française sous certaines conditions. Les couples homosexuels mariés pourront aussi changer de nom. Rien d'obligatoire mais ils peuvent, comme pour les heteros, prendre le nom de leur conjoint. Enfin, c'est le paradoxe, mariage veut dire possibilité de divorcer. Et donc payer ou recevoir une prestation compensatoire ou encore une pension alimentaire s'ils sont des enfants. ","date":"2013-05-27T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mariage-homosexuel-l-ouverture-des-droits_334990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Avant le bac : classe verte et révisions","description":"Voici déjà venir le bac. La philosophie, première épreuve des filières générales, est dans 3 semaines. Nouvelle méthode de révision, voici la mini-classe verte pour travail intensif. On réunit les lycéens volontaires à la campagne. 86 euros pour 3 jours. Ils appellent ça leur séminaire de révision. 3jours, 2 nuits, 10 km de leur lycée en Seine et Marne. La cour de recréation est plus verte et les 7h de révisions quotidiennes passent mieux. Fin de la pause. C'est l'exercice 3. C‘est reparti pour 2h de maths ou de physique. La prof de physique a eu l'idée de cette cession intensive pour les terminales S. C'était il y a 10 ans. J'avais des enfants en terminale à cette époque, je me suis rendue compte qu'ils avaient du mal à se mettre aux révisions. C'était bien d'avoir un moment propice pour déclencher ces révisions. Chaque année, les élèves et leurs parents réclament leur séminaire. Là, on voit où on bloque, où il faut travailler pour le bac. C'est le point de départ. On révise, on fait des exercices. Après ces heures intenses, il y a ceux qui révisent encore pour des options musique ou théâtre. Ceux qui se défoulent. Le stage coûte 86 euros. Hébergement en centre de loisirs, encadrement par les professeurs. Vous feriez quoi à la maison à cette heure là. On les voit dans un cadre différent et eux aussi. Les relations qui s'établissent sont de confiance, plus intimes. C'est performant pour eux et pour nous. Un des jeunes est devenu majeur. Dans 3 semaines, chacun planchera devant sa copie, seul. Pendant quelques jours, le bac est un projet collectif. Ça motive plus parce que j'ai mes amis. Le matin je peux travailler sans me distraire avec eux. Après 7 h de révisions, on a moins de scrupules à s'amuser. en salle de danse. ","date":"2013-05-27T22:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/avant-le-bac-classe-verte-et-revisions_335014.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : * Sable* Mots* Révisions","description":"\"Les Ambitieux\" un numéro spécial \"D'un jour, un destin\" à suivre après ce journal. Restez avec nous, à suivre. Le monde va-t-il manquer de sable ? Des sites naturels sont pillés. Les géologues sonnent l'alarme. Exile fiscal, itinerance, bombasse ou encore keke. On découvrira la cuvée 2013 des nouveaux mots du Petit Robert. Pour le bac, une des dernières tendance, c'est la classe verte intensive : quitter son quotidien pour réviser. La belle histoire du jour est celle d'un jackpot. ","date":"2013-05-27T22:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-sable-mots-revisions_335006.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un patient décédé","description":"Un premier patient français a succombé au coronavirus. C'est le 3e décès en Europe. La ministre de la Santé, Marisol Touraine, se veut rassurante. L‘homme décède a passe les 3 dernières semaines au Centre hospitalier de Lille, dans une chambre à l'isolement. Il était sous haute surveillance : un médecin et une infirmière s'occupaient exclusivement de lui, pour éviter toute contagion. Il est décédé d'une défaillance multiviscérale, c'est-à-dire de tous ses organes. Originaire du Nord-Pas-de-Calais, l'homme de 65 ans a passé des vacances a Dubaï du 9 au 17 avril. Peu après, il se plaint de troubles digestifs et est hospitalisé le 23 à Valenciennes. Le 29, suite à des problèmes respiratoires, il est transféré à Douai. Diagnostiqué porteur du syndrôme respiratoire coronavirus, il est transféré le 8 mai à Lille. récuse un début d'épidémie. C'est un virus dangereux, mais le temps n'est pas à l'inquiétude, mais à la vigilance et au maintien de la prévention. Une campagne en ce sens a été lancée il y a 2 semaines allant ou revenant du Proche ou du Moyen Orient. ","date":"2013-05-27T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coronavirus-un-patient-decede_334976.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Une image de tennis pour terminer. Chez les hommes, ça passe pour Lucas Pouille. Ça casse en revanche pour Guillaume Ruffin et Florent Serra. Chez les dames, Marion Bartoli, dont voici la balle de match, s'est qualifiée pour le second tour face à la Bélarusse Govortsova. ","date":"2013-05-27T22:00:00.000Z","order":22,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_335018.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Interview du Pr François Bricaire","description":"Bonsoir professeur Bricaire, vous êtes médecin-chef du service maladies infectieuses à la Pitié-Salpêtrière à Paris. Connaît-on, aujourd'hui, le nombre de transmissions du virus ? Est-ce qu'il est virulent. François Bricaire : le nombre de transmission on ne le connait aps de façon exacte Il est possible que des transmissions passent inaperçues. Le mode de transmission se fait par voie respiratoire. Cette famille de virus se transmet Ona tous les élements condifirmés. David Pujadas : Des tests ont été pratiqués sur des dizaines de personnes dans l'entourage des deux malades. Quels sont les résultats. François Bricaire : Les deux cas français sont isolés. On a suffisemment de recul avec une incubation d'une dizaine de jours. David Pujadas : Dernière question : est-ce qu'il y a, selon vous, un risque d'épidémie ou est-ce qu'il est très limité ? François Bricaire : a chaque phénonmène infectieux. Il faut prendre les mesures nécessaires. Il est ilimite dans une zone géographique. Le virus est peu transmissible, la contagiosité est faible. Si la gravite peut etre forte la transmission est faible. ","date":"2013-05-27T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/interview-du-pr-francois-bricaire_334982.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Sable de mer : en voie de disparition ?","description":"Le sable de mer est-il menacé de disparition ? Utilisée comme matière première pour la fabrication de nombreux matériaux de construction ou de verre, cette ressource naturelle est la deuxième plus consommée au monde après l'eau. Il évoque souvent les vacances, pas grand-chose de plus. Le sable est pourtant la 2e ressource consommée sur Terre, après l'eau. 15 milliards de tonnes par an. Il y en a dans les détergents, les ordinateurs, les cosmétiques. Et surtout dans les matériaux de construction, comme le béton armé. Il faut 200 tonnes de sable pour construire une maison, 30 000 pour 1 km d'autoroute. Le sable du désert est trop fin pour faire du béton. On le pompe donc en pleine mer, en draguant les fonds sous-marins. C'est un endroit où vivent les poissons plats. Si on prélève du sable, on bouleverse l'écosystème vivant et on rend une eau trouble où elle ne l'était pas. Donc on empêche des systèmes ayant besoin de lumière de fonctionner. De plus, cela accélère l'érosion des plages, qui se réduisent, parfois jusqu'à disparaître. En Indonesie, 25 îles ont disparu pour alimenter Singapour en sable. Sur cette image extraite d'un documentaire ce soir sur Arte, on voit cette île indonésienne qui se réduit. Le sable est devenu la source d'enjeux faramineux. Son pillage touche tous les pays. ","date":"2013-05-27T22:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sable-de-mer-en-voie-de-disparition_335008.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros : résultats du jour","description":"Pas au delà de 11H00 quand même. ","date":"2013-05-27T22:00:00.000Z","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/roland-garros-resultats-du-jour_335016.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Pas de repreneur pour l'usine GoodYear d'Amiens","description":"Beaucoup d'entreprises se tournent donc vers l'étranger. C'est terminé pour l'usine Goodyear d'Amiens-Nord. La direction annonce l'échec des tentatives de reprise. ","date":"2013-05-27T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pas-de-repreneur-pour-l-usine-goodyear-d-amiens_334994.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Affaire Tapie : un juge en garde à vue","description":"L'enquête sur les 403 millions d'euros obtenus par Bernard Tapie. L'un des arbitres prives qui avaient statue dans cette affaire, Pierre Estou, est en garde à vue depuis hier. Il doit s'expliquer sur ses liens avec Bernard Tapie ainsi qu'avec l'avocat de ce dernier, également en garde à vue. ","date":"2013-05-27T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-tapie-un-juge-en-garde-a-vue_335000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Montpellier : préparatifs pour le premier mariage homosexuel","description":"Disons-le encore, ce reportage décrit la situation à Alep mais pas forcement dans l'ensemble du territoire syrien aux mains des rebelles. On revient en France avec les préparatifs de l'un des temps forts de la semaine, demain. Montpellier va célébrer le premier mariage homosexuel. On craint des incidents, 80 gendarmes ont été appelés en renfort. Des centaines de personnes sont attendues. Parmi elles, la porte-parole du gouvernement, Najat Vallaud-Belkacem. Ils sont les futurs mariés les plus suivis de France. Passes de l'ombre à la lumière avec leurs familles en quelques semaines. Plein de gens se sont manifestés. Le symbole, c'est pas Vincent et Bruno, c'est cette loi, c'est l'égalité, c'est tous ceux qui se sont battus pour cette loi. La porte-parole du gouvernement, Najat Vallaud-Belkacem, sera présente à titre personnel. Une centaine de policiers et autant de gendarmes seront présents, un mariage très surveillé. Toutes les conditions de sécurité sont demandées par la mairie. Nous avons demandé des renforts. Il y aura probablement un escadron de la gendarmerie mobile en réserve, dans l'hypothèse de troubles à l'ordre public. Ce n'est pas l'hypothèse dominante. A Montpellier, une Gay Pride devrait rassembler 25.000 personnes ce samedi, en écho à ce mariage. ","date":"2013-05-27T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/montpellier-preparatifs-pour-le-premier-mariage-homosexuel_334988.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"\"Drive\" : concurrence accrue et règlementation","description":"même si les chances sont infimes. Une semaine supplémentaire de délai a été accordée. Les drives, ces entrepôts où le consommateur peut venir chercher ses courses après une commande sur Internet, sont un enjeu majeur de la grande distribution qui n'hésite pas à se faire une véritable guerre. On attend que le gouvernement encadre leur création. Et si la vague des \"drives\" ne faisait que commencer ? Jusqu'au mois dernier, ils étaient absents de ces zones commerciales. Désormais, ils sont deux à se faire face. Notre Leclerc, nous avons ensuite un Leclerc drive juste à côte. Il y a quelques semaines, \"Chrono drive\" s'est installe à 50 mètres. Une concurrence sur marche en pleine expansion. avant de venir les retirer auprès de ces points de distribution. C'est plus vite et je gagne de l'argent aussi. Je me laisse moins tenter. Je gagne du temps, cela m'évite de promener mes filles dans le magasin. On compte en France plus de 2 O00 \"drives\", un développement spectaculaire grâce à un vide juridique. Ces magasins n'ont besoin pour exister que d'un permis de construire. C'est plus simple de mettre en place un \"drive\" qu'un magasin traditionnel. Il n'y a pas besoin de déposer un dossier auprès du département, c'est un entrepôt. Ils pourraient peser en 2015 6 milliards d'euros en France. Pour le gouvernement, il est temps de réguler leur multiplification. ","date":"2013-05-27T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/drive-concurrence-accrue-et-reglementation_334996.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Paris : urbanisme et projets fous","description":"A propos de constructions, la sortie d'un livre maintenant, \"Paris utopie\" d'Yvan Kris. Il recense tous les projets recalés qui auraient pu changer, depuis un siècle et demi, la face de Paris. Un phare aux Invalides, un éléphant géant a la Bastille ou une tour Eiffel révolutionnaire. Aucun architecte n‘oserait toucher à la tour Eiffel. En 1936, un certain André Basdevant proposa d'y ajouter une double rampe Et la tour a failli ne pas exister, au profit d'un phare de 370 m de haut près des Invalides. Autant de projets fous auxquels Paris a échappé et qui sont recensés dans ce livre. Ces 2 derniers siècles, les architectes ont rivalisè d'imagination. Paris a inspire architectes et urbanistes car c'est une des rares villes qui a eu une notoriété universelle. Donc, forcément, ça a éveillé les tentations. Première cible : les grandes places publiques. Sur la place de la Bastille, plus aucune trace de la forteresse prise en 1789. A la place, cette colonne qui commémore la révolution de 1830. Mais entre ces 2 dates, il y a eu bien des projets plus exotiques. Et notamment cet éléphant géant. L‘éléphant devait être en bronze, mais faute d'argent, seule une maquette de bois et de plâtre vit le jour. Autre symbole oriental, la pyramide. Au XIXe s., Paris a failli devenir une nouvelle Egypte. Pyramide du Père-Lachaise, du Louvre avant l'heure. La palme revient à cette pyramide mortuaire près des Champs-Elysées destinée à accueillir les corps des Parisiens décédés. Avec l'ère industrielle, le changement de style est brutal. Exemple avec la gare d‘Orsay, qui a frôlé la démolition. Dès 1935, les architectes imaginent la remplacer par un immense palais des fêtes et des sports. Dans les années 20, on croit qu'a terme on se déplacera en avion particulier. Un architecte va donc envisager un aérodrome sur l'île des Cygnes, qui transforme l'île en porte-avions. Heureusement, le projet n'a pas abouti. Le Centre Pompidou est célèbre pour son architecture osée. Il aurait pu l'être encore plus s'il avait pris la forme d'un oeuf géant. Ceci n'est rien en regard des projets du futur : arches immenses enjambant les bretelles d'autoroute, cocons accrochés à un pont, passerelle-trampoline. Paris reste un terrain de jeu idéal pour ceux qui imaginent la ville à venir. ","date":"2013-05-27T22:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-urbanisme-et-projets-fous_335010.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Levée de l'embargo sur les armes en Syrie","description":"Moyennant des précautions d'hygiène et une surveillance intensive, Il faut rouvzer quelle famille d'animaux trnsamettent le virus. Merci professeur Bricaire. Dans l'actualité également, cette décision en forme de coup de semonce dans le conflit syrien. L'Union européenne a décide de lever l'embargo sur les armes. autrement dit, il sera possible d'aider les rebelles. 13 heures de discussion marathon. A Bruxelles, les Européens lèvent finalement l'embargo sur les armes destinées aux rebelles syriens. L'Europe envoie un message fort à Bachar el Assad Son régime continue à être meurtrier, brutal. Il est rare qu'ils abattent un hélicoptère en plein vol. Il faudrait pluis d'armes lourdes. Is Européens les fourniront-ils. La Russie campe sur ses positions. Ce soir Moscou affirme qu'elle livrera ses missiles à DAmas. Les forces de Bachar al-Assad gagnent du terrain. ","date":"2013-05-27T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/levee-de-l-embargo-sur-les-armes-en-syrie_334984.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le risque d'épidémie","description":"Est-il en expansion ? Combien de décès a-t-il provoqués. Il doit son nom à la couronne qui l'entoure. Le nouveau coronavirus a été identifié chez l'homme l'an dernier. Depuis les chercheurs essaient de savoir quel est ce virus. Il appartient à une famille de microbes dont fait partie le SRAS. Le syndrome respiratoire aigu sévère avait fait 800 morts il y a 10 ans. Le nouveau coronavirus provoque des symptômes de grave infection respiratoire avec fièvre et toux. Combien a-t-il fait de victimes ? L‘0MS a identifié 40 cas depuis septembre dernier, la plupart au Moyen-Orient. L‘Arabie saoudite est le pays le plus touché, 18 décès. Avec le patient français, le bilan est de 23 morts. D'où vient-il ? Les chercheurs pensent que le foyer serait dans la péninsule arabique. Hypothèse privilégiée : le virus viendrait des chauves-souris. Si c'est la chauve-souris qui héberge ce virus au départ, il y a une espèce intermédiaire qui fait le lien entre elle et l'homme. L'un des défis : identifier avec précision l'origine du virus pour contrôler l'épidémie. ","date":"2013-05-27T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coronavirus-le-risque-d-epidemie_334980.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Alep : l'islamisation de la société","description":"En levant l'embargo sur les armes, les Européens veulent rééquilibrer les forces. Mais le risque est grand car la conférence souhaitée parla Russie et les USA est menacée. Alors, armer les rebelles, oui. Mais qui sont-ils ? C'est l'une des questions-clés : quel est le poids des fanatiques islamistes au sein de l'insurrection? Notre équipe a pu passer plusieurs jours à Alep, 2e ville du pays. Elle a été en partie conquise par ces rebelles. Ils sont les nouveaux maîtres d‘Alep : des islamistes, qui font régner l'ordre dans ces quartiers passés depuis 11 mois sous le contrôle de la rébellion. Ici, ils recherchent un homme soupçonne de vol. Fouillez la maison ! Nous allons chercher partout. Excusez-moi, qu'est-ce que j'ai fait ? Je n'ai jamais rien fait pour vous offenser. Où sont les armes. Je n'ai pas d'armes. L'homme menotté est emmené malgré les protestations de son père. Si vous dites qu'il est un voleur, montrez-nous des preuves. On va l'emmener au tribunal, il y aura une enquête. Le conseil islamique nous indique qu'en temps de guerre la loi islamique ne s'applique pas dans toute sa rigueur. Cette organisation, composée d'islamistes plus ou moins radicaux, dirige la ville. En coulisses, certains se réclament d'AI-Qa' l'da. Le conseil est à la manoeuvre pour rétablir les services publics. Nous avons créé cette organisation pour combler le vide qui règne depuis la guerre. Première surprise : malgré la guerre et les bombardements, les bus reprennent du service. Ils ont fait beaucoup de choses pour nous aider : la propreté, les transports. C'est mieux qu'à l'époque de Bachar. Une petite contribution pour couvrir les frais du gasoil. C'est un service pour que les gens reprennent leur vie normale. Pour que les étudiants puissent retrourner à l'école. Les islamistes organisent également la distribution du pain. Ils appellent la population à venir dans leur centre de distribution. Avant, il fallait traverser la ville pour s'approvisionner à ses risques et périls. Les boulangeries débordaient, le pays manquait, le pain était de mauvaise qualité, c'est mieux maintenant. La farine provient de la Turquie voisine. La boulangerie tourne à plein. Grâce au système mis en place parle Conseil islamique, les gens ne risquent pas de mourir sous les bombardements. Les habitants d‘Alep sont-ils en train de se radicaliser ? Ici, l'imam fait l'éloge du martyr. Le martyr sera glorifie et épousera 70 vierges au paradis. Un enseignement très rigoriste de la religion. Notre but est d'instaurer un Etat islamique sur le modèle donné par le prophète en son temps. Dans la rue, après la prière, les drapeaux noirs de la guerre sainte se mêlent aux drapeaux 3 étoiles de l'Armée libre de Syrie (ALS). Cet homme anime les manifestations avec des mots clairs. Nous demandons a chacun d'entre vous d'instaurer l'Etat islamique dans sa maison. Soudaine apparition, Nesma. Extrait musical Sa maison sur la ligne de front a été bombardée. Ses parents ont déménagé ici. Toutes leurs économies y sont passées. Sa mère a vendu tous ses bijoux. Elle ne regrette pas cette révolution. On entend beaucoup de choses sur les islamistes. On raconte qu'ils sont soutenus par les pays du Golfe. Et alors pourquoi l'occident ne soutient pas l'Armée libre ? Ce que je vois d'eux est excellent. Je veux vivre dignement. \"cache tes larmes, maman\", chante Nesma. \"Aujourd'hui, je pars en martyr\". Grâce à sa voix, Nesma devient la nouvelle égérie de la Révolution. ","date":"2013-05-27T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alep-l-islamisation-de-la-societe_334986.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Portrait croisé de François Hollande et Nicolas Sarkozy à suivre ce soir sur France 2","description":"Laurent Delahousse vous propose, ce soir, un portrait croisé de François Hollande et Nicolas Sarkozy. ","date":"2013-05-27T22:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/portrait-croise-de-francois-hollande-et-nicolas-sarkozy-a-suivre-ce-soir-sur-france-2_335004.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Marseille : du Front de gauche au Front national","description":"La politique avec cette décision qui sème le trouble à Marseille. Une candidate du Parti communiste français aux dernières élections législatives, il y a un an, annonce qu'elle rejoint le Front national. Elle sera candidate aux municipales, l'an prochain, dans l'une des arrondissements de la ville. Virage à 180 degrés, Anna Rosso-Roig assume. Elle ne trouve pas incongru de passer du Front de gauche au Front national. Cet ex-syndicaliste CGT se dit convaincue. Je me suis rendue compte que le Front de gauche c'était les beaux discours, ça n'a plus rien a voir avec la réalité de ce que vivent les Français. Leurs souffrances. Le FN est plus proche de la réalité et apporte des solutions concrètes. Avant de sonner au FN, elle a été candidate Front de gauche aux municipales 2008 et aux législatives l'an dernier. En 2014 sera en lice sous les couleurs du FN. Elle a fait ce choix car elle se dit choquée par l'impunité. Je suis très inquiète par la montée de l'islam. Je trouve que dans un pays laïque, on doit permettre à chaque religion de s'exprimer, mais ne pas renier les valeurs traditionnelles. Avec cette nouvelle recrue, les militants FN sont ravis de brouiller les lignes. Ces états-majors, du Front de gauche ou les autres, La candidate en est à son 4e parti politique. C'est une pauvre histoire isolée, sordide. Il n'y a aucun chemin qui mène de l'humanisme et de la fraternité, que nous défendons, au racisme. à recruter à gauche. C'était un syndicaliste CGT en 2011 en Loraine. ","date":"2013-05-27T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marseille-du-front-de-gauche-au-front-national_334998.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Les prisons de Pierre Botton : quel bilan ?","description":"Des conditions déjà dénoncées par d'anciens détenus comme Pierre Botton Nous vous avions parlé de son combat contre la récidive. Qu'en est-il aujourd'hui ? Quels résultats a-t-il obtenu. Pierre Botton est un homme pressé. Surtout quand il s'agit de vendre sa grande idée : la lutte contre la récidive. Rendez-vous dans l'une des plus grosses agences de pub françaises. L'ancien homme d'affaires, passé par la case prison, n'a pas perdu ses réflexes de chef d'entreprise. Moins de récidives, c'est moins de victimes. C'est vachement important. Il a toujours une colère à exprimer. Il y a une chaîne de procédures qui est inacceptable. En 2010, il se bat pour améliorer l'accueil des nouveaux détenus. Des tentures sur les murs des cellules, des bancs plus larges. Lui qui a passé 20 mois en prison sait que ces détails comptent. Il n'y avait pas ça. Je prenais ma douche, je mettais tout par terre. Aujourd'hui, non, je fais comme à la maison. Depuis, une vingtaine de prisons ont adopte ces aménagements. Mais pour Pierre Botton ça ne va pas assez vite. Ça bloque tout. Je pense qu'il faut aller beaucoup plus vite. Voici son dernier projet. Il appelle ça : Un centre de placement extérieur. Une alternative a la prison. Un lieu où les délinquants condamnés viendraient travailler toute la journée, en vue d'une résinsertion, avant de rentrer chez eux le soir. C'est une peine 4 étoiles que l'on purge là ? Dans ce cas là j'accepte que ce soit une peine 4 étoiles. Ses idées ont du mal à passer auprès de l'opinion. En 2011, ce projet de prison ouverte sur l'extérieur. Avec un centre commercial accessible au public. Le gouvernement précédent avait donne son feu vert. Tout était prêt, mais la sanction est tombée. Non, 134 et les oui, 114. la majorité du village a rejeté le projet. ","date":"2013-05-27T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/les-prisons-de-pierre-botton-quel-bilan_335002.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Emploi des jeunes : beau fixe en Allemagne","description":"on dépasse 50% de chômeurs chez les moins de 25 ans. A l'inverse, dans plusieurs régions d'Allemagne, comme la Bavière. En Europe, la Bavière, terre de plein emploi, est une exception. Le chômage des jeunes n'y est que de 3,2%. Dans mon domaine, il y a de nombreuses places. Je suis architecte, je me suis présente à 50 reprises, 3 ont dit oui et j'ai choisi. La région industrielle : Audi, BMW, et des milliers de PME. Chez Carl Stahl, on fabrique des câbles en acier. 90 salariés dont 15 jeunes, un succès. On est content quand on embauche quelqu'un. Malheureusement, vous voyez que la place est libre. Le patron cherche 5 jeunes techniciens. En vain. Selon lui, c'est parce que l'Allemagne manque de bras. Depuis 2009, à cause de la démographie, il n'y a pas assez de jeunes sur le marché du travail. Selon l'Institut économique, il y aurait 600.000 jeunes de moins. En Allemagne, le remède antichômage, c'est l'apprentissage pour 1,6 million de jeunes, 4 fois plus qu'en France. Et les apprentis restent souvent dans l'entreprise ensuite. Je vais avoir un emploi stable, je pourrai nourrir ma famille, et je pourrai encore me former. est de 7% environ en Allemagne. Mais elle peine à trouver des apprentis et de nombreux postes sont vacants. ","date":"2013-05-27T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emploi-des-jeunes-beau-fixe-en-allemagne_334992.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le sort du deuxième malade","description":"Bonsoir Marianne Mas, vous suivez ce dossier depuis plusieurs semaines. Marianne Mas : Il s'agit d'un homme de 51 ans qui avait partage la chambre du premier malade aujourd'hui décédé entre le 27 et le 29 avril dernier a l'hôpital de Valenciennes. Et c'est là probablement qu'il a contracté le virus. Il est sous assistance respiratoire, il ne respire donc plus par ses propres moyens. Il est en chambre stérile et les conditions de précaution sanitaires sont particulièrement draconiennes. Que sait-on, à l'heure qu'il est, de ce virus ?. ","date":"2013-05-27T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coronavirus-le-sort-du-deuxieme-malade_334978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
{"title":"Les nouveaux mots du Petit Robert","description":"On en vient aux mots de l'année. C'est le millésime annuel du Petit Robert. On mesure paraît-il une société à ses mots. Bonsoir Sébastien Vibert. Vous avez épluché ce dictionnaire, qu'en avez-vous retenu. Sebastien Vibert : Une petite selection des mots de l'actualité Triple A, fadette, facture de téléphone. Il y aun Imot rntré , c'est le bonzon de Higgs Bozon s'écrit avec un \"z\" Bombasse se dit d'une fille séduisante Kéké vient du marseillais Kakou. ","date":"2013-05-27T22:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/les-nouveaux-mots-du-petit-robert_335012.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-28-mai-2013_329250.html","containsWordGlobalWarming":false}
