{"title":"Primaire à droite : les candidats haussent le ton","description":"À cinq jours du premier tour de la primaire de la droite et du centre, France 2 revient sur l'actualité des candidats.Remplir plus de 5 000 places au Zénith de Paris : c'était le pari lancé par Nicolas Sarkozy à Alain Juppé. Défi remporté par le maire de Bordeaux (Gironde) qui affiche de nouveaux soutiens, dont l'acteur Alain Delon. \"J'ai la pêche, mais avec vous, c'est la super pêche\", a-t-il lancé. À ses adversaires qui multiplient les attaques, le maire de Bordeaux répond par une formule célèbre de 1995. \"Droit dans mes bottes j'ai été, droit dans mes bottes je resterai\", a-t-il répété. Fillon se voit au second tour Dans le viseur d'Alain Juppé, Bruno Le Maire qui a multiplié les petites phrases à son encontre. À la traine dans les sondages, c'est l'opération dernière chance. Il lance un appel à la mobilisation. \"Aidez-moi, aidez-vous, mobilisez-vous\", a-t-il scandé. Quant à François Fillon, il s'est montré un peu plus serein grâce à des sondages en hausse. Lui se voit déjà au second tour de la primaire.","date":"2016-11-15T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-a-droite-les-candidats-haussent-le-ton_1922075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":false}
{"title":"Étourneaux : la bête noire des agriculteurs","description":"Une équipe de France 2 s'est rendue dans la Manche, où l'arrivée des étourneaux nuit à la production laitière des exploitations.Plus de 500 000 étourneaux sont recensés dans des marais de la Manche en Normandie. Leurs piaillements annoncent l'arrivée de l'hiver et pour les éleveurs, la galère. Dans une ferme où s'est rendue France 2, les vaches se déplacent librement et les portes restent ouvertes alors les étourneaux en profitent pour voler des graines. Des pertes d'argent Tous les jours, les agriculteurs font le même constat : les oiseaux ont étalé tout le maïs des vaches et l'eau est marron. Les vaches produisent alors moins de lait et les risques sanitaires sont plus élevés. \"Moralement, c'est usant, ça fait dix ans que ça dure\", explique un agriculteur. Dans les champs, là aussi les étourneaux font des dégâts. Selon les syndicats agricoles, chaque exploitation perd environ 10 000 euros à chaque nouvelle culture. Depuis les années 70, tout a été tenté : des pétards, des hélicoptères et même des produits chimiques, mais sans réussite.","date":"2016-11-15T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/etourneaux-la-bete-noire-des-agriculteurs_1922103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":false}
{"title":"Candidature Macron : attendue ou la fin d'un réel suspense ?","description":"C'est un cas de figure inédit : le couple Macron et Hollande, c'est terminé. Emmanuel Macron devrait annoncer sa candidature à l'élection présidentielle de 2017 demain, mercredi 16 novembre. Nathalie Saint-Cricq est sur le plateau de France 2 pour faire le point sur la situationC'est une annonce qui n'est pas pour l'heure officielle, mais Emmanuel Macron devrait annoncer sa candidature à l'élection présidentielle demain, mercredi 16 novembre. \"C'est un plan préparé de longue date. Quand on voit le départ du gouvernement, les déplacements, les interviews, les locaux, les meetings, le suspense était relativement faible\", explique nathalie Saint-Cricq sur le plateau de France 2 avant d' ajouter \"on verra bien ce que cela donne dans les sondages\". Pas de suspense \"C'est un cas de figure inédit, car c'est un couple François Hollande et Emmanuel Macron. Hollande le couvait du regard quand il parlait de lui, il le regardait avec bienveillance. Et puis Emmanuel Macron est parti. Ce soir, je pense que François Hollande a une autre opinion de son protégé\", conclut la journaliste.","date":"2016-11-15T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/candidature-macron-attendue-ou-la-fin-d-un-reel-suspense_1922521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-novembre-2016_1911475.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : ordre d'éliminer 200 terroristes","description":"France 2 s'intéresse à la bataille de Londres contre les jihadistes britanniques partis en Syrie et en Irak et tentés de revenir. Les services spéciaux ont établis une liste de 200 terroristes à éliminer ou à arrêter.Sally Jones, Britannique, convertie à l'Islam et épouse de jihadiste à Raqqa en Syrie est désormais une cible officielle des forces spéciales de Sa Majesté. Cette femme surnommée la \"veuve blanche\", recruteuse pour le groupe État Islamique, fait partie de la liste de 200 noms remis aux soldats britanniques sur le terrain qui ont ordre de la traquer, de la capturer ou de l'abattre. Les combattants du groupe EI reculent sur le terrain Les assassinats ciblés font régulièrement les unes de la presse, comme ici l'an dernier lorsque David Cameron avait approuvé une frappe de drone pour éliminer deux jihadistes britanniques. Aujourd'hui, selon le Sunday Times, le gouvernement de Theresa May va plus loin. Profitant de l'avancée militaire de la coallition, l'ordre a été donné aux forces spéciales qui opèrent en Irak et en Syrie d'éliminer les 200 personnages jugés les plus dangereux sur les 700 islamistes britanniques recensés dans la région.","date":"2016-11-15T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/grande-bretagne-ordre-d-eliminer-200-terroristes_1922535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-novembre-2016_1911475.html","containsWordGlobalWarming":false}
{"title":"Politique : Claude Pompidou racontée par son fils","description":"Alain Pompidou, le fils adoptif de Claude et Georges Pompidou, est l'invité du 13h ce mardi 15 novembre. Il vient présenter son livre, \"Claude\".Le fils adoptif de Claude et Georges Pompidou, est l'invité du 13h ce mardi 15 novembre. Dans son livre intitulé Claude, il raconte quel genre de femme fut sa mère, dans le sillage du président, décédé en 1974, en plein exercice du pouvoir. \"C'était une personnalité hors du commun\", explique Alain Pompidou, qui détaille son parcours jusqu'à sa rencontre avec un jeune étudiant normalien : Georges Pompidou, futur président de la République. Du saucisson dans la valise Problème, elle déteste la politique et lorsqu'il devient Premier ministre, il se sent obligé de se faire pardonner : il lui achète alors une maison dans le Lot. Par la suite, elle devient l'ambassadrice de la mode française, ce qui ne lui empêchait pas d'avoir dans ses valises, toujours un pain de campagne, un saucisson et une bouteille de vin. \"C'était pour les moments d'attente\", précise Alain Pompidou.","date":"2016-11-15T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres/politique-claude-pompidou-racontee-par-son-fils_1922143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : pommes d'amour (2/5)","description":"La pomme est le fruit d'automne par excellence et celui que les Français consomment le plus. Ce mardi 15 novembre, France 2 vous emmène en Chine, grand producteur de pommes, mais aussi en Ile-de-France.En Chine, tout bon paysan a son tuk-tuk, mais ne se départit pas de sa veste de patron. À 46 ans, Wei est producteur de pommes dans une immense région de la Chine uniquement dédiée à ce fruit. En ce moment, c'est la pleine saison de la récolte. Pour obtenir cette couleur uniforme, il a fait disposer un système ingénieux : des feuilles d'aluminium au sol. Elles réfléchissent la lumière du soleil sur les fruits. Ses arbres sont très productifs tout comme ses 30 salariés. Des ouvriers payés huit fois plus qu'en Chine Par personne, l'équivalent de 500 kilos de pommes sont ramassées chaque jour. Comme partout, cette terre appartient à l'État qui, en 1982, a décidé de ne planter ici que des pommiers à la place des céréales. Ses pommes, ce producteur chinois doit les vendre le lendemain à un jeune grossiste. Il espère en tirer le meilleur prix malgré la sécheresse avant la récolte. En Ile-de-France au contraire, les pommes ont manqué de soleil cette année. Chez Gaillard, un petit producteur bio, la main d'oeuvre n'est pas locale. Les ouvriers agricoles viennent de Pologne et sont payés presque huit fois plus qu'en Chine.","date":"2016-11-15T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/feuilleton-pommes-d-amour-2-5_1922091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":false}
{"title":"Les racines de l'ambition présidentielle d'Emmanuel Macron","description":"Comment l'un des plus proches collaborateurs de François Hollande à l'Elysée s'apprête-t-il à franchir le pas d'une candidature ? France 2 en explique la genèse.Au fond, il suffisait de bien écouter Emmanuel Macron pour comprendre son ambition qui remonte à loin. Y a-t-il songé lorsqu'il était au collège à Amiens, lorsqu'il passait son bac au prestigieux lycée Henri IV ou en DEA de philosophie à l'ENA ? En tout cas, le désormais candidat à la présidentielle, explique qu'au départ c'était une sorte de rêve inatteignable. Mais tout est allé vite : il est banquier d'affaires chez Rothschild à 31 ans. Millionnaire à 35 ans, son passé est toujours compliqué à assumer, aujourd'hui encore. Rien n'énerve plus Emmanuel Macron que de se voir réduit avec un peu de mépris à ce métier de banquier. Toujours plus émancipé de François Hollande Car gagner de l'argent ne suffisait pas, Emmanuel Macron voulait faire de la politique au plus haut et au plus vite sans gravir les échelons fastidieux d'un parti. Jacques Attali jouera les entremetteurs en le présentant à François Hollande. Il devient secrétaire général adjoint de l'Élysée. Un poste stratégique, mais insuffisant. Il devient donc ministre de l'Economie. Il est toujours plus émancipé de François Hollande. Il démissionne et crée son mouvement \"En marche !\". Le projet d'Emmanuel Macron n'aura rien laissé au hasard pour arriver demain, mercredi 16 novembre, à l'annonce de sa candidature à l'élection présidentielle.","date":"2016-11-15T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-candidat-a-la-presidentielle-les-racines-d-une-ambition_1922511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-novembre-2016_1911475.html","containsWordGlobalWarming":false}
{"title":"COP22 : inquiétudes autour des intentions de Donald Trump","description":"François Hollande devrait appeler le nouveau président américain à ne pas dénoncer les accords de Paris sur le climat.François Hollande vient d'arriver à Marrakech au Maroc, pour participer à la COP22. Dans son discours de cet après-midi, mardi 15 novembre, le président devrait faire part de son inquiétude après les déclarations de Donald Trump sur le climat. \"Une inquiétude palpable dans les allées de cette COP22\", explique Maryse Burgot, en direct de Marrakech. Une faille juridique Donald Trump ne s'est pas encore exprimé sur le climat depuis sa victoire. \"Nous devons donc nous fier à ce qu'il a dit pendant la campagne électorale, à savoir que selon lui, le réchauffement climatique était un canular. Alors premier scénario optimiste, il change d'avis et il ne dénonce pas l'accord de Paris. Second scénario, il se sert d'une faille juridique dans l'accord pour cesser les négociations dans un délai d'un an\", ajoute la journaliste, qui précise que François Hollande va appeler Donald Trump à une intensification de la lutte contre les gaz à effet de serre.","date":"2016-11-15T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/cop22-inquietudes-autour-des-intentions-de-donald-trump_1922093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":true}
{"title":"Candidature d'Emmanuel Macron : quelle réaction de François Hollande ?","description":"François Hollande est à Marrakech au Maroc pour la COP22 qui doit prolonger l'accord sur le climat de Paris. Le président de la République a-t-il fait un commentaire sur la candidature de Macron? Maryse Burgot fait le point.François Hollande se fait rattraper par Emmanuel Macron jusqu'à Marrakech et est \"agacé lorsqu'une question lui est posée sur la candidature d'Emmanuel Macron à la présidentielle\", explique la journaliste Maryse Burgot sur place. \"Une fébrilité ressentie aussi dans l'entourage du chef de l'État qui ne supporte pas que l'ancien ministre de l'Économie s'invite dans cette COP22\", ajoute la journaliste. \"L'enjeu, c'est le rassemblement et la cohésion\" François Hollande s'attendait au moins a garder sa posture d'homme d'État alors qu'il se trouve au Maroc ce mardi 15 novembre. \"Mais c'est raté. François Hollande est ramené vers la politique française\", explique Maryse Burgot. Le chef de l'État s'est exprimé sur ce sujet : \"l'enjeu, c'est le rassemblement et la cohésion, si (la gauche) n'est pas rassemblée elle ne pourra pas être au rendez-vous. Si la France se divise, se fragmente, se désunit, alors elle déclinera\", a expliqué François Hollande.","date":"2016-11-15T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/candidature-d-emmanuel-macron-quelle-reaction-de-francois-hollande_1922527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-novembre-2016_1911475.html","containsWordGlobalWarming":false}
{"title":"J'ai testé pour vous le repas de fête des astronautes","description":"Une journaliste de France 2 a goûté un repas \"bonus\" du Français Thomas Pesquet, qui s'apprête à partir dans l'espace.Que peut-il y avoir dans l'assiette d'un astronaute ? Pour le savoir, il faut tester. La journaliste de France 2 Jihane Benzina a eu un aperçu des repas \"bonus\" du Français Thomas Pesquet, qui va s'envoler dans l'espace jeudi 17 novembre. \"Bonus\", parce qu'il ne s'agit pas de ses petits plats de tous les jours, mais d'une sélection spéciale, destinées à agrémenter les jours de fête comme le réveillon de Noël ou ses 39 ans, qu'il fêtera dans l'espace, le 27 février 2017. Des repas conçus par le chef étoilé Thierry Marx. Des plats assaisonnés En entrée ? Langue de boeuf façon Lucullus. Puis suprême de poulet aux morilles en plat et pain d'épices au dessert. \"Dans la Station spatiale internationale, j'aurais utilisé deux plaques spéciales pour réchauffer mes plats, mais ici, ce sera de l'eau bouillante\", explique la journaliste. Première impression : \"On sent que les épices sont très prononcées, le goût est fort\", raconte-t-elle. Il y a une raison : dans l'espace, Thomas Pesquet risque d'avoir une perception modifiée de la nourriture, il faut donc qu'elle soit bien assaisonnée. Quant au pain d'épice, il est en boîte pour éviter son émiettement dans l'espace. Mais il a tout de même l'air délicieux. Dommage que ces produits ne soient pas vendus au grand public.","date":"2016-11-15T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/espace/j-ai-teste-pour-vous-le-repas-des-astronautes_1922133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":false}
{"title":"Handicapés : ils ont retrouvé leur place dans le marché du travail","description":"À l'occasion de la semaine européenne pour l'emploi des handicapés, France 2 vous livre deux témoignages de travailleurs handicapés. S'il reste encore beaucoup à faire, de plus en plus d'entreprises montrent l'exemple.Conserver un salarié, malgré la survenue d'un handicap, un défi que certaines entreprises décident de relever. Florent Barcelo était apprenti mécanicien. En 2012, victime d'un accident de la route en se rendant à son travail, il perd l'usage de ses jambes. Après une année de rééducation, il retourne dans son entreprise avec un contrat d'apprentissage, cette fois comme conducteur d'engins. Pour lui permettre de retravailler, son entreprise a investi dans une voiture-grue sur mesure. Son poste de conduite a été adapté pour un coût de 70 000 euros. Un maintien dans l'emploi primordial pour les handicapés En 2015, plus de 17 000 salariés ont été maintenus dans leur emploi. C'est 30% de plus qu'il y a trois ans. Parmi eux, David Villeneuve devenu paraplégique après un accident de moto. Le jeune homme ne peut plus exercer comme mécanicien, mais son entreprise a souhaité s'appuyer sur son expertise pour le former au métier d'assistant technique. En clair : réparateur à distance. La société a organisé sa formation et créé une rampe d'accès, aménager les toilettes et adapté son poste de travail. Montant des travaux : 45 000 euros. Un accompagnement essentiel au jeune salarié et l'occasion de créer de nouvelles solidarités. Le maintien dans l'emploi est un enjeu primordial pour les handicapés comme pour les entreprises.","date":"2016-11-15T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/travail-et-handicap/handicapes-ils-ont-retrouve-leur-place-dans-le-marche-du-travail_1922539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-novembre-2016_1911475.html","containsWordGlobalWarming":false}
{"title":"Consommation : dans les coulisses des services après-vente","description":"Le service après-vente est un secteur stratégique pour les entreprises pour fidéliser les clients, mais c'est souvent un cauchemar pour les consommateurs. France 2 vous montre les coulisses de ces services si souvent décriés.C'est un coup de sang qui a fait le tour des réseaux sociaux. Armé d'une boule de pétanque, un homme s'en prend aux téléphones et tablettes d'une marque américaine. En cause, un litige avec le service après-vente. Un geste qui a valu à ce client mécontent de la prison avec sursis et près de 20 000 euros de dommages et intérêts. Chaque année, les Français achètent plus de cinq millions de téléviseurs et près de 25 millions de téléphones portables. Et quand un appareil tombe en panne, les promesses des magasins sont toujours rassurantes. 40% des clients découragés par les prix des réparations France 2 vous montre ce qu'il se passe vraiment quand un appareil est renvoyé aux services après-vente. Un poids lourd de la vente en ligne voit arriver 250 colis chaque jour dans un entrepôt de 12 000 mètres carrés. Parmi eux, beaucoup de produits high-tech. Un lieu de transit des produits défectueux. Certains sont envoyés directement aux fabricants, d'autres sont envoyés à des sous-traitants. Les produits subissent un premier contrôle et aiguillage. Si la garantie ne s'applique pas, les réparations sont à la charge du client. Pour le passage à l'atelier, il faut compter trois jours minimum, une semaine s'il faut commander des pièces détachées. Près de 40% des clients qui ont un appareil en panne se découragent face aux prix des réparations.","date":"2016-11-15T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/apple/consommation-dans-les-coulisses-des-services-apres-vente_1922509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-novembre-2016_1911475.html","containsWordGlobalWarming":false}
{"title":"Côte d'Ivoire : la première chocolaterie installée par un groupe français","description":"France 2 vous emmène pour un voyage culinaire en Côte d'Ivoire. C'est une révolution, le pays du cacao a désormais sa première usine de chocolat à Abidjan tous près des plantations. Le chocolatier leader en France a choisi de s'y installer.Recouverte de plantations, la Côte d'Ivoire est le leader mondial du cacao avec pas moins du quart de la production de la planète. Chaque jour, dans la zone industrielle d'Abidjan, des camions se succèdent à un rythme effréné pour déposer des sacs de jute à l'usine du premier chocolatier français, le groupe Cémoi. En période de récolte, plusieurs centaines de tonnes de fèves de cacao sont déversées quotidiennement. L'or brun ivoirien Ici, on connaît par coeur la matière première du cacao, l'or brun ivoirien. Il est exporté depuis des dizaines d'années directement vers la France ou le reste du monde. Depuis peu, on connaît également le chocolat. La première chocolaterie industrielle sur le sol ivoirien a été construite par le groupe français. Pâte à tartiner, chocolat sous toutes ses formes, les machines sont les mêmes qu'en France. L'usine fonctionne pour l'instant à 10% de ses capacités. Un début, mais une révolution pour la Côte d'Ivoire. Le pays du cacao devient aussi celui du chocolat. L'usine aura coûté six millions d'euros avec la création de produits adaptés au marché local.","date":"2016-11-15T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/cote-d-ivoire-la-premiere-chocolaterie-installee-par-un-groupe-francais_1922067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : un nouveau QG pour le futur candidat","description":"L'ancien ministre de l’Économie, qui s'apprête à annoncer sa candidature mercredi 16 novembre, va également inaugurer son nouveau QG dans le 15e arrondissement de Paris.Alors qu' Emmanuel Macron devrait annoncer sa candidature à la présidentielle 2017 demain, mercredi 16 novembre, quel est son programme en ce moment ? \"Il est dans son QG, dans le 15e arrondissement de Paris, où il a reçu il y a quelques instants sa garde rapprochée\", explique Margaux Manière, en direct de Paris. La question des 500 signatures Mais l'inauguration officielle de ce nouveau QG est prévue pour demain mercredi. \"Un cocktail sera organisé avec 250 invités : des adhérents de son mouvement, des élus et son équipe. Ils seront une vingtaine de permanents et une cinquantaine de volontaires à travailler ici, dans un espace de 1 000 mètres carrés\", poursuit la journaliste. Quid des 500 signatures nécessaires et du financement de sa campagne ? \"C'est évidemment le défi de ces prochaines semaines, mais il aurait le soutien d'une quarantaine de parlementaires et de 250 élus locaux\", ajoute la journaliste.","date":"2016-11-15T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-un-nouveau-qg-pour-le-futur-candidat_1922529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-novembre-2016_1911475.html","containsWordGlobalWarming":false}
{"title":"Noël : des milliers de jouets contrefaits inondent le marché français","description":"Les douanes ont détruit ce mardi 15 novembre des milliers de jouets issus de la contrefaçon et fabriqués loin de l'Hexagone.Ce mardi 15 novembre, les douanes de Marseille ont détruit des milliers de jouets contrefaits, souvent fabriqués très loin de la France. Avant les fêtes de Noël, ces arrivées massives de jouets sont sous très haute surveillance. Et les faussaires ont investi un nouveau marché : internet. Une question de sécurité Tous ces jouets ont été vendus en ligne avant d'être renvoyés par des clients trompés. Les contrefaçons sont devenues un défi majeur pour les géants de l'internet. \"Nos équipes essaient de les détecter\", explique le PDG de Priceminister. Douanes et commerçants travaillent de concert pour limiter ces fraudes. Cela représente plus de 12% de ventes perdues pour le secteur, mais c'est surtout un enjeu de santé et de sécurité : certaines pièces sont pointues ou peuvent être ingérées par les enfants. En France l'an dernier, le manque à gagner s'élevait à 168 millions d'euros.","date":"2016-11-15T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-des-milliers-de-jouets-contrefaits-inondent-le-marche-francais_1922113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : ce que pensent les Français","description":"Quelle réaction parmi les partisans d'Emmanuel Macron après qu'on ait appris qu'il annoncerait demain, mercredi 16 novembre, sa candidature à l'élection présidentielle ? France 2 est partie à la rencontre des Français.Ils se disent prêts à choisir Emmanuel Macron comme président de la République : ils sont sympathisants ou électeurs déjà convaincus. Pour eux, il incarne à 28 ans le renouveau. \"Je le trouve dynamique et porté sur le futur\", explique une femme convaincue par l'ancien ministre de l'Économie. Mais Emmanuel Macron peut-il rassembler ? Pour certains, c'est son point faible : \"il n'a pas la carrure et il je ne pense pas qu'il soit élu\", explique un passant. Ils attendent le programme pour se prononcer D'après les électeurs de droite comme de gauche, une chose est sûre, Emmanuel Macron a un rôle a jouer. \"On a un président qui ne devrait pas se représenter et c'est une alternative\", explique une femme. \"Il incarne une nouvelle gauche, je pense que c'est la droite de la gauche, nouvelle, dynamique\", ajoute un autre passant. Beaucoup le disent, désormais ils attendent surtout le programme pour se prononcer.","date":"2016-11-15T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-ce-que-pensent-les-francais_1922531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-novembre-2016_1911475.html","containsWordGlobalWarming":false}
{"title":"Vosges : Liffol-le-Grand retrouve un médecin","description":"C'est un désert médical de moins dans les Vosges. Liffol-le-Grand a retrouvé un médecin alors que le village n'en avait plus depuis le mois de juillet. Un nouveau docteur arrivé d'Italie hier, lundi 14 novembre.Premier après-midi de consultation pour le docteur Akoua. Depuis quatre mois et le départ des trois anciens médecins pour des raisons personnelles, les 2 300 habitants de Liffol-le-Grand dans les Vosges se sentaient un peu abandonnés. Aujourd'hui, ils sont rassurés. \"Ça devenait vraiment nécessaire, car par moments on commençait un peu à paniquer, on ne savait pas où aller\", explique un habitant du village. Devenir médecin de campagne À 52 ans, Martial Akoua a étudié puis exercé la médecine pendant 20 ans en Italie. Venir dans les Vosges, c'est un nouveau départ pour lui. Une opportunité d'avoir son propre cabinet et de devenir médecin de campagne. Face à la pénurie de médecins généralistes, c'est la mairie qui a fait venir le Dr Akoua en passant par un cabinet de recrutement. La commune a aussi acheté les locaux du centre médical. Au total, Liffol-le-Grand a investi 100 000 euros pour faciliter l'installation du médecin.","date":"2016-11-15T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/vosges-liffol-le-grand-retrouve-un-medecin_1922059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":false}
{"title":"Affaire Kerviel : l'État demande le remboursement de son crédit d'impôt à la Société Générale","description":"La Société Générale va-t-elle devoir rembourser 2,2 milliards d’euros à l'État ? Le gouvernement veut récupérer ce crédit d'impôt accordé après l'affaire Kerviel puisqu'une décision judiciaire a estimé que la banque était en partie responsable.Le cadeau fiscal fait à la Société Générale de 2,2 milliards d'euros, Bercy veut le récupérer, selon le journal Les Échos. C'est l'équivalent de 58 euros par contribuable français. Ce crédit d'impôt avait été accordé à la banque en raison des pertes liées à l'affaire Kerviel. Depuis plusieurs semaines, Michel Sapin se disait prêt à engager une procédure de remboursement. Vers le remboursement d'une partie du montant Aujourd'hui, la majorité exige de revenir sur ce coup de pouce fiscal. En 2008, Jérôme Kerviel, trader pour la Société Générale, perd 4,9 milliards d'euros sur les marchés. La banque l'accuse de fraude et réclame une compensation à l'État sous la forme d'une déduction d'impôts de 2,2 milliards d'euros. Demande acceptée, mais en septembre dernier, la cour d'appel juge la Société Générale partiellement responsable de l'affaire Kerviel. Suffisamment pour que l'administration fiscale lance une procédure pour se faire rembourser. Le bras de fer pourrait déboucher sur le remboursement d'une partie du montant après d'intenses négociations.","date":"2016-11-15T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/jerome-kerviel/affaire-kerviel-l-etat-demande-le-remboursement-de-son-credit-d-impot-a-la-societe-generale_1922513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-novembre-2016_1911475.html","containsWordGlobalWarming":false}
{"title":"Noël : comment reconnaître la contrefaçon ?","description":"Alors que des milliers de jouets contrefaits inondent le marché français à l'approche de Noël, Margaux Manière vous explique comment identifier l'arnaque.Quels sont les jouets les plus contrefaits aujourd'hui ? \"Ceux qui sont à la mode et ceux qui sont en rupture de stock à Noël\", explique Margaux Manière, sur le plateau de France 2. Selon les douanes françaises, il y a donc beaucoup de contrefaçons de Lego, de Reine des neiges et de Transformers. Des problèmes d'impression \"Des contrefaçons dangereuses pour vos enfants en raison de la présence de produits chimiques ou toxiques et des risques d'ingestion\", poursuit la journaliste. Alors, comment faire pour éviter la contrefaçon ? Déjà, privilégier les grandes surfaces ou les magasins spécialisés, car les jouets contrefaits sont surtout vendus sur les marchés, les bazars ou chez les grossistes. \"Il faut aussi bien regarder l'emballage, voir s'il y a des problèmes d'impression, ou des fautes d'orthographe\", ajoute la journaliste. Sur internet enfin, il faut bien vérifier que le site a un numéro de téléphone et vérifier aussi sa réputation sur les forums.","date":"2016-11-15T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-comment-reconnaitre-la-contrefacon_1922123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : dernière ligne droite avant le premier tour","description":"Sur le plateau de France 2, Guillaume Daret revient sur les coulisses de la primaire, alors que le premier tour aura lieu dimanche 20 novembre.À cinq jours du premier tour de la primaire de la droite et du centre, Guillaume Daret donne un chiffre vertigineux sur le plateau de France 2 : 10 228. C'est le nombre de bureaux de vote qui seront ouverts dimanche 20 novembre, dont 300 environ en outre-mer et 9 900 en métropole. On commence déjà à se préparer, notamment à Béthune dans le Pas-de-Calais où l'on s'organise après avoir reçu le matériel nécessaire. Les affiches des candidats Pour savoir où se trouve votre bureau de vote, il y a un site internet : www.primaire2016.org et un numéro de téléphone : 0 821 20 2016. Toute cette semaine, France 2 va également jouer avec un abécédaire de la primaire. Ce mardi 15 novembre, on commence par la lettre A comme Affiches. Guillaume Daret passe alors en revue les différentes affiches des candidats, notamment celle d'Alain Juppé \"moquée sur les réseaux sociaux pour son côté un peu vintage\", ajoute le journaliste.","date":"2016-11-15T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-derniere-ligne-droite-avant-le-premier-tour_1922085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":false}
{"title":"Jura : l'entreprise Logo va fermer","description":"Le tribunal de commerce de Lyon (Rhône) a prononcé mardi 15 novembre la liquidation judiciaire du lunetier Logo, qui emploie 170 personnes à Morez, dans le Jura.Cette fois, c'est définitif, le tribunal de commerce de Lyon (Rhône) vient de prononcer la liquidation immédiate de l'entreprise Logo. Logo, c'est 220 emplois en tout dont 170 à Morez dans le Jura. Dans les ateliers depuis plusieurs jours, il n'y a plus aucune activité. Certaines ouvrières sont là depuis plus de 30 ans, elles sont aujourd'hui désemparées. \"Ça fait un choc\", lance l'une d'elles. Des conséquences économiques Le principal donneur d'ordres de l'entreprise, le groupe LVMH, a retiré les licences, qui permettaient à Logo de fabriquer et vendre plus de 400 000 paires de lunettes par an. À Morez, 5 000 habitants, capitale historique de la lunetterie, on redoute les conséquences économiques de la fermeture. Et les salariés attendent désormais leur lettre de licenciement, car les machines ne redémarreront pas. L'activité avait commencé en 1896.","date":"2016-11-15T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/jura-l-entreprise-logo-va-fermer_1921985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : Emmanuel Macron va annoncer sa candidature","description":"L'ancien ministre de l'Économie devrait annoncer sa candidature à la prochaine présidentielle demain, mercredi 16 novembre.Emmanuel Macron a pris sa décision : demain, mercredi 16 novembre, il sera candidat à la présidence de la République. Il y a quelques jours au cours de sa dernière apparition publique, Emmanuel Macron savait-il déjà qu'il annoncerait sa candidature quelques jours plus tard ? En tout cas, il n'en dit rien. Dans un centre d'apprentissage Ce soir, mardi, c'est un coup de tonnerre à gauche : il annoncera demain mercredi qu'il est candidat à l'élection présidentielle de 2017. Il a choisi de le faire lors d'une conférence de presse. Deux de ses proches le confirment à France 2 : c'est le bon moment pour le faire, en pleine primaire de la droite. C'est dans un centre d'apprentissage en région parisienne qu'Emmanuel Macron a choisi d'annoncer sa candidature. Ce centre, il le connait bien, il l'a déjà visité. Demain mercredi, il sera au milieu d'apprentis pour signifier selon son entourage son ambition pour la jeunesse.","date":"2016-11-15T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/presidentielle-2017-emmanuel-macron-va-annoncer-sa-candidature_1922505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-novembre-2016_1911475.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : les réactions à sa candidature","description":"L'ancien ministre de l'Économie devrait annoncer sa candidature à la présidentielle demain, mercredi 16 novembre. La gauche pointe le risque de morcellement, la droite critique le timing de l'annonceParmi les premiers à réagir à l'annonce probable de la candidature d'Emmanuel Macron à la présidentielle 2017 demain, mercredi 16 novembre, il y a le patron du parti socialiste, Jean-Christophe Cambadélis. Et il ne cache pas son embarras, pointant notamment le risque de morcellement au premier tour. Opération démystification Côté frondeurs, on accuse aussi Emmanuel Macron de favoriser l'extrême-droite : \"La multiplication des candidatures, de Mélanchon à Macron, risque de provoquer l'arrivée du Front national au pouvoir\", dénonce ainsi Christian Paul, député PS. Quant à Marine Le Pen, elle traite cette candidature avec mépris : \"C'est un peu le candidat plexiglas, on voit au travers. On attend de voir s'il va y avoir du contenu\", dit-elle. À droite, l'opération démystification d'Emmanuel Macron est aussi lancée, il est critiqué autant sur le fond que la forme, notamment parce que son annonce va intervenir en pleine primaire.","date":"2016-11-15T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-les-reactions-a-sa-candidature_1922519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-novembre-2016_1911475.html","containsWordGlobalWarming":false}
{"title":"Santé : quand les entreprises payent pour le confort de leurs salariés","description":"Une équipe de France 2 s'est rendue dans une entreprise de Boulogne-sur-Mer (Pas-de-Calais) qui combat le mal de dos de ses employés.Combattre le mal dos est ici un enjeu stratégique : il y a huit ans, les accidents du travail se sont multipliés dans des ateliers où s'est rendue une équipe de France 2 et où l'on manie des tonnes de harengs chaque jour. Il y a 47 salariés et presque autant d'arrêts de travail à l'époque. Le mal de dos coûter cher Aujourd'hui, il y a des sièges réglables, des plateaux adaptés ou des protections contre l'air froid. La société a investi 210 000 euros en trois ans et annonce des résultats spectaculaires : deux fois moins d'arrêts de travail, et surtout, ils sont beaucoup moins graves. À Boulogne-sur-Mer (Pas-de-Calais) comme dans le reste de la France, les accidents du travail baissent depuis 10 ans. Mais une pathologie préoccupe l'assurance maladie : le mal de dos, qui a coûté un milliard d'euros à la sécurité sociale en 2015.","date":"2016-11-15T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/sante-quand-les-entreprises-payent-pour-le-confort-de-leurs-salaries_1921993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : tout ce qu'il faut savoir sur le vote","description":"À cinq jours du premier tour de la primaire de la droite et du centre, France 2 vous dit tout sur les règles du vote.Dans une salle des fêtes où s'est rendue France 2, le matériel nécessaire aux votes de la primaire de la droite vient d'arriver : un carton dans lequel on retrouve les listes électorales, les bulletins de vote pour chacun des sept candidats et tout le nécessaire pour traiter le bureau de vote, sacs poubelle notamment. Où seront situés ces bureaux ? 10 228 lieux sont installés en métropole et dans les DOM-TOM. Pour les trouver, il suffit de se rendre sur le site primaire2016.org. De deux à six millions d'électeurs Pas besoin d'être adhérent des républicains pour voter, mais petite particularité, il vous faudra signer la charte républicaine de la droite et du centre et débourser deux euros pour couvrir les frais. Qui va voter dimanche 20 novembre ? Les estimations vont de deux à six millions d'électeurs potentiels. Quels seront les contrôles ? Pour éviter toute contestation, des représentants des candidats seront positionnés dans la plupart des bureaux.","date":"2016-11-15T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-tout-ce-qu-il-faut-savoir-sur-le-vote_1922533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-novembre-2016_1911475.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Zélande : des dégâts impressionnants après le séisme","description":"Le tremblement de terre de magnitude 7,8 qui a frappé la Nouvelle-Zélande a provoqué d'importants dégâts, notamment dans la ville de Kaikoura.Dans Kaikoura, la ville de Nouvelle-Zélande la plus touchée par le séisme de magnitude 7,8, les habitations ont été ravagées par les secousses. Pour une habitante interrogée, difficile de reconnaître son logement. \"Là, c'est notre cuisine, c'est incroyable\", lance-t-elle. Son voisin aussi devra tout reconstruire : \"Tout s'est effondré\", dit-il. Des évacuations Le séisme, qui a frappé à 20km de Kaikoura, a fait deux morts. La ville est aujourd'hui coupée du reste de l'île. Des centaines d'éboulements bloquent les routes, les secours commencent à déblayer, et il faut faire vite, car les provisions risquent de manquer. Des centaines de personnes se sont réfugiées dans des centres pour manger et boire. Parmi eux, de nombreux touristes, tout étonnés de devoir se nourrir avec les langoustes de l'hôtel. Plusieurs d'entre eux ont déjà été évacués par hélicoptère.","date":"2016-11-15T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/seisme/nouvelle-zelande-des-degats-impressionnants-apres-le-seisme_1922097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-15-novembre-2016_1910883.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : quelles sont ses chances pour 2017 ?","description":"Selon les dernières études, l'ancien ministre serait le meilleur candidat de la gauche réformiste, bien que battu dès le premier tour face à la droite.Alors qu'Emmanuel Macron devrait annoncer sa candidature à la présidentielle 2017 demain, mercredi 16 novembre, que disent les derniers sondages des rapports de force actuels ? \"Une étude réalisée il y a très peu de temps montre que si Emmanuel Macron est opposé à François Hollande au premier tour, l'ancien ministre obtiendrait 14,5% contre 9,5% pour le président. Si c'était Manuel Valls, ce dernier obtiendrait 10%. Emmanuel Macron apparait donc bien comme le meilleur candidat de gauche réformiste\", explique Guillaume Daret, sur le plateau de France 2. Des électeurs de droite et de gauche Mais attention, même s'il réalise le meilleur score, il serait éliminé au premier tour, toujours en troisième position, derrière Juppé ou Sarkozy et Marine Le Pen. Son objectif, c'est donc de se poser en seul candidat de la gauche réformiste. Parmi ceux qui expriment leur souhait de voter pour Emmanuel Macron, 37% se disent de gauche, 35% de droite et 28% ni de droite ni de gauche.","date":"2016-11-15T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-quelles-sont-ses-chances-pour-2017_1922525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-novembre-2016_1911475.html","containsWordGlobalWarming":false}
