{"title":"Festival de Cannes 2023 : Wes Anderson et sa myriade de stars","description":"Wes Anderson est à l’affiche du Festival de Cannes, mardi 23 mai, avec son nouveau film “Asteroid City” et sa myriade de stars. Comment le réalisateur fait pour engager autant d’acteurs, même parfois pour de courts passages ?Pour comprendre le succès de Wes Anderson, les équipes de France 2 à Cannes ont tenté de filmer la ville à sa manière, avec des compositions symétriques, des couleurs chaleureuses, et des personnages qui regardent droit dans les yeux. Un univers qui fascine les stars. Elles sont d'ailleurs une centaine dans son dernier film, “Asteroid City”. “C'est magique, il arrive à créer quelque chose d’unique”, explique l'acteur Adrian Brody. 27 ans de carrière Dans le petit monde de Wes Anderson, il y a les plus grands noms d’Hollywood, dont Bill Murray, Bruce Willis, Scarlett Johansson, Tom Hanks, et tant d’autres. Une famille de cinéma qu’il a créée en 27 ans de carrière avec notamment son plus grand succès, The Grand Budapest Hotel. Des comédiens de renom acceptent parfois des passages très courts dans ses films. “Wes Anderson est une marque, comme Yves Saint-Laurent, c’est le sens du prestige et la grande couture du cinéma”, détaille Gauthier Jurgensen, journaliste cinéma.","date":"2023-05-23T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A.Le Quéré","G.Beaufils","L.Marques","F.Cardoen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2023-wes-anderson-et-sa-myriade-de-stars_5843363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-mai-2023_5804432.html","containsWordGlobalWarming":false}
{"title":"Transports : le fret ferroviaire menacé par une enquête de la Commission européenne","description":"Le fret ferroviaire français est en danger, alors que la filiale de la SNCF fait l’objet d’une enquête de la Commission européenne sur l’annulation de sa dette financière de 5 milliards d’euros.Des trains de marchandises qui jouent leur survie, et des syndicats qui maintiennent la pression sur le ministre des Transports. Le fret ferroviaire est sous la menace de la Commission européenne. Dans son viseur, des subventions versées par l’Etat à la filiale Fret de la SCNF, estimées à 5,3 milliards d’euros. Un versement pourrait être considéré non conforme, mais la somme est impossible à rembourser pour l’entreprise. “Il y a un risque de se contracter”, estime Arnaud Aymé, spécialiste des transports. Un paradoxe environnemental Le fret ferroviaire est-il en danger ? Le gouvernement affirme tout faire pour trouver un compromis, quitte à réduire l’activité de Fret SNCF. Selon les syndicats, un millier de postes serait menacé sur les 5 000. Autre conséquence, Fret SNCF pourrait devoir se séparer d’une partie de son matériel et de certains de ses contrats les plus rentables. Moins de trains sur les rails signifie plus de camions sur les routes, un paradoxe environnemental. Le gouvernement promet d’aller défendre Fret SNCF devant la Commission européenne.","date":"2023-05-23T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["A.Peyrout","A.Sylvain","O.Poncelet","A.Girault-Carlier","S.Lisny","L.Haedrich","N.Bergot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/transports-le-fret-ferroviaire-menace-par-une-enquete-de-la-commission-europeenne_5843423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-mai-2023_5804432.html","containsWordGlobalWarming":false}
{"title":"Transports : le site SNCF pris d'assaut après une promotion de billets Ouigo à un euro","description":"Une grande opération de promotion de la SNCF consistait à vendre 10 000 billets à 1 euro seulement. Cela a été un tel succès que le site internet a vite saturé, si bien que 10 000 billets supplémentaires ont été mis en vente.10 000 billets Ouigo classiques à 1 euro ont été vendus en moins de trois heures seulement dans la matinée du 23 mai. L'opération de promotion a été victime de son succès. Le site internet n'a pas supporté le trop grand nombre de connexions. La frustration de certains internautes s'est fait ressentir sur les réseaux sociaux où quelques-uns ont partagé leur déception. 10 000 billets supplémentaires remis en vente Depuis le lancement il y a un an, plus d'un million de clients ont pris ces trains roses à petit prix. \"Même en dehors de cette opération spécifique promotionnelle à 1 euro, les clients peuvent voyager de 10 euros jusqu'à 49 euros maximum\", déclare Jérôme Laffon, directeur général de Ouigo - SNCF. Face au succès, la SNCF a remis en vente 10 000 billets supplémentaires à 1 euro en fin de matinée.","date":"2023-05-23T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["J.Van Hove","D.Sébastien","C.Dewaegeneire","E.Sizarols","T.Germain","S.Lisnyj","E.Marot","N. Bergot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-le-site-sncf-pris-d-assaut-apres-une-promotion-de-billets-ouigo-a-un-euro_5842892.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-mai-2023_5804429.html","containsWordGlobalWarming":false}
{"title":"Infirmière décédée au CHU de Reims : le déroulé des faits","description":"Le drame provoque une onde de choc bien au-delà des collègues de l'infirmière décédée, mardi 23 mai. Comment se sont déroulés les faits ? Éléments de réponse.L'infirmière a été tuée par un homme venu à l'hôpital pour s'en prendre, dit-il, aux blouses blanches. Hier, lundi 22 mai, aux alentours de 13 heures, l'homme se présente au service \"médecine et santé du travail\" du CHU de Reims (Marne), alors qu'il n'a pas rendez-vous. Il s'introduit dans les vestiaires et attaque au couteau l'infirmière et une secrétaire médicale. Il tente de prendre la fuite, mais sera rapidement interpellé. L'homme aurait voulu se venger Franck. F, le suspect, a été placé en garde à vue. Il souffre de troubles psychiatriques mais n'a jamais été condamné. Mis en examen pour violences aggravées, il avait bénéficié d'un non-lieu en juin 2022 pour irresponsabilité pénale. Le suspect aurait dit aux policiers avoir été maltraité dans les milieux psychiatriques et vouloir se venger. Les syndicats, eux, espèrent de nouvelles annonces concernant la sécurité dans les hôpitaux.","date":"2023-05-23T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["D. Schiengler","F. Prabonnaud","A. Sarlat","J. Martin","France 3 Grand Est","@RevelateursFTV","Y. Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/marne/reims/infirmiere-decedee-au-chu-de-reims-le-deroule-des-faits_5842790.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-mai-2023_5804429.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2023 : Virginie Efira s'exprime sur le film \"L'Amour et les Forêts\", présenté dans la soirée","description":"Mardi 23 mai, le 13 Heures accueille Virginie Efira à l'occasion de la présentation dans la soirée au Festival de Cannes du film \"L'Amour et les Forêts\" réalisé par Valérie Donzelli.Le long-métrage L'Amour et les Forêts sera présenté dans la soirée, mardi 23 mai, au Festival de Cannes. Un film qui se trouve être une adaptation du roman d'Eric Reinhardt qui a d'ailleurs déclaré que c'est un film \"politique et engagé\" pour dénoncer les violences faites aux femmes. Un avis que partage l'actrice Virginie Efira, jouant dans le film : \"On est dans un sujet de société, on aborde un couple face aux violences faites aux femmes, à quelque chose qui s'apelle l'emprise\". Utiliser \"des choses moyennement heureuses de sa propre existence\" L'actrice a-t-elle déjà connu personnellement ce genre de situation ? \"Parfois, un acteur peut convoquer des choses moyennement heureuses de sa propre existence\", répond Virginie Efira en direct de Cannes (Alpes-Maritimes). La comédienne confie également avoir beaucoup donné de sa personne lors du tournage mais avoir soufflé une fois la caméra coupée. \"C'est salvateur le 'Coupé', on n'est qu'acteurs\", déclare-t-elle.","date":"2023-05-23T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["J. Bugier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2023-virginie-efira-s-exprime-sur-le-film-l-amour-et-les-forets-presente-dans-la-soiree_5842952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-mai-2023_5804429.html","containsWordGlobalWarming":false}
{"title":"Cap-Vert : à la découverte de l'île de Santo Antão","description":"Le 13 Heures du mardi 23 mai vous emmène au Cap-Vert sur l'île de Santo Antão, la plus verte et la plus montagneuse. Là-bas, il n'y a pas de tourisme de masse, mais un lieu magique pour les amoureux de la nature.Il s'agit probablement de la plus belle des îles du Cap-Vert, celle où la nature est la plus époustouflante : l'île de Santo Antão. Elle a été découverte par un navigateur portugais en 1462. Plus de 560 ans plus tard, c'est à cet endroit que se retrouve un groupe de vacanciers belge, prêt à s'offrir 10 jours de randonnée au cœur de paysages à couper le souffle. \"Tout est beau, c'est paisible, c'est calme, il n'y a pas de civilisation, de stress (...)\", rapporte Véronique Renson, une randonneuse. Le tourisme et l'agriculture, des piliers de l'économie Le groupe est guidé par Cassio Lopez, un Cap-Verdien bien décidé à partager avec ses clients chaque petite surprise qui s'offre à eux. Sur l'île, le tourisme est l'un des piliers de l'économie, avec l'agriculture. Les terres y sont très fertiles. Les habitants ont appris à tirer le meilleur de ces ressources. Sandro Lacerenza est propriétaire de l'auberge \"Chez Sandro\". Après un voyage sur l'île, le Français a décidé de s'y installer. \"Je n'ai jamais pu repartir\", dit-il.","date":"2023-05-23T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["N.Bertrand","K.Le Bouquin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/cap-vert-a-la-decouverte-de-l-ile-de-santo-antao_5842910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-mai-2023_5804429.html","containsWordGlobalWarming":false}
{"title":"Alimentation : la noix à son prix le plus bas, l'inquiétude des producteurs","description":"La noix coûte de moins en moins cher, ce qui pousse les producteurs français à vendre à perte. La concurrence étrangère inonde le marché français, alors que les stocks sont déjà pleins sur le territoire.La noix, fruit star de l’automne, est de plus en plus boudé par les Français. D'un côté, des récoltes record dans les vergers, de l’autre, des clients moins enclins à en acheter. Le résultat est que les coopératives sont au pied du mur, comme de celle de Saint-Aulaire (Corrèze), où 2 200 tonnes de noix attendent d’être vendues, soit cinq fois plus que d’habitude. “Il y a beaucoup plus d’offres aujourd’hui, que de demandes, donc les prix ont baissé”, précise Jonathan Rhodes, directeur de la coopérative. Une concurrence étrangère importante La surproduction française doit aussi faire à une concurrence étrangère, venue des Etats-Unis, du Chili et d’Europe de l’Est. Producteur depuis quatre générations, Alain Soullier a du mal sur son exploitation à vendre sa recette. C'est la première fois qu’il se retrouve dans cette situation. La marchandise risque de pourrir. “Si on ne trouve pas preneur, il faudra trouver des frigos pour stocker”, explique-t-il. En un an, la production mondiale de noix a augmenté de 17 %.","date":"2023-05-23T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["M.Justet","S.Cardon","J.Duboz","M.Petitjean","V.Landofini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-la-noix-a-son-prix-le-plus-bas-l-inquietude-des-producteurs_5843432.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-mai-2023_5804432.html","containsWordGlobalWarming":false}
{"title":"Consommation : le barbecue électrique a de plus en plus la côte","description":"Le barbecue est un incontournable des étés français. Ces dernières années, le barbecue au charbon fait face à la concurrence de celui électrique, plus facile à chauffer et à utiliser, notamment en ville.C'est un rituel presque sacré, une tradition qui s’est installée dans les foyers français depuis les années 1950. Avec l’arrivée des beaux jours, il est temps de dépoussiérer le barbecue. Les Français sont-ils plutôt électrique ou à charbon ? À Lambersart (Nord), Éric et Martine sont à leur troisième barbecue de la saison, ils ont fait le choix du charbon. \"Il y a l’odeur de cette fameuse fumée\", souligne Martine. Pour ce couple, il n’y a pas de débat, cela se fait au charbon. Plus de barbecues électriques vendus l’an dernier Le barbecue au charbon est le plus répandu en France, et largement plébiscité par les consommateurs. Pourtant, les appareils électriques gagnent peu à peu le cœur des Français. L'an dernier, leurs ventes ont dépassé celles des ventes au charbon. En plein centre-ville de Lille (Nord), il n’y a pas le choix, le charbon est interdit, il faut donc choisir le barbecue électrique. La grillade est même plus facile à improviser. Les Français restent fidèles au barbecue, et c’est un marché qui rapporte, avec deux millions d’exemplaires vendus l’an dernier.","date":"2023-05-23T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["E.Assalit","C.Théophilos","A.Martin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-le-barbecue-electrique-a-de-plus-en-plus-la-cote_5842955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-mai-2023_5804429.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : polémique dans la baie de Cannes autour d’une plage flottante","description":"Sur la côte d’Azur, des riverains et des élus dénoncent l'installation d'une plage privée flottante de 1 750 m2, au large de Mandelieu-la-Napoule (Alpes-Maritimes), en Méditerranée. L'île artificielle fabriquée en Italie est arrivée près des côtes françaises lundi 22 mai, et pourra accueillir jusqu'à 350 visiteurs.Tractée depuis l’Italie, la plage flottante Canua Island se trouve désormais dans le port de La Seyne-sur-Mer (Alpes-Maritimes), en attendant d’être homologuée. Elle devrait s’installer à 600 mètres du littoral, entre les îles de Lérins et l’entrée du massif de l’Esterel. \"Les gens ne veulent pas de ça. On a déjà assez de trucs comme ça qui nous polluent la mer\", s’agace Pierre Pignon, un habitant de Théoule-sur-Mer (Alpes-Maritimes). Une aberration écologique pour les élus Sur cette plage flottante de 1 700 m2, on trouvera un bar, un restaurant et une piscine. Le trimaran à moteur peut accueillir 350 personnes. La plupart des élus sont vent debout, et dénoncent une aberration écologique. Hélène Granouillac, de l’association Terre Bleue, met de son côté en garde contre l’impact \"indiscutable sur des écosystèmes fragilisés\". Les professionnels du tourisme ont quant à eux des incertitudes sur le plan économique. \"Quelles taxes vont-ils devoir payer par rapport à nous ?\", demande ainsi Maurice Martos, gérant d’une plage à Théoule-sur-Mer.","date":"2023-05-23T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["D.Brignand","F.Cérulli","P.Feretti","France 3 Côte d'Azur"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/alpes-maritimes/alpes-maritimes-polemique-dans-la-baie-de-cannes-autour-d-une-plage-flottante_5843411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-mai-2023_5804432.html","containsWordGlobalWarming":false}
{"title":"Reims : la ville sous le choc après le décès d'une infirmière agressée au couteau","description":"L'infirmière agressée au couteau, lundi 22 mai, au sein de l'hôpital de Reims (Marne) est décédée dans la nuit des suites de ses blessures. Le choc est immense. La victime était âgée de 37 ans.Dans le village où l'infirmière décédée a passé son enfance, ceux qui la connaissaient se retrouvent à la mairie pour se soutenir. \"(...) On est très éprouvé pour toute sa famille qu'on connaît très bien. On pense surtout à ses enfants et à son mari\", déclare, émue, une jeune femme. La professionnelle était saluée par ses collègues pour son investissement. \"On ne vient pas pour se faire tuer\" Devant le CHU de Reims (Marne), les rares collègues qui acceptent de parler ont du mal à trouver les mots. \"Quand on travaille dans un milieu hospitalier, on ne vient pas à l'hôpital pour se faire tuer\", dénonce Valérie Rozalski, secrétaire générale CGT - CHU de Reims. L'assassinat de l'infirmière suscite de nombreuses questions et de l'émotion dans la ville de Reims, notamment pour ceux dont des proches travaillent à l'hôpital.","date":"2023-05-23T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["S. Perez","A. Mikoczy","D. Fossard","France 3 Grand-Est","@RevelateursFTV","L. Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/marne/reims/reims-la-ville-sous-le-choc-apres-le-deces-d-une-infirmiere-agressee-au-couteau_5842784.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-mai-2023_5804429.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2023 : le casting cinq étoiles de Wes Anderson monte les marches pour \"Asteroid City\"","description":"Le Festival de Cannes projette, mardi 23 mai, le dernier long-métrage de Wes Anderson, “Asteroid City”. Le film est en compétition, alors que le réalisateur américain n’a jamais obtenu la Palme d’Or. Le casting en or a, lui, ébloui la montée des marches.Même au festival de Cannes (Alpes-Maritimes), le réalisateur Wes Anderson ne déroge pas à sa réputation, avec l'esprit d’équipe et de famille qui accompagne chacun de ses tournages. Résultat ? Pas de limousine, mais un bus pour véhiculer tout le monde. “C’est son bus, fait à sa mesure”, explique le compositeur Alexandre Desplats. Dans son bus, on retrouve les membres du casting cinq étoiles d’Asteroid City, son nouveau film, qui se situe entre la comédie et la science-fiction. “Pas de frontière entre le travail et la vie privée” Les comédiens Scarlett Johansson et Tom Hanks, entre autres, figurent au générique. On retrouve également Adrian Brody, dont c’est le cinquième film avec le réalisateur. “Il n’y pas de frontières entre le travail et la vie privée, sur les tournages de Wes”, souligne l’acteur.","date":"2023-05-23T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["L.Hakim","G.Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2023-le-casting-cinq-etoiles-de-wes-anderson-monte-les-marches-pour-asteroid-city_5843450.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-mai-2023_5804432.html","containsWordGlobalWarming":false}
{"title":"Reims : l’assaillant de l’infirmière avait agressé quatre personnes au couteau il y a 5 ans","description":"L'infirmière agressée au couteau à l’hôpital de Reims, dans la Marne, a succombé à ses blessures cette nuit. L’hôpital est sous le choc, alors que l’assaillant souffre, lui, de troubles psychiatriques graves. Il avait déjà agressé quatre personnes au couteau.Le silence au cœur de l’hôpital, l’homme des proches et du personnel en mémoire de l’infirmière tuée lundi 22 mai sur son lieu de travail à Reims (Marne). Ses collègues sont sous le choc. “Quand on travaille dans un milieu hospitalier, on ne vient pas pour se faire tuer”, explique une collègue. Carène Mézino a été assassinée alors qu’elle travaillait dans son service de soins, réservé au personnel. Il est environ 13 heures quand un patient en psychiatrie s’introduit dans les vestiaires. Il attaque au couteau l’infirmière et une secrétaire médicale. Il est âgé de 59 ans, et a un lourd passif psychiatrique. Il affirme aux policiers avoir délibérément visé le service médical. Il a blessé quatre personnes il y a cinq ans Il avait déjà commis une agression au couteau il y a cinq ans, à Meix-Tiercelin (Marne), dans un centre d’insertion pour personnes atteintes de troubles psychiques. Il avait blessé quatre personnes. Certains dans la commune s’interrogent sur la liberté qu’il avait. À l’époque, les psychiatres n’ont pas recommandé son internement. Son cas devait être réexaminé par la justice dans trois jours. Il est en garde à vue dans un centre médical spécialisé depuis 24 heures.","date":"2023-05-23T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","A.Lay","A.Mikoczy","S.Guibout","D.Fossard","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/grand-est/marne/reims/reims-l-assaillant-de-l-infirmiere-avait-agresse-quatre-personnes-au-couteau-il-y-a-5-ans_5843420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-mai-2023_5804432.html","containsWordGlobalWarming":false}
{"title":"Inflation : le recours aux crédits à la consommation augmente pour boucler les fins de mois","description":"Le nombre de crédits à la consommation a bondi de 7,7% en 2022. Aujourd'hui, ils sont davantage utilisés sans but précis, juste pour boucler les fins de mois et éviter le découvert.S'endetter pour boucler son budget à la fin du mois, de plus en plus de Français y sont confrontés et décident de recourir aux crédits à la consommation. Le nombre de demandes repart à la hausse avec 360 000 souscriptions en 2022. Aujourd'hui, ils sont surtout utilisés pour faire face à l'augmentation des prix. Le nombre de crédits a bondi de 15% en un an À Toulouse (Haute-Garonne), Latifa, employée de mairie, a contracté un prêt à la consommation il y a une semaine justement pour pouvoir payer une partie de ses courses. \"J'ai pris 1 000 euros pour finir le mois ou deux mois. Le salaire, ce n'est pas assez, tout est trop cher, on n'y arrive pas\", déplore-t-elle. Dans un magasin d'électroménager, le nombre de crédits a bondi de 15% en un an pour des achats d'urgence. Cependant, les Français diminuent le montant emprunté en raison de la hausse des taux d'intérêts.","date":"2023-05-23T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["G.De Florival","I.Delion","A-C.Le Sann","A.Guillée-Epée","L.Haedrich","D.Breysse","J.Delage","E.Delevoye","A.Bouville","E.Revidon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-le-recours-aux-credits-a-la-consommation-augmente-pour-boucler-les-fins-de-mois_5843408.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-mai-2023_5804432.html","containsWordGlobalWarming":false}
{"title":"Immobilier : la taxe foncière en nette hausse","description":"Il reste aux propriétaires à s’acquitter de la taxe foncière après la déclaration des revenus. Elle est particulièrement en hausse, notamment à Metz, avec +14,3%, ce qui ne réjouit pas les habitants concernés.Être propriétaire coûte de plus en plus cher. Cette année, de nombreuses communes vont voir le montant de leur taxe foncière à la hausse. À Metz (Moselle), cette part va s’élever à peu près autour de 14%. Une retraitée ne s’attendait pas à une telle hausse. \"Cela fait peur\", confirme-t-elle. Partout en France, la taxe devrait augmenter d’au moins 7%, car son calcul suit l’évolution des prix à la consommation. Plus d’inflation donne mécaniquement une taxe plus élevée. Dernier levier pour les communes après la disparition de la taxe d’habitation Les propriétaires s’en sont déjà rendus compte ces derniers temps. \"Il y a grand besoin de revoir tous les systèmes de fiscalité\", explique un riverain. Depuis la suppression de la taxe d'habitation, les communes comptent largement sur la taxe foncière. Avec la flambée des prix de l’énergie, le maire messin assure qu’il n’avait pas le choix. \"C’est le dernier levier qui reste aux communes\", souligne-t-il. Cette année, la dotation versée par l’Etat a augmenté, encore insuffisant pour l’association des Maires de France.","date":"2023-05-23T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["N.Fleury","L.Klethi","B.Tanguy"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-la-taxe-fonciere-en-nette-hausse_5842940.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-mai-2023_5804429.html","containsWordGlobalWarming":false}
{"title":"Climat : quand les sinistres refroidissent les assureurs","description":"Le réchauffement climatique va entraîner l’avancée de la mer sur la terre. Sur les côtes, il est déjà compliqué d’assurer sa maison, son entreprise ou son camping.Des maisons menacées par l’érosion, des logements fissurés par les épisodes de sécheresse, ou endommagés par des inondations. Les sinistres climatiques se multiplient, et la facture pour les assureurs est de plus en plus élevée. Par conséquent, les maisons deviendront-elles bientôt non assurables ? Dans le Gard, les gérants d’un camping ont vu leur contrat résilié après une inondation, en septembre 2020. Les coûts devraient doubler d’ici 2050 Grâce à un médiateur, ils ont pu souscrire à un nouveau contrat chez leur assureur. En zone inondable, leur dossier est considéré à risque, et ils payent trois dois plus cher. \"Avant, c’était 8 800 euros pour être assuré à hauteur d’un million d’euros, aujourd’hui c’est 22 300 pour être assuré à hauteur de 250 000 euros\", confie le gérant. À Lacanau (Gironde), l’océan ronge progressivement la côte. 1 200 habitations sont considérées comme en danger d’ici la fin du siècle, malgré une digue de 9 mètres de haut, en train d’être rehaussées. Les sinistres coûtent de plus en plus chers aux assureurs. Les coûts devraient doubler d’ici 2050.","date":"2023-05-23T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["M. Martel","L. Gasnier","V. Gaglione","R. Moquillon","F. Mazou","P. Wursthorn","G. Messina","C. Ricco"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-quand-les-sinistres-refroidissent-les-assureurs_5843390.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-mai-2023_5804432.html","containsWordGlobalWarming":true}
{"title":"Crime organisé : quand la ‘Ndrangheta, la mafia calabraise, s’attaque à l’Europe","description":"Au début du mois de mai, deux hommes soupçonnés d’appartenir à la mafia calabraise étaient arrêtés dans les Alpes-Maritimes. L’influence de la ‘Ndrangheta, extrêmement puissante, dépasse largement les frontières de l’Italie.C’est l’une des opérations antimafia les plus importantes jamais réalisées : une centaine de perquisitions et 132 arrestations simultanées. Un coup sévère porté à la ’Ndrangheta, l’organisation criminelle calabraise. Le 3 mai, l’opération Eureka mobilisait 2 700 policiers en Calabre, ainsi que sur tout le continent européen. Outre les arrestations en Italie, d’autres ont eu lieu en Allemagne, en Belgique et en France. L’opération a permis de mettre la main sur 25 millions d’euros : du liquide, des armes, de la drogue, des montres de luxe et de nombreux commerces, qui permettent de blanchir l’argent. En France, les arrestations ont eu lieu dans les Alpes-Maritimes, à Menton. Deux hommes ont été remis aux autorités italiennes. L’un des gérants a été confondu par des écoutes téléphoniques. Dans ses conversations avec l’un des chefs de la ‘Ndrangheta, il semble servir de relais pour trouver un local idéal pour le blanchiment. Moins visible mais toujours puissante Le chiffre d’affaires de la ‘Ndrangheta, l’une des mafias les plus puissantes au monde, est estimé à 50 milliards d’euros par an. Née en Calabre, l’organisation est ultra-secrète. Basée sur des clans familiaux soudés, elle compte peu de repentis. Présente sur les cinq continents, elle est associée au cartel de la drogue sud-américain, et contrôle une grande partie du trafic de cocaïne en Europe. \"La mafia aujourd’hui ne tire pas, ne tue plus, ne brûle plus de voiture, alors on pense que c’est fini. Mais en réalité, deux crimes sont commis en Europe : ils vendent de la drogue et ils blanchissent de l’argent\", commente Nicola Gratteri, procureur de Catanzaro (Italie).","date":"2023-05-23T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["R. Schapira","L. Pensa","V. Parent"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/crime-organise-quand-la-ndrangheta-la-mafia-calabraise-s-attaque-a-l-europe_5843351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-mai-2023_5804432.html","containsWordGlobalWarming":false}
{"title":"Impôts : la taxe foncière pourrait atteindre une hausse de 7,1% en 2023","description":"Présente sur le plateau du 13 Heures, mardi 23 mai, la journaliste Dorothée Lachaud explique que tous les propriétaires de France risquent bientôt de voir augmenter leur taxe foncière.La taxe foncière risque d'être plus élevée pour tous les propriétaires de France. La hausse pourrait atteindre au moins 7,1%. \"Chaque année, la valeur locative cadastrale de votre bien est revalorisée selon les prix à la consommation de l’année précédente. Or, comme tout augmente, ces derniers sont en hausse de 7,1%\", explique la journaliste Dorothée Lachaud, présente sur le plateau du 13 Heures, mardi 23 mai. Certaines municipalités n'augmenteront pas leurs taxes \"Parmi les villes qui vont le plus augmenter leur taux, il y a Grenoble, +25%, Bobigny, +18,5%, Quimperlé, +15%, Lyon +9% et c’est à Paris qu’on atteint des records : 52% d’augmentation\", détaille-t-elle. \"Concrètement, l'impôt foncier pour un appartement parisien de 50 m² passera de 438 euros en moyenne en 2022 à 701 euros en 2023\", poursuit la journaliste. Cependant, certaines municipalités n'augmenteront pas leurs taxes. \"Les villes sont nombreuses à dénoncer une baisse de leurs recettes. Résultat, beaucoup d’entre elles ont choisi d’augmenter le taux de la taxe foncière, l’impôt local sur lequel elles ont encore la main\", conclut Dorothée Lachaud.","date":"2023-05-23T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["D.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/impots-la-taxe-fonciere-pourrait-atteindre-une-hausse-de-7-1-en-2023_5842907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-mai-2023_5804429.html","containsWordGlobalWarming":false}
{"title":"Moselle : un couple fait revivre le café-bowling de Vigy","description":"Le 13 Heures en France vous emmène, mardi 23 mai, à Vigy en Moselle, où un couple parisien a repris le café de la place. Le café a une particularité, on peut aussi bien y manger que jouer aux quilles.Comme tous les jours, le chef du Café de la Place à Vigy (Moselle) est un homme heureux : il a sa cuisine simple et avec le cœur. Cela fait 30 ans qu’il est chef cuisinier, mais il s’est installé, il y a un an pour reprendre le restaurant du village. \"Je suis parisien, je n’avais pas le relationnel que j'ai avec les clients ici à Vigy\", explique François Quechon. Vigy a 1 700 habitants, et un restaurant qui a toujours rythmé la vie de la commune. François et Véronique voulait suivre la grande histoire du café de la place. Deux pistes de bowling dans le café Une atmosphère authentique qui se prolonge grâce aux deux pistes de bowling. Tout le monde peut y jouer, et il y a même un club local \"Les Rois de Vigy\". Les jeux de quilles ont longtemps été présents dans les cafés de village. Werner a longtemps connu cette ambiance tout au long de sa vie. Véronique et François n'ont pas hésité à conserver les pistes, impossible pour eux de se séparer de ce patrimoine. Il y aura toujours le mélange des genres au café de la place, les amoureux d’une bonne table et les passionnées des quilles.","date":"2023-05-23T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["E.Bertrand","G.Boileau"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/moselle/moselle-un-couple-fait-revivre-le-cafe-bowling-de-vigy_5842958.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-mai-2023_5804429.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2023 : Guillaume Canet dans \"Acide\", Lily-Rose Depp glamour... Les moments marquants du mardi 23 mai","description":"Le festival de Cannes (Alpes-Maritimes) ne serait pas le festival sans un parfum de scandale, c’est la série The Idol qui la diffuse. C’est l’une des informations, mais pas que. Au programme du journal du Festival : des nuages noirs sur la Croisette, les dessous de l’affiche 2023, et les coulisses des séances photos.Le film du jour annonce une catastrophe : des pluies acides s’abattent sur la France, dans une ambiance de fin du monde. Dans Acide, Guillaume Canet incarne un père de famille cherchant à sauver sa peau. Le cinéma depuis quelques années a pris la mesure de l’urgence climatique. “On a cette possibilité de montrer certains problèmes avant le chaos, et je pense que c’est essentiel”, explique l’acteur. Lily-Rose Depp enflamme la Croisette La star du mardi 23 mai est Lily-Rose Depp. Une semaine après le passage de son père, la fille de Vanessa Paradis enflamme à son tour la Croisette. À ses côtés, le chanteur The Weeknd, acteur et créateur de The Idol, une série très axée sur le sexe et la drogue, qui donne un parfum de scandale, bien dans l’ADN de Cannes. Chaque jour, il y a le photocall, et le rituel est bien rodé. Ces photos feront le tour du globe, car Cannes est l’événement culturel le plus suivi du monde.","date":"2023-05-23T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["E.Cornet","S.Desjars","S.Cousseau","E.Arnau","J=M.Le Quertier","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2023-guillaume-canet-dans-acide-lily-rose-depp-glamour-les-moments-marquants-du-mardi-23-mai_5843459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-mai-2023_5804432.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Climat : faut-il réduire le nombre de vaches en France pour diminuer les émissions de gaz à effet de serre ?","description":"Pour réduire l'émission de gaz à effet de serre, la Cour des comptes souhaite diminuer le cheptel bovin français, car l'élevage est responsable de 11,8% des émissions de gaz à effet de serre.Y a-t-il trop de vaches en France ? C'est ce que pense la Cour des comptes. Pour sauver le climat, il faudrait manger moins de viandes et de produits laitiers car lors de la digestion, les vaches émettent du méthane, un puissant gaz à effet de serre. L'élevage bovin est ainsi responsable de 11,8% des émissions totales en France. \"C'est vécu comme une blessure\" Un rapport qui met en colère François Garivier, éleveur dans la Loire. Selon lui, ses 75 vaches maintiennent des terres agricoles et des prairies, notamment en broutant. Son exploitation serait en danger s'il avait moins de vaches. \"Lire que votre activité doit cesser ou largement diminuer (...), c'est vécu comme une blessure\", a réagi Arnaud Rousseau, président de la FNSEA. Le cheptel a d'ailleurs déjà beaucoup diminué en France.","date":"2023-05-23T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["S.Feydel","E.Prigent","F.Vallet","J-C.Martin","B.Véran","L.Michel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-faut-il-reduire-le-nombre-de-vaches-en-france-pour-diminuer-les-emissions-de-gaz-a-effet-de-serre_5843396.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-mai-2023_5804432.html","containsWordGlobalWarming":true}
{"title":"Festival de Cannes 2023 : Virgine Efira à l’affiche du film \"L’amour et les forêts\"","description":"Le film \"L'Amour et les Forêts\", réalisé par Valérie Donzelli, sera projeté à Cannes (Alpes-Maritimes) et dans toute la France mardi 23 mai. C'est l'histoire d'une femme, incarnée par Virginie Efira, qui subit l'emprise de son mari.C'est une histoire d’amour qui semblait banale avec ses contrariétés du quotidien. Dans L'Amour et les Forêts\", Virgine Efira y joue le rôle d’une femme follement éprise d’un ami d’enfance, incarné par Melvil Poupaud. Mais derrière le profil du gendre idéal se cache un mari possessif. Un homme manipulateur qui tente de broyer sa proie. \"J'avais envie de parler de la fabrication invisible de l’emprise\" Une toile toxique se tisse autour de l’héroïne, dont elle tente de se défaire tout au long du récit. \"J'avais envie de parler de la fabrication invisible de l'emprise, elle ne sait plus qui elle est elle-même\", explique Valérie Donzelli, la réalisatrice. Le sujet sensible est adapté du roman d'Éric Reinhardt, publié en 2014. Le film sera projeté, mardi 23 mai, à Cannes (Alpes-Maritimes), et sortira en salle le 24 mai dans toute la France.","date":"2023-05-23T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["B.Garguy-Chartier","S.Gorny","L.Hauville"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2023-virgine-efira-a-l-affiche-du-film-l-amour-et-les-forets_5842970.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-mai-2023_5804429.html","containsWordGlobalWarming":false}
{"title":"Pollution aux particules fines : des niveaux trop élevés dans le métro parisien","description":"Selon une enquête, la concentration en particules fines dans le métro parisien serait deux fois supérieure aux standards recommandés par l'OMS. Comment l'expliquer, et quels sont les risques pour la santé ?Pendant huit mois, l'équipe d'investigation de l'émission \"Vert de rage\" a enquêté aux heures de pointe dans 332 stations du métro parisien. Équipés d'appareils pour mesurer le nombre de particules fines, ils ont également étudié la composition de l'air grâce à des capteurs placés dans le nez des usagers. Des conséquences sur la santé Résultat : la surpollution générée par le métro est deux fois supérieure aux normes de l'OMS. Le constat ne surprend pas les usagers. Les plus pollués en particules fines sont la ligne 5 et le RER A. \"La pollution en général aux particules fines va avoir des conséquences sur votre santé, bien sûr si vous êtes asthmatique, mais il y a aussi une augmentation des AVC, des crises cardiaques lors des pics de pollution\", détaille Jean-Baptiste Renard, directeur de recherche au CNRS. Pour la RATP, le risque sanitaire n'est pas avéré.","date":"2023-05-23T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["J.Benzina","M.Dana","C.Laronce","C.Dewaegeneire","A. Belderrain","F.Bohn","A.Tribouart","E.Revidon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pollution-aux-particules-fines-des-niveaux-trop-eleves-dans-le-metro-parisien_5842880.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-mai-2023_5804429.html","containsWordGlobalWarming":false}
{"title":"Disparition de Maddie McCann : nouvelles fouilles au Portugal, 16 ans après l’enlèvement","description":"De nouvelles fouilles ont lieu au Portugal dans la cadre de l’enquête sur la disparition de Maddie McCann, en 2007. La police a entamé des recherches près d’un barrage sur les recommandations des autorités allemandes, qui soupçonnent un récidiviste pédophile, qui se trouvait dans la région au moment de l’enlèvement.16 ans plus tard, y a-t-il encore des indices dans l’eau de ce réservoir, ou enfouis dans les terrains alentours, pour trouver de nouveaux éléments qui permettraient d’élucider le mystère autour de Maddie McCann ? La fillette, alors âgée de presque 4 ans, avait disparu de sa chambre d’hôtel au Portugal, à 50 kilomètres du barrage d'Arade (Portugal). Les fouilles doivent durer plusieurs jours, sur place. Le suspect est un pédophile multirécidiviste Pour effectuer ce travail, des policiers britanniques, portugais et allemands. Ce sont ces derniers qui ont demandé des nouvelles fouilles, car le principal suspect est allemand, un récidiviste pédophile. En 2007, il vivait dans l’Algarve, non loin du lieu de la disparition. Depuis deux ans, le parquet allemand se dit convaincu de sa culpabilité, mais cherche encore d’autres éléments. La zone avait déjà été fouillée en 2008, y compris par des plongeurs. Depuis 16 ans, l’enquête a connu de multiples rebondissements.","date":"2023-05-23T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["L.Desbonnets","B.Boussouar"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-maddie-mccann-nouvelles-fouilles-au-portugal-16-ans-apres-l-enlevement_5843360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-mai-2023_5804432.html","containsWordGlobalWarming":false}
{"title":"Mode : des vêtements biodégradables pour moins polluer","description":"Aux États-Unis, des entreprises fabriquent des vêtements en bio-matériaux à partir de champignons ou de toiles d'araignées, beaucoup plus écologiques.Et si les vêtements n’étaient plus composés de fibres synthétiques, mais uniquement de matières biodégradables ? Des manteaux créés à partir de champignon, ou des robes fabriquées avec la toile des araignées. Ces textiles nouvelle génération se font même une place sur les podiums des défilés, et séduisent les plus grandes marques, comme Stella McCartney. Le mycélium, matériau du futur Direction la Silicon Valley, en Californie (États-Unis). Chez MycoWorks, on fabrique du mycélium, la matière du futur. \"C’est comme la racine du champignon. C’est un matériau très intéressant, parce qu’il est structuré, il se tient\", explique Matt Scullin, le PDG de l’entreprise. Il se développe dans une pièce à température constante, sous des lumières rouges. La racine n’a besoin que de copeaux de bois pour se multiplier. Au final, le produit ressemble à du cuir. Après avoir conquis le marché du luxe, la marque veut désormais atteindre les grandes enseignes de mode.","date":"2023-05-23T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["C.Guttin","A.Filippi","T.Donzel","A.Sangouard","K.Sullivan"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mode/mode-des-vetements-biodegradables-pour-moins-polluer_5843414.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-mai-2023_5804432.html","containsWordGlobalWarming":false}
{"title":"Var : l'installation d'une plage artificielle crée la polémique","description":"Sur la Côte d'Azur, une plage artificielle flottante, dont l'installation doit avoir lieu au large de Mandelieu-la-Napoule (Alpes-Maritimes), crée la polémique. Pouvant accueillir jusqu’à 350 touristes, les habitants et élus dénoncent une aberration écologique.C'est un projet inédit mais aussi très controversé. Une plateforme est en réalité une île artificielle qui vient d'arriver sur la Côte-d'Azur. Il ne manque plus qu'une autorisation préfectorale pour qu'elle puisse s'installer à 600 mètres du littoral. La plateforme contient un restaurant, un bar et une piscine. Jusqu'à 350 personnes pourront y être présentes en même temps. Un collectif se mobilise contre le projet Les pêcheurs, habitués des lieux, sont perplexes. \"Ça va attirer de la pollution, de la saleté, (...), ça ne va pas être bon pour la nature\", pense un pêcheur. L'un des concepteurs du projet promet pourtant un établissement écologique qui sensibilisera les clients à la protection des fonds marins. Mais un collectif a lancé une pétition contre l'initiative.","date":"2023-05-23T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["H.Capelli","N.Jourdan","A.Richier","N.Tireche","F.Cerulli","R.Lesueur","L.Michel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/var/var-l-installation-d-une-plage-artificielle-cree-la-polemique_5842898.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-mai-2023_5804429.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l'Allier et la Corrèze touchés par des violents orages","description":"Une partie de la France a été touchée, lundi 22 mai, par de fortes intempéries. De nombreux départements sont toujours en vigilance, selon Météo France. C'est le cas de la Corrèze ou encore de l'Allier.Dans l'Allier, plus de 24 heures après les énormes orages qui ont frappé le village d'Etroussat, lundi 22 mai, l'heure est au nettoyage dans toutes les maisons. L'eau est montée rapidement et a causé de nombreux dégâts. Il est tombé 10 centimètres de pluie. Les rivières sont ainsi sorties de leurs cours et sur les routes, il est difficile de circuler. Le département fait partie des plus touchés par les orages. Une partie de la France en vigilance jaune orages Les intempéries sont ensuite parties vers le Sud-Ouest, en direction de Tulle, en Corrèze. Ainsi, un supermarché s'est totalement retrouvé encerclé par l'eau. Un peu plus loin, il faut écoper l'eau dans les voitures. Dans la matinée du 23 mai, les entreprises de travaux publics sont au travail car il y a eu quelques glissements de terrains. Une partie de la France reste en vigilance jaune pour les orages.","date":"2023-05-23T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["T.de Barbeyrac","France 3 Régions","H.Dugué"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-l-allier-et-la-correze-touches-par-des-violents-orages_5842874.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-mai-2023_5804429.html","containsWordGlobalWarming":false}
