{"title":"14-18 : petite histoire du camouflage","description":"De nombreux artistes ont permis à la France d'être précurseur dans le domaine du camouflage en 14-18.C'est une histoire peu connue de la première guerre mondiale mais de nombreux artistes ont permis à la France d'être précurseur dans le domaine du camouflage. Pour ces étudiants en école d'art, se fondre dans l'environnement est un exercice imposé. À Amiens (Somme), ces élèves tentent d'être à la hauteur des oeuvres réalisées il y a 100 ans dans la capitale picarde. Des sculpteurs et décorateurs Des têtes de faux soldats, de faux obus, des faux arbres, l'atelier d'Amiens en a fait sa spécialité. Des créations faites sur mesure, à la place de vrais arbres. L'échange se faisait la nuit, à proximité des tranchées allemandes. Dans la section camouflage, se côtoient des sculpteurs, des décorateurs de théâtre, des spécialistes du trompe-l'oeil qui rivalisent d'imagination, comme avec ce faux cadavre, qui abrite un soldat bien vivant.","date":"2016-05-29T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/guerre-de-14-18/verdun/14-18-petite-histoire-du-camouflage_1474075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mai-2016_1462941.html","containsWordGlobalWarming":false}
{"title":"Verdun : une commémoration historique","description":"François Hollande et Angela Merkel ont participé ce 29 mai aux cérémonies du centenaire de la bataille de Verdun.C'était l'un des moments forts de cette journée de commémoration du centenaire de la bataille de Verdun. À Douaumont (Meuse), devant la nécropole aux 16 000 croix où reposent quelque 146 000 soldats, François Hollande et Angela Merkel ont rendu hommage à ceux qui ont donné leur vie il y a un siècle, lors de la première guerre mondiale. Les enjeux de l'Europe C'est ici qu'Helmut Kohl et François Mitterrand s'étaient donné la main en 1984. Aujourd'hui, le président et la chancelière ont ravivé la flamme ensemble, dans la même émotion. À la tribune, Angela Merkel a exprimé la vigilance indispensable pour \"éviter tout conflit\", et que \"les défis communs du XXIème siècle ne pourront être relevés qu'ensemble\". François Hollande a ensuite mis en garde devant les populismes qui se développent en Europe. François Hollande salue Angela Merkel après un discours, le 29 mai 2016, à Douaumont (Meuse). (THIBAULT CAMUS/AP/SIPA) Pour symboliser la violence des combats, 3 400 jeunes Français et Allemands ont déferlé comme sur un champ de bataille puis ont simulé la mort.","date":"2016-05-29T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/verdun-une-commemoration-historique_1474013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mai-2016_1462941.html","containsWordGlobalWarming":false}
{"title":"Crise du carburant : les agriculteurs redoutent la pénurie","description":"Une équipe de France 3 s'est rendue auprès d'agriculteurs de Haute-Savoie.A Seynod en Haute-Savoie, le temps est idéal pour ramasser les foins. Christophe Léger, exploitant agricole a sorti tous ses tracteurs, près d'une dizaine de machines qui tournent depuis l'aube. Mais ici, comme ans d'autres villes de France, faute de gasoil, une dizaine de personnes sa bien failli se retrouver au chômage technique. Ce qui a sauvé cette période d'activité intense, c'est une dérogation ministérielle à utiliser du fioul domestique, normalement interdit pour un autre usage que le chauffage. Des coûts en hausse Un répit de courte durée, car les réserves de fioul de Christophe Leger s'épuisent. \"J'ai trouvé du fioul chez une voisine qui l'utilise pour son chauffage et ça m'a dépanné depuis 48 heures parce que je n'ai pas été livré, mais maintenant je n'ai plus de plan B\", commente l'agriculteur. Pour cette filière en difficulté, la question du carburant se pose et avec elle celle des prix. Avec la pénurie, le prix des carburants a grimpé en flèche ces derniers jours.","date":"2016-05-29T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/crise-du-carburant-les-agriculteurs-redoutent-la-penurie_1474009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mai-2016_1462941.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : une semaine d'actions à venir","description":"La semaine prochaine s'annonce chargée en termes de mobilisation syndicale.Johanna Jacquot-Albrecht est en direct sur le plateau de France 3 et énumère les actions syndicales à venir la semaine prochaine. \"Cette semaine encore les mouvements sociaux vont s'accumuler. Les raffineries et les ports qui les alimentent sont toujours en grève et à partir de lundi 30 mai, les salariés vont se prononcer sur la suite de leur mouvement\", indique la journaliste. Grève illimitée à la RATP La semaine s'annonce aussi compliquée dans les transports. \"À la SNCF, les quatre principaux syndicats appellent à une grève reconductible à partir de mardi 31 mai à 19 heures. À la RATP, la CGT appelle à une grève illimitée à partir de jeudi matin tandis que la centrale syndicale appelle également à la grève dans tous les ports de commerce le même jour. Enfin, le trafic aérien pourrait être très perturbé pendant trois jours à partir de vendredi 3 juin\", conclut-elle.","date":"2016-05-29T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-une-semaine-d-actions-a-venir_1474069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mai-2016_1462941.html","containsWordGlobalWarming":false}
{"title":"Falloujah, une population au cœur des combats","description":"La ville irakienne est sous le contrôle du groupe État islamique. Les habitants manquent de tout, alors que les forces irakiennes s'apprêtent à donner l'assaut final.L'étau se resserre autour de Falloujah. La ville irakienne, située à 50km de Bagdad est sous la coupe du groupe État islamique depuis deux ans et demi. Appuyés par les forces de la coalition internationale, les troupes d'élite irakienne et les miliciens chiites, seraient parvenus à rentrer dans la cité. Rien à boire ou manger Bravant le danger, plusieurs centaines de personnes ont fui ce qu'ils décrivent comme un enfer. Se nourrir est devenu un luxe pour les 50 000 personnes qui y sont piégés. Une femme raconte ainsi qu'il n'y avait \"que de l'eau croupie et de la nourriture avariée\". Une autre explique qu'\"il n'y avait plus de pain depuis trois mois\". Parmi ces réfugiés, il n'y a quasiment aucun homme. Ils seraient en fait contraints de prendre les armes avec Daech, ou seraient abattus en cas de refus.","date":"2016-05-29T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/falloujah-une-population-au-coeur-des-combats_1474079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mai-2016_1462941.html","containsWordGlobalWarming":false}
{"title":"Baisse des dotations de l'Etat : comment les mairies économisent-elles ?","description":"Une équipe de France 3 s'est rendue dans la ville d'Arleux, dans le nord de la France. Là-bas, le maire n'a pas hésité à prendre des mesures drastiques pour équilibrer son budget.La commune d'Arleux (Nord) qui se chauffe aux rayons de soleil d'automne, c'était il y a un et demi. Pour Arleux comme pour d'autres communes, la baisse des dotations de l'Etat avait poussé à faire de très grosses économies. En 2014, le maire de cette petite ville de 3 000 habitants se plaignait de ne pas pouvoir rénover et agrandir la salle de sport. Aujourd'hui, tout est au même point même si les travaux devraient démarrer dans quelques semaines. Économies contre dotations Pour faire avancer les choses, la mairie a dû faire des économies. \"On a expliqué à nos habitants qu'il n'était pas utile de faucher pour avoir une pelouse comme à Wimbledon. Ce n'est pas utile, notamment pour la biodiversité, on a ralenti les tontes\", explique le maire. La biodiversité à la rescousse de la baisse des dotations de l'Etat, les habitants vivent plutôt mal cette source d'économies. Autre élément pour gérer le budget : restreindre les heures d'ouverture de la mairie. et ne pas remplacer le personnel qui part à la retraite. En 18 mois, Arleux a perdu 150 000 euros de dotations, mais a aussi réalisé 150 000 euros d'économies.","date":"2016-05-29T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/baisse-des-dotations-de-l-etat-comment-les-mairies-economisent-elles_1474081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-mai-2016_1462941.html","containsWordGlobalWarming":false}
