{"title":"Santé : au cœur d'une nuit de garde avec SOS Médecins","description":"Des Urgences surchargées, des médecins généralistes complets ou en vacances, SOS Médecins fonctionne tous les jours de l'année, à toute heure et s'impose peu à peu dans les habitudes de santé des Français. Reportage à Lyon (Rhône).Cela fait huit ans qu'Alexandre Caillon exerce comme médecin généraliste de SOS Médecins à Lyon (Rhône). Malgré le fait que la métropole se vide en août, l'activité reste forte, surtout le soir. \"On a un pic d'activité jusqu'à 1 h du matin et toujours une activité continue 24 h sur 24\", fait-il savoir. Son travail, c'est aussi de rassurer le soir quand les angoisses refluent et que les cabinets médicaux sont fermés pour les vacances. 400 actes par jour À Lyon, ils sont cinq médecins à tourner la nuit dans la capitale des Gaules. Quelque 400 actes par jour sont réalisés. \"C'est une médecine générale que j'aime, très variée\", avoue Alexandre Caillon qui a choisi cette spécificité des Urgences en visite à domicile. Dans la soirée, il aura eu à faire à une suspicion de phlébite d'un homme dont le généraliste était en vacances, un mal de ventre d'enfant et une possible intoxication dans un foyer de jeunes travailleurs migrants.","date":"2022-08-11T00:00:00.000Z","order":9,"presenter":"Sandrine Aramon","authors":["France 3 Rhône-Alpes : Y.Marie","S.Goldstein","C.Bouveresse"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/sante-au-coeur-d-une-nuit-de-garde-avec-sos-medecins_5304154.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-aout-2022_5271379.html","containsWordGlobalWarming":false}
{"title":"Vins : en Provence, des vendanges précoces au lever du soleil","description":"Les vendanges sont particulièrement précoces en 2022, en raison de la chaleur exceptionnelle. C'est notamment le cas dans le Var, où la récolte a débuté dans le vignoble de Cuers. Un travail réalisé au lever du jour, lorsque la manipulation du raisin est plus facile.Le soleil se lève à peine sur Puget-Ville (Var). Depuis 2h du matin, André Camous, viticulteur, sillonne son domaine, rangée après rangée, pour récolter. Les grains de raisin sont arrivés à maturité. \"Actuellement, on a les meilleures températures vers 6h30, 7 heures (…) pour avoir du raisin frais. Et donc ça, c'est le secret du rosé\", confie-t-il. Viticulteur passionné depuis 45 ans, il s'inquiète de la sécheresse, de plus en plus marquée. Une récolte historiquement précoce Il y a 30 ans, il cueillait son raisin mi-septembre. Les températures élevées ne sont pas sans conséquences sur le poids des grains. \"Cette année, on sait qu'on a des baies qui sont 10 % moins grosses que l'année dernière\", ajoute André Camous. Avec 175 mm de pluie depuis janvier, le grenache a atteint le parfait équilibre entre le taux de sucre et l'acidité pour être ramassé. En tout début de matinée, dans la coopérative Terra Provincia de Puget-Ville, le directeur, Florient Lacroux, regarde les premiers résultats. Pour ce Côtes de Provence, une récolte le 11 août est une date historiquement précoce. Plus de 50 % du volume s'en ira à l'export, notamment sur le marché américain.","date":"2022-08-11T00:00:00.000Z","order":10,"presenter":"Sandrine Aramon","authors":["France 3 Provence-Alpes","L. Bourgoin-Gardner","F. Renard"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vins-en-provence-des-vendanges-precoces-au-lever-du-soleil_5304139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-aout-2022_5271379.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : les étés caniculaires, bientôt une norme ?","description":"L'été 2022 surprend par sa sécheresse inédite et ses vagues de chaleur à répétition. Des conditions qui pourraient bien devenir régulières, au grand dam, notamment, des producteurs.Et si les conditions exceptionnelles de l'été 2022 étaient la norme pour les années à venir ? La sécheresse et les canicules ont mis à l'épreuve le pays, notamment les agriculteurs. Dans le champ de tournesols de Thierry Boudaud, agriculteur dans les Deux-Sèvres, il n'y a pas un pétale jaune. \"C'est dommage parce qu'ils étaient jolis au début, et que du tournesol, on en a bien besoin. Mais là, c'est quasi foutu\", regrette-t-il. \"On va quand même les récolter, mais on est à 50 % de pertes.\" La même température à Lyon qu'en Égypte L'été est devenu une saison à risque pour les récoltes, alors qu'elle était habituellement fructueuse. La faute au réchauffement climatique : à Paris, il a fait 30 °C en moyenne, comme à Alicante au sud de l'Espagne, à Lyon (Rhône), 35 °C, comme au Caire en Égypte. Les nappes phréatiques ont également du mal à faire le plein avant l'été. Les étés secs et hors normes pourraient donc devenir classiques. \"On a sous-estimé la vitesse de ces changements, souligne Robert Vautard, climatologue au CNRS et expert du GIEC. On ne peut plus exclure d'avoir des températures aussi élevées qui s'approche des 50 °C dans les décennies à venir.\"","date":"2022-08-11T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":["S. Piard","France 3 Régions","L. Sabas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-les-etes-caniculaires-bientot-une-norme_5304442.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-aout-2022_5271358.html","containsWordGlobalWarming":true}
{"title":"Incendies en Gironde et dans les Landes : l'inquiétude et la solidarité des habitants","description":"Au total, jeudi 11 août, 10 000 personnes ont été évacuées en Gironde, en raison des incendies. Sur place, la population se mobilise, et la solidarité au rendez-vous.De nombreux bénévoles sont venus prêter main forte aux pompiers, jeudi 11 août. À Hostens (Gironde), certains arrosent la forêt, pour éviter des reprises d'incendie, à quelques mètres des flammes. Ils souhaitent soulager les soldats du feu. \"Tout ce qu'on leur fait, ils n'ont pas besoin de le faire. (…) On est très nombreux, comme ça, à être propriétaires (…), mais aussi plein de bénévoles qui (…) travaillent nuit et jour depuis le 8 juillet\", explique un homme. Des gestes de solidarité Autre geste de solidarité, Éric Junca, un responsable de travaux agricoles, mobilise son tracteur. D'habitude, ses citernes servent à épandre le lisier. Aujourd'hui, elles préviennent le retour du feu. Le jet, puissant, arrose le sol en profondeur. La solidarité s'organise aussi dans un gymnase de Labouheyre (Landes). Le cuisinier de la mairie, Thierry Gonzalez, est aux petits soins avec les évacués. \"[On a] des sandwichs, du melon frais, on leur a fait le petit-déjeuner ce matin, et voilà, on est toujours là pour eux\", commente-t-il. Les rescapés n'ont pu emporter avec eux que quelques affaires, et leurs animaux. Plusieurs cagnottes ont également été créées, pour apporter un soutien aux soldats du feu.","date":"2022-08-11T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":["C. Rigeade","S. Soubane","M. Petitjean","France 3 Aquitaine","C. Ricco"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-et-dans-les-landes-l-inquietude-et-la-solidarite-des-habitants_5304445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-aout-2022_5271358.html","containsWordGlobalWarming":false}
{"title":"Chanson française : Pézenas se rappelle de \"son\" espiègle poète Boby Lapointe","description":"Boby Lapointe est né il y a 100 ans. Grand farceur durant sa jeunesse à Pézenas, il s'est ensuite fait connaître dans la France entière pour ses chansons décalées.Drôle de chanteur, poète attachant, inventeur malicieux et comédien : Boby Lapointe était tout ça à la fois. À Pézenas (Hérault), tout le monde le connaît. \"Il est né ici, c’est notre Boby Lapointe, notre musicien à nous\", explique une jeune fille. Il est né il y a 100 ans, dans cette commune. Il était très farceur. Sa petite-fille connaît par cœur ses exploits. \"Il pouvait aller peindre en fluo le coq du clocher, en pleine nuit\", rapporte Dany Lapointe. Elle rappelle que le poète possédait aussi un vrai esprit mathématique. Un musée à son nom Après la guerre, fini les farces : Boby Lapointe tente sa chance à Paris en tant qu’auteur-compositeur. Il enchaîne alors les petits boulots. Puis, ses chansons loufoques et ses jeux de mots font mouche. Entre deux tournées, il rentre alors à Pézenas, en famille. Il n’y aura fait que deux concerts dans sa carrière. Cinquante ans après sa mort, il a son propre musée, tenu par des passionnés.","date":"2022-08-11T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":["A. Le Quéré","V. Bouffartigue","H. Gasparini","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/musique-pezenas-se-rappelle-de-son-chanteur-boby-lapointe_5304454.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-aout-2022_5271358.html","containsWordGlobalWarming":false}
{"title":"Nord : un maire coupe l'eau au cimetière en raison de vols fréquents","description":"Dans le Nord, la commune de Marchiennes a pris une mesure radicale pour économiser l'eau, en coupant les robinets du cimetière. Quelques indélicats avaient pris la mauvaise habitude de s'en servir pour leur usage personnel.À Marchiennes (Nord), il faut désormais venir au cimetière avec ses bouteilles d'eau déjà remplies. La maire a coupé les robinets, et les habitants doivent s'adapter. Des vols d'eau avaient été constatés. \"Je suis certain que les gens viennent s'approvisionner ici. Je n'en vois peut-être pas tous les jours, mais j'en vois souvent. (…) Ça leur coûte moins cher ici que chez eux\", confie un homme. Une facture alourdie pour la commune Claude Merly, le maire DVD de la commune, a pris sa décision après avoir recueilli de nombreux témoignages. Des personnes venaient se servir en quad ou en 4x4. En période de sécheresse, les familles de défunts ont du mal à accepter la décision. \"Quand on va recevoir la facture, ça être peut-être 3 000 ou 5 000 euros de plus par rapport aux années précédentes\", justifie le maire. \"Ça ne fait pas plaisir, franchement. Parce que je pénalise les gens qui viennent au cimetière, qui sont honnêtes\", déplore-t-il.","date":"2022-08-11T00:00:00.000Z","order":6,"presenter":"Sandrine Aramon","authors":["France 3 Nord-Pas-de-Calais","M. Rappez","B. Thery","M. Graff"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/nord-un-maire-coupe-l-eau-au-cimetiere-en-raison-de-vols-frequents_5304127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-aout-2022_5271379.html","containsWordGlobalWarming":false}
{"title":"Canicule : quelles sont les astuces des Français pour lutter contre les fortes chaleurs ?","description":"Jeudi 9 août, 18 départements de l'ouest du pays sont en vigilance orange canicule. Pour rendre l'air plus respirable, les Français redoublent d'astuces. Reportage à Beauvais et Quimper.Quand à Quimper (Finistère) la chaleur assomme, chacun cherche un moyen pour faire baisser la température : éventail, eau thermale, ou encore une promenade sur le bord de mer. Le thermomètre a flirté, mercredi 10 août, avec les 35 °C. Alors, certains se sont dirigés vers la cathédrale, en quête d'un peu d'ombre. Une boisson fraîche ou une glace Les records de températures sont particulièrement éprouvants pour les personnes âgées. \"C'est plus étouffant, cette année, qu'en 76. En 76, il y avait un peu d'air. Mais là, c'est vraiment irrespirable\", confie une femme. À Beauvais (Oise), certains mouillent le maillot. D'autres s'offrent une boisson fraîche, ou une glace. \"On a une saison extraordinaire. Et on a donc nos chiffres qui montent de 10 à 15% par rapport à la normale, grâce au temps\", indique Céline Pottier, vendeuse de glaces.","date":"2022-08-11T00:00:00.000Z","order":5,"presenter":"Sandrine Aramon","authors":["L. Legendre-Trousset","M. Sohier","M. Tregouet","J. Guery","S. Soviller","M. Semerjian"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-quelles-sont-les-astuces-des-francais-pour-lutter-contre-les-fortes-chaleurs_5304124.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-aout-2022_5271379.html","containsWordGlobalWarming":false}
{"title":"Espèces menacées : des naissances bienvenues au Jardin des Plantes","description":"Un kangourou forestier, originaire de Papouasie-Nouvelle-Guinée, un faisan du Vietnam, ou encore des tamarins-lions dorés : ces animaux, chassés de leur milieu naturel, sont les nouveaux pensionnaires du Jardin des Plantes, à Paris. Le zoo de la capitale est engagé de longue date dans la préservation d’espèces menacées.Le petit s'accroche au pelage de sa maman. Les câlins sont de plus en plus rares. À quatre mois, ce tamarin-lion doré est déjà presque aussi grand que sa mère. Une fierté pour les soigneurs du Jardin des Plantes de Paris. \"C'est quelque chose de rare, c'est une satisfaction d'avoir des naissances. C'est aussi l'expression de leur bien-être. Notre rôle, c'est de faire en sorte qu'ils vivent au mieux leur captivité, et qu'ils puissent exprimer un comportement le plus naturel possible\", explique Christophe Bazin, soigneur animalier. Des espèces menacées Entrer dans la cage de ces petits singes, vifs et curieux, est un privilège. Il ne reste plus que 3 000 de ces primates dans le monde. La tribu, de deux couples et six petits, se retrouve pour partager un festin de bananes et de crickets vivants, un spectacle est très apprécié par les visiteurs. Pas question, en revanche, de rentrer dans l'enclos des Oryxs d'Arabie. Eux aussi ont connu deux naissances dans l'année, alors qu'ils ne sont plus que 1 000 sur la planète. Selon Michel Saint-Jalme, le directeur de la ménagerie, ces nouvelles arrivées témoignent du bien-être des pensionnaires. \"C'est en permettant aux visiteurs d'avoir du plaisir en regardant les animaux qu'on réussit, notre démarche d'éducation à l'environnement\", ajoute-t-il.","date":"2022-08-11T00:00:00.000Z","order":11,"presenter":"Sandrine Aramon","authors":["A.-E. Bailly","G. Pinol","M.-S. Auvray","D. Aysun"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/especes-menacees-des-naissances-bienvenues-au-jardin-des-plantes_5304157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-aout-2022_5271379.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : des feux d'artifice annulés par risque d'incendie","description":"La sécheresse historique que connaît la France a des conséquences sur de nombreux secteurs d'activité. Les artificiers font face à des annulations à cause des risques d'incendie qui pèsent sur l'hexagone.Face à la végétation dense et desséchée par la sécheresse, François Legras, maire de Gouville-sur-Mer (Manche) et ancien artificier, a pris la décision d'annuler le feu d'artifice prévu pour le 15 août. \"Compte tenu du vent, la moindre petite étincelle ça va être un départ\", craint l'égide. Une décision prise sur les vives recommandations de la préfecture. Il n'est donc pas le seul à avoir dû faire faux-bond à une entreprise pyrotechnique. La grande majorité des feux d'artifice maintenus Un secteur déjà fortement impacté par les restrictions Covid et les annulations en cascade de nombreuses fêtes et feux d'artifice. \"On se disait que cette année, c'était parti et qu'on pouvait refaire la fête\", raconte Vincent Leperchois, secrétaire du syndicat de la Pyrotechnie qui insiste sur la sécurité de ces spectacles. \"On a tiré une centaine de feux d'artifice avec pas plus de mise à feu de l'environnement que ce soit dans les dunes ou dans des champs.\" Heureusement pour eux, la grande majorité des feux d'artifice d'ici à la fin du mois devrait être maintenue.","date":"2022-08-11T00:00:00.000Z","order":8,"presenter":"Sandrine Aramon","authors":["France 3 Normandie : B.Letondeur","T.Cléon","V.Potel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-des-feux-d-artifice-annules-par-risque-d-incendie_5304133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-aout-2022_5271379.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde et dans les Landes : des pare-feux pour contenir le brasier","description":"Les pompiers tentent, jeudi 11 août, d'éviter une propagation de l'incendie vers les Landes, afin de protéger le plus grand massif de forêt artificiel d'Europe. Un pare-feu est en cours de construction le long de l'autoroute A63, qui reste fermée à la circulation.Jour et nuit depuis mardi 9 août, bénévoles, agriculteurs et salariés d'entreprises forestières sont à pied d'œuvre pour finaliser un pare-feu, en bordure de l'A63. Long d'une dizaine de kilomètres de Saugnac-et-Muret dans les Landes, jusqu'à Belin-Béliet (Gironde), où se concentre désormais le front de l'incendie, Franck Sarre, chauffeur de bulldozers venu de Corrèze, est au volant de son engin depuis 4 heures du matin. \"On ne prend pas le temps de manger, ni quoi que ce soit, on y va\", explique-t-il. Pérenniser les pare-feux Philippe Charpentier est bénévole à la DFCI. Il se rend, en présence d'une équipe de France Télévisions, sur les lieux du prochain chantier : un pare-feu d'Est en Ouest, pour empêcher l'incendie de pénétrer dans le massif forestier landais. Pour lui, il faudrait pérenniser les pare-feux à l'avenir. \"Ça va coûter à la communauté des sommes énormes, donc ces sommes dépensées, je pense qu'il faut qu'on en tienne compte, il faut (…) les maintenir, entretenir\", explique-t-il.","date":"2022-08-11T00:00:00.000Z","order":3,"presenter":"Sandrine Aramon","authors":["M. Laforcade","A. Farbos","S. Colpaert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-et-dans-les-landes-des-pare-feux-pour-contenir-le-brasier_5304091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-aout-2022_5271379.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde et dans les Landes : les pompiers luttent sans relâche contre les flammes","description":"Jeudi 11 août, les pompiers sont encore à l’œuvre pour éteindre l’incendie en Gironde. 6 800 hectares de forêt sont d’ores et déjà partis en fumée.6 800 hectares de forêt ont brûlé en 48 heures en Gironde. Les pompiers sont parvenus à contenir la progression fulgurante de l’incendie, jeudi 11 août. Toutefois, la prudence règne, car les conditions météorologiques sont défavorables. Dans les prochains jours, les températures vont rester très élevées dans le département, avec des pointes à 40°C. Aucune précipitation n’est attendue. Cela complique la tâche des pompiers. Un combat inégal malgré les renforts Les très nombreux soldats du feu mobilisés sur l’incendie sont épuisés. Certains ont lutté toute la nuit contre les flammes. Ils se reposent comme ils peuvent, dans un camion ou un gymnase. Pour l’instant, le combat est inégal, malgré les renforts qui viennent des quatre coins du pays. La végétation est particulièrement inflammable. Les départs de feu continuent donc de partir d’un peu partout sur place.","date":"2022-08-11T00:00:00.000Z","order":2,"presenter":"Sandrine Aramon","authors":["B. Barnier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendie-en-gironde-les-pompiers-luttent-sans-relache-contre-les-flammes_5303875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-aout-2022_5271379.html","containsWordGlobalWarming":false}
{"title":"Incendies : l'Italie n'enverra immédiatement pas ses Canadair","description":"Sur Twitter, Emmanuel Macron a annoncé des renforts européens, jeudi 11 août, pour lutter contre les incendies, citant l'Allemagne, la Grèce, la Pologne, la Roumanie et l'Autriche. Qu'en est-il des moyens aériens italiens annoncés la veille par Gérald Darmanin ?L'Italie va-t-elle envoyer des Canadair en France pour lutter contre les incendies ? \"La réponse, c'est oui sans doute, mais pas tout de suite. (…) Parce que les pompiers italiens sont confrontés un peu à la même situation que les pompiers français, il y a beaucoup de feux en Italie actuellement, une trentaine par jour en moyenne\", indique le journaliste Alban Mikoczy, en duplex depuis Rome (Italie). Envoi de deux Canadair dès que possible Les pompiers italiens dont luttent prioritairement contre les feux qui se trouvent dans la péninsule italienne. \"Mais ils ont annoncé ce matin qu'ils ont entendu la demande française, et qu'ils vont tout faire pour y répondre. Il est question de l'envoi de deux Canadair (…) dès que ce sera possible\", poursuit le journaliste. D'autres pays méditerranéens apporteront des soutiens, comme la Grèce, la Roumanie, l'Allemagne ou la Pologne, afin de renforcer les moyens français dans la lutte contre les incendies.","date":"2022-08-11T00:00:00.000Z","order":4,"presenter":"Sandrine Aramon","authors":["A. Mikoczy"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-l-italie-n-enverra-immediatement-pas-ses-canadairs_5304112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-aout-2022_5271379.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde et dans les Landes : les pompiers poursuivent leur combat contre les flammes","description":"Jeudi 11 août, les soldats du feu n’ont toujours pas éteint l’incendie qui sévit en Gironde. 7 200 hectares de végétations sont partis en fumée.Jeudi 11 août 2022, les Canadair et les Dash multiplient les interventions en Gironde. À chaque passage, ils larguent huit à dix tonnes d’eau. C’est toutefois insuffisant, pour venir à bout d’un incendie qui suit sa propre course. \"Le feu n’a pas un comportement classique. Il ne suit pas forcément la direction du vent. Ça nous demande un gros travail d’anticipation\", explique le lieutenant-colonel Arnaud Mendousse. 1 200 hectares brûlés en 24 heures Après avoir dévoré 6 000 hectares de végétation mercredi 10 août, la progression du feu est un peu moindre : 1 200 hectares supplémentaires ont été consumés jeudi, et dégagent désormais un épais panache de fumée. L’objectif reste le même : éviter que des maisons soient détruites par les flammes. À Belin-Béliet (Gironde), 17 maisons sont parties en fumée au départ du feu, mardi soir. 10 000 personnes ont été évacuées et aucune date n’a été fixée pour leur retour.","date":"2022-08-11T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":["H. Huet","M. Laforcade","A. Farbos","N. Pagnotta","France 3 Nouvelle-Aquitaine","@RevelateursFTV"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-et-dans-les-landes-les-pompiers-poursuivent-leur-combat-contre-lesflammes_5304427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-aout-2022_5271358.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde et dans les Landes : allumer des feux pour ralentir les flammes","description":"Les flammes ravagent toujours la végétation, jeudi 11 août, menaçant des habitations. Pour lutter contre l'avancée de l'incendie, les pompiers sont amenés à allumer des pare-feux pour brûler la végétation sur le passage de l'incendie, et l'empêcher de s'en nourrir.Alors que les flammes progressent encore, un autre moyen de lutte contre les incendies est déployé en Gironde, jeudi 11 août : la fabrication de pare-feux. Ces feux tactiques consistent à brûler préventivement la végétation aux alentours de l'incendie, pour qu'il cesse de se répandre. À quelques kilomètres d’Hostens (Gironde), c’est la méthode qui a été choisie par les secours. Des pompiers venus d’Ardèche embrasent les routes, chalumeau à la main. Pour ce faire, ils utilisent deux combustibles : l’essence et le diesel. Les coupes rases, autre méthode utilisée 300 hectares ont ainsi été brûlés par les pompiers eux-mêmes en Gironde. Les flammes ont rapidement été éteintes par les soldats du feu, pour contenir l’incendie en cours. Pour améliorer leur efficacité, des arbres sont coupés tout le long de la route, pour éviter des sautes de feu.","date":"2022-08-11T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":["C.Rigeade","M.Laforcade","B.Barnier","E.Pelletier","S.Guibout","J.Cohen-Olivieri","France 3 Nouvelle-Aquitaine","@RevelateursFTV"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-et-dans-les-landes-allumer-des-feux-pour-ralentir-les-flammes_5304436.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-aout-2022_5271358.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde et dans les Landes : 600 hectares de végétation ont brûlé dans la nuit","description":"Jeudi 11 août au matin, les pompiers combattent encore le feu de forêt en Gironde. Les conditions météorologiques sont toujours aussi mauvaises et favorisent la progression de l’incendie.Toute la nuit du mercredi 10 au jeudi 11 août 2022, les pompiers se sont relayés pour combattre le gigantesque incendie qui s’est déclaré mardi en Gironde. Le succès est relatif, seulement 600 hectares de pins ont été consumés. Les conditions météorologiques sont toujours aussi mauvaises. Le vent, notamment, favorise le retour du feu. Sur place, dans un paysage obscurci par la fumée, des équipes de pompiers se déploient et allument des contre-feux. Avec un mélange de diesel et d’essence, ils mettent le feu à la végétation. Les personnes évacuées n’ont pas pu regagner leur domicile L’objectif principal est de protéger les villages alentour et éviter que des maisons soient détruites par les flammes comme à Belin-Béliet (Gironde), mardi 9 août au soir. 17 habitations étaient parties en fumée. Pour le moment, aucune des 10 000 personnes évacuées n’a pu regagner son domicile.","date":"2022-08-11T00:00:00.000Z","order":1,"presenter":"Sandrine Aramon","authors":["H. Huet","B. Barnier","S. Guibout M. Pouchin","A. Hirou","France 3 Nouvelle-Aquitaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendie-en-gironde-600-hectares-de-vegetation-ont-brule-dans-la-nuit-du-mercredi-10-au-jeudi-11-aout-2022_5303872.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-aout-2022_5271379.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde et dans les Landes : une lueur d'espoir face aux flammes","description":"Le feu continue de faire rage en Gironde, jeudi 11 août. Les pompiers luttent d'arrache-pied, et les habitants évacués n'ont pas de date de retour prévue. La journaliste Nathalie Pinard fait le point sur place.Alors que les flammes sont toujours présentes sur le territoire girondin, jeudi 11 août, la journaliste Nathalie Pinard a noté une \"petite lueur d'espoir à Sainte-Magne (Gironde)\". \"Une bataille a été gagnée, mais pas la guerre, me disait le maire adjoint du village\", ajoute-t-elle. La nuit précédente et la journée ont été très éprouvantes pour les sapeurs-pompiers engagés contre le feu. \"Un lotissement de 40 maisons a été menacé\", raconte l'envoyée spéciale. Un \"monstre\" pour les habitants L'ambiance semble un peu plus sereine, et le feu moins violent. \"La tension est un peu tombée, il y a moins de vent\", abonde Nathalie Pinard, avant de nuancer : \"Il n'est pas question de crier victoire, ou même d'être optimiste.\" Le combat contre le feu est amené à durer. \"Cette nuit va être encore difficile, et on sait déjà qu'il faudra plusieurs jours pour arriver à bout du monstre, comme beaucoup d'habitants l'appelle déjà ici\", conclut la journaliste.","date":"2022-08-11T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":["N.Pinard"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-et-dans-les-landes-une-lueur-d-espoir-face-aux-flammes_5304430.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-aout-2022_5271358.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde et dans les Landes : quelle est l'origine du méga-feu près d'Hostens ?","description":"Comment l'incendie en gironde a-t-il pu reprendre aussi brutalement, et parcourir plus de 5 000 hectares en quelques heures ? les autorités expliquent que le feu n'avait jamais été éteint, alors que la piste criminelle a également été évoquée.À Hostens, en Gironde, c'est à la force des bras que les militaires de la sécurité civile lutte contre les feux de tourbe. La menace est presque invisible, mais peut être perçue sur une caméra thermique, qui permet de constater que la température dépasse les 150 °C sous terre, même si les flammes ont disparu en surface. Dans le sol, le feu de tourbe continue de brûler les racines et les végétaux en décomposition. Il peut ainsi progresser sur une centaine de mètres, avant de ressortir en surface. Un incendie criminel ? Le risque pourrait planer sur les forêts de Gironde durant plusieurs semaines. \"Le feu durera pendant des jours, des semaines, voire même des mois, tant qu'il n'y aura pas des pluies intenses qui vont éteindre le feu en profondeur\", explique Jean-Luc Gleyze, président (PS) de la Gironde et du SDIS de Gironde. À savoir, probablement les pluies d'automne. Sur place, jeudi 11 août, la Première ministre, Élisabeth Borne, a quant à elle privilégié une autre hypothèse : une intervention criminelle.","date":"2022-08-11T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":["V. Frédéric","L. Marron","L. Pekez","L. Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-et-dans-les-landes-quelle-est-l-origine-du-mega-feu-pres-d-hostens_5304433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-aout-2022_5271358.html","containsWordGlobalWarming":false}
{"title":"Incendies : les pompiers demandent un renforcement de leurs effectifs","description":"Alors qu'ils luttent depuis le début de l’été contre les incendies, les syndicats de pompiers demandent des moyens supplémentaires. La capacité totale de déploiement a été atteinte, jeudi 11 août.Les pompiers luttent sans relâche contre les flammes depuis le début de l’été. Les soldats du feu sont sollicités en permanence depuis des semaines. 10 000 sont sur le terrain aujourd’hui. La capacité totale de déploiement est atteinte. La Fédération nationale des sapeurs-pompiers réclame plus d’effectifs. \"Nous ne pouvons plus répondre à l’ensemble des incendies qui se déclarent (…) quotidiennement sur l’ensemble du territoire national\", explique le commandant Éric Brocardi. Les pompiers en chiffres La France compte au total 251 900 pompiers. Parmi eux, on compte 41 800 professionnels, 197 100 volontaires et 13 000 militaires. En 2020, le budget d’investissement des pompiers était de 843 millions d’euros. Cette enveloppe permet de financer notamment la flotte aérienne. La France dispose de 19 bombardiers d’eau, dont 12 Canadair et 7 Dash. Selon les syndicats, il faut là aussi recruter du personnel supplémentaire.","date":"2022-08-11T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":["T. Cuny","E. Pelletier","F. Motila","Y. Saidani"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-les-pompiers-demandent-un-renforcement-de-leurs-effectifs_5304439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-aout-2022_5271358.html","containsWordGlobalWarming":false}
{"title":"En France, de nombreuses fuites d'eau potable en raison d'un réseau vieillissant","description":"En France, 20 % du volume d'eau potable est perdu en raison des fuites, la haute à un réseau vieillissant. Ces pertes représentent la consommation annuelle d'environ 18 millions d'habitants.En Savoie, à quelques kilomètres de la station des Ménuires, les investigations débutent, afin de localiser une fuite d'eau. Une conduite d'eau est installée à six mètres sous terre. Nicolas Neyret, chasseur de fuites pour Suez, arpente depuis la matinée du jeudi 11 août, plusieurs centaines de mètres. Après plusieurs heures de recherche, il localise la fuite près d'un point de captage. C'est le soulagement : elle correspond \"à peu près à une consommation de 700 habitants pour une journée\". 20 % du volume d'eau potable perdu à cause des fuites La fuite a été repérée la veille, à 200 km de là, dans un centre de contrôle de la banlieue lyonnaise (Rhône). Les contrôleurs surveillent 24 heures sur 24 le réseau de la région Auvergne-Rhône-Alpes. Une centaine d'alarmes est déclenchée chaque jour. Aux Ménuires, le maire des Belleville (Savoie), Claude Jay, est venu aux nouvelles. L'eau est un enjeu encore plus important en période de sécheresse. La commune a fixé un objectif ambitieux à l'opérateur qui gère son réseau : 5 % maximum de fuites. Au niveau national, 20 % du volume d'eau potable est perdu à cause des fuites dans le réseau.","date":"2022-08-11T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":["E. Meyer","S. Pichavant","M. Aissou","S. Goldstein","E. Fromentin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/en-france-de-nombreuses-fuites-d-eau-potable-en-raison-d-un-reseau-vieillissant_5304463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-11-aout-2022_5271358.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : la France recycle moins d’1% de ses eaux usées","description":"La France ne recycle pas beaucoup ses eaux usées, moins de 1% en 2022. Pourtant, cela permettrait d’aider les éleveurs et les agriculteurs. Explications.D'évidence, les sécheresses vont se multiplier avec le réchauffement climatique. Il y a donc un besoin urgent de préserver la ressource en eau. Le problème réside dans le fait que la France recycle moins d'1% de ses eaux usées. Pourtant, ce recyclage permettrait d'aider les éleveurs et les agriculteurs, actuellement en grande difficulté. Des investissements onéreux \"Quand vous avez de l’eau utilisée par les citoyens pour des usages domestiques, elle est prélevée et rejetée. Nous, on pense que cette même eau devrait être réutilisée une deuxième fois pour irriguer des cultures et produire de l’alimentaire\", explique Thierry Boudaud, agriculteur, président de la Coop de l'eau 79. La solution n’est pas aussi simple que cela. Avant d’être réutilisée, l’eau devra être traitée, et cela a un coût. Certains pays ne craignent pas d’investir en ce sens : l’Italie réutilise ainsi 8% de ses eaux usées, et l’Espagne 14%.","date":"2022-08-11T00:00:00.000Z","order":7,"presenter":"Sandrine Aramon","authors":["F. Depaquit","France 3 Régions","C. Apiou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-la-france-recycle-moins-d1-de-ses-eaux-usees_5304130.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-11-aout-2022_5271379.html","containsWordGlobalWarming":true}
