{"title":"Sauvetage du petit Rayan : l'insoutenable attente","description":"Le Maroc est toujours suspendu au sauvetage du petit Rayan. Depuis quatre jours, l'enfant est au fond d'un puits. Les secouristes ont entamé la phase la plus délicate.  Ils sont venus par centaines, de toute la région au nord du Maroc, pour encourager les sauveteurs et prier. \"Il y a des gens qui ont dormi ici. Ils sont touchés par l'accident de Rayan\", dit l'un d'eux. Tous sont suspendus au sort de Rayan, garçon de 5 ans, piégé sous terre depuis quatre jours, tombé dans un puits asséché. Selon des médias locaux, les sauveteurs ont détecté un petit mouvement vendredi matin, interprété comme une possible preuve de vie grâce à une caméra glissée au fond du puits. Il mesure 32 mètres de profondeur et seulement 45 cm de large, tellement étroit que pour l'extraire, les secouristes ont creusé un autre accès. Ils en sont dans la phase la plus délicate en train de forer manuellement un tunnel de quelques mètres à l'horizontale pour arriver jusqu'à l'enfant. Une opération risquée dans un sol de roche et de sable qu'ils ont mis du temps à stabiliser. Ce matin, tous ont retenu leur souffle lors d'un éboulement, finalement sans conséquence. \"Le problème, c'est qu'on doit déblayer le sol qui s'est effondré, mais on y est presque\", assure Abdelmajid, conducteur de pelleteuse participant aux opérations de sauvetage. En attendant de rejoindre l'enfant, comme sur les images filmées il y a 2 jours, les secouristes ont acheminé de l'oxygène et de l'eau jusqu'au fond du puits. Ce qui laisse penser que Rayan est toujours vivant et donne espoir à sa famille. \"Rayan est très aimé dans le village. Il me manque, et pas seulement à moi, ça fait déjà trois nuits\", affirme Laaziza, grand-mère de Rayan. Dans sa chute, l'enfant aurait été blessé. Des équipes de réanimation et un hélicoptère médicalisé se tiennent prêts à le prendre en charge à tout instant. TF1 | Reportage E. Lefebvre","date":"2022-02-04T00:00:00.000Z","order":0,"presenter":"","authors":["E. Lefebvre"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-sauvetage-du-petit-rayan-l-insoutenable-attente-2209377.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Escalade : grimper en intérieur, c'est tendance !","description":"Nous vous emmènons faire de l'escalade et pas besoin de se préparer à gravir l'Everest. Les salles consacrées à ce nouveau loisir vous attendent un peu partout en France.  Si pour vous l'escalade est réservée aux sportifs de haut niveau capable de gravir des parois rocheuses, vertigineuses, détrompez-vous. Contrairement aux apparences, nous ne sommes pas dans le dernier bar à la mode, mais dans une salle d'escalade. Le spectacle se déroule devant vous. Des centaines de personnes en plein effort qui tentent de gravir des murs d'escalade, parfois pour la première fois. Pas de mousqueton, de harnais de sécurité, les murs ne dépassent pas les dix mètres et les tapis au sol sont là pour amortir les chutes. Demeure tout de même ce que les professionnels appellent \"l'esprit de corvée\", l'entraide entre les grimpeurs. Pour Kenny Cagigas, directeur général de Vertical'art, \"ça mène à discuter ensemble, à parler, à s'entraider, à se montrer des mouvements, et du coup, ça fini justement par boire une bière à la fin puisqu'on s'est bien marré, alors qu'on ne se connaissait pas il y a deux heures\". Une salle de sport, et surtout un lieu de sociabilisation devenu rare en cette période de crise sanitaire. Ce qui le rend plus attractif et rentable. La séance d'escalade est à À 17 euros. La moitié du chiffre d'affaires se fait sur les autres prestations. Chez MRoc Part-Dieu, une salle lyonnaise, le concept est quasi identique. À toute heure de la journée, les clients viennent au choix grimper, travailler, le Wi-Fi est illimité ou même se restaurer. De quoi attirer toujours une nouvelle clientèle. Aujourd'hui, trois millions de personnes poussent la porte des salles de blocs. Il en existe près de 200 en France. Une quarantaine devra voir le jour cette année. À Aubervilliers au nord de Paris, des ouvriers s'activent dans une halle en chantier. En mars, la plus grande salle d'Europe doit ouvrir 7 000 m² au sol. L'escalade, épreuve phare des JO en 2024, n'a pas fini de faire des adeptes. TF1 | Reportage L. Adda, S. Fortin","date":"2022-02-04T00:00:00.000Z","order":0,"presenter":"","authors":["L. Adda","S. Fortin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-escalade-grimper-en-interieur-c-est-tendance-2209558.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/15.html","containsWordGlobalWarming":false}
{"title":"La Réunion : après le passage du cyclone","description":"Batsirai a provoqué moins de dégâts qu'attendus sur l'île de la Réunion. Près de 60 000 personnes sont toujours privées d'électricité. Les autorités continuent de surveiller de près le cargo mauricien qui s'est échoué sur la côte.  Un pétrolier échoué, balayé par la houle tout au sud de La Réunion. Sous l’œil de quelques curieux, des vagues de plus de dix mètres viennent s'écraser sur le pont. Les onze marins à bord, Indiens et Bangladais, ont été secourus à temps la nuit dernière. Un sauvetage dû à ces deux habitants. Guidés par la seule fusée de détresse du navire, ils ont pu le localiser en pleine nuit, quitte à s'écorcher sur la roche volcanique. Des vents de force dix, autour de 100km/h, empêchent tout remorquage. Une tyrolienne a été mise en place entre le bateau et la terre ferme pour évacuer l'équipage. Heureusement, il n'y a pas de risque environnemental, le navire naviguait à vide. Plus au nord de l'île, dans le cirque de Salazie, les ravages provoqués par le cyclone Batsirai auraient pu être meurtriers comme dans cette maison en partie éventrée par un rocher. La peur accentue encore un peu plus à cause des pluies diluviennes. La route du littoral, par exemple, ne rouvrira pas avant demain. Quant au cyclone, il devrait atteindre l'île de Madagascar dans quelques heures. Près de 600 000 personnes pourraient être sinistrées. T F1 | Reportage H. Dreyfus, H. Capis","date":"2022-02-04T00:00:00.000Z","order":0,"presenter":"","authors":["H. Dreyfus","H. Capis"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-la-reunion-apres-le-passage-du-cyclone-2209378.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Un navire-usine rejette des tonnes de poissons morts dans l'Atlantique","description":"Que s’est-il passé dans le golfe de Gascogne, au port de la Rochelle ? L’ONG Sea Shepherd a diffusé des images de dizaines de milliers de poissons morts. Les propriétaires des quatre navires usines pêchant sur la zone, évoquent un accident de filet.  Plus de 100 000 poissons morts, flottant en pleine mer. Cette immense marée grise vient d’être découverte par l’ONG Sea Shepherd dans le golfe de Gascogne, à 300 kilomètres de La Rochelle.  Le responsable, le voici : le Margiris, deuxième plus gros chalutier du monde, un bateau usine, 142 mètres, capable de pêcher plus de 250 tonnes de poissons par jour. Son arme : ce filet de 600 mètres de long, qui emporte tout sur son passage. Et regardez, en comparaison, le plus grand mammifère marin, une baleine bleue apparaît minuscule.  Ce type de navire conditionne en pleine mer sa pêche destinée à des poissonneries industrielles. Dans ses chaluts, il aspire régulièrement des espèces indésirables qui seraient ensuite rejetées en mer afin de libérer les cales. Cette pratique est dénoncée par Sea Shepherd. Dans ce cas précis, le chalutier Margiris aurait remis à l’eau des merlans bleus pêchés par erreur.  De son côté, le Margiris reconnaît un accident de pêche. Le filet contenant les poissons aurait cédé. Une infraction qui pourrait coûter chère à son armateur hollandais. Le ministère de la Mer a ordonné une enquête pour déterminer les circonstances réelles de cet incident. Un scandale de plus pour ce mastodonte des océans ayant déjà été banni des eaux australiennes.  T F1 | Reportage A. Cazabonne, L. Poupon, B. Chastagner","date":"2022-02-04T00:00:00.000Z","order":0,"presenter":"","authors":["A. Cazabonne","L. Poupon","B. Chastagner"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-un-navire-usine-rejette-des-tonnes-de-poissons-morts-dans-l-atlantique-2209379.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Sidérurgie : une industrie bientôt propre ?","description":"Le groupe ArcelorMittal fonctionne pour l'instant au charbon, mais il va convertir ses sites de Dunkerque et Fos-sur-Mer à l'hydrogène et à l'électrique. Un investissement de 1,7 milliard d'euros, dont une partie sera subventionnée par l'État.  ArcelorMittal est l'un des plus grands sites industriels du pays, l'un des plus polluants surtout. À Dunkerque, les hauts-fourneaux tournent depuis 60 ans au charbon, 24h sur 24. Produire de l'acier dégage beaucoup de carbone, alors pour transformer son industrie, ArcelorMittal pari sur la technologie. À Dunkerque et Fos-sur-Mer, le géant de la sidérurgie s'engage à remplacer trois des cinq hauts-fourneaux par des unités de production propre, à l'hydrogène et l'électricité. \"C'est un investissement de 1,7 milliard pour nos deux sites. Alors, c'est un long projet qui va nous prendre plusieurs années. On va devoir construire de nouveaux outils au sein de l'usine en fonctionnement\", indique Matthieu Jehl, directeur général France chez ArcelorMittal. \" L'impact écologique est à la hauteur de cet investissement. Car ce projet devrait permettre à lui seul de réduire de 10 % les émissions industrielles de gaz à effet de serre en France à partir de 2027, tout en maintenant la même capacité de production, assure le groupe. Et les emplois seront préservés sur les sites concernés. Dix ans après la fermeture douloureuse des hauts-fourneaux de Florange, les employés veulent y voir une promesse d'avenir. Le gouvernement vient d'annoncer qu'il prendrait une part de cet investissement, car la France, elle aussi, a des objectifs à remplir : réduire d'un tiers les émissions de gaz à effet de serre dans l'industrie d'ici 2030. TF1 | Reportage C. Colin, S. Hembert, S. Maloiseaux","date":"2022-02-04T00:00:00.000Z","order":0,"presenter":"","authors":["C. Colin","S. Hembert","S. Maloiseaux"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-siderurgie-une-industrie-bientot-propre-2209548.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/15.html","containsWordGlobalWarming":false}
{"title":"SOS faune sauvage : une clinique unique","description":"Cela fait 20 ans que les hôpitaux pour animaux sauvages existent, mais ils n’ont jamais recueilli autant de patients. En cause, l’urbanisation qui pousse les chevreuils et autres marcassins à se rapprocher des villes.  Cette petite buse a été percutée par une voiture sur une départementale de Seine-et-Marne. Incapable de voler, elle a été conduite dans cet hôpital de la faune sauvage. Installée dans les locaux de l’école vétérinaire de Maisons-Alfort, cette association accueille toutes sortes d’animaux : pigeons, cigogne, épervier et même un cygne. Des oiseaux, mais pas seulement. Coup de téléphone. Un particulier apporte un chevreuil. Pour échapper à des chasseurs, l’animal s’est réfugié dans une propriété et a été attaqué par une chien. Il sera opéré un peu plus tard.  Chaque année, le centre recueille plus de 7 000 animaux ou apportés par les personnes qui n'hésitent plus à leur venir en aide. Conséquences : les animaux affluent, comme ce petit hérisson infecté par des parasites qu'il a fallu anesthésier pour effectuer des prélèvements.  Chaque année, le nombre de patients augmente de 20% et les quatre soigneurs ont dû mal à faire face malgré l’aide de nombreux bénévoles. Une fois guéri, les animaux sont transférés dans une sorte de centre de rééducation, dernière étape avant de retrouver une vie sauvage. Bientôt, ce sera au tour de ces petits marcassins de retourner dans la forêt. Et qui sait, de rejoindre ceux-ci, relâchés l’été dernier. T F1 | Reportage J.P. Feret, J. Clouzeau","date":"2022-02-04T00:00:00.000Z","order":0,"presenter":"","authors":["J.P. Feret","J. Clouzeau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-sos-faune-sauvage-une-clinique-unique-2209557.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Assurance-vie : les Français champions du monde","description":"Vous êtes nombreux à placer votre argent en assurance-vie. L’an dernier, en 2021, ce dispositif a même atteint des records : 18 millions de Français y ont eu recours pour 151 milliards d’euros. Un tel succès est-il mérité ?  Hervé Caranobe souhaite placer de l’argent dans une assurance-vie. Le courtier le rassure tout de suite : “cet argent-là vous appartient donc dès le lendemain vous pouvez retirer vos fonds”. Un placement souple, modulable qui correspond parfaitement à ses attentes. Et ce n’est pas le seul à penser cela. En 2021, deux millions d’euros de contrats nouveaux ont été signés dans cette agence. Du jamais-vu ! Un placement qui séduit toujours plus d'épargnants. En 2011, les volumes investis étaient de 1 350 milliards d’euros. Un chiffre qui a augmenté de 526 milliards en dix ans. Pourtant, les rendements ne font que baisser passant de 3 à 1,1% en moyenne. Mais comment expliquer ce paradoxe ? Pour Héloïse Bolle, fondatrice de “Oseille et Compagnie”, les Français cherchent avant tout la sécurité d’un placement garanti, peu d’impôts (seulement 7,5%) et un moyen avantageux de transmettre un patrimoine. En France, 18 millions ont actuellement souscrit une assurance-vie.","date":"2022-02-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-assurance-vie-les-francais-champions-du-monde-2209547.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Déserts médicaux : Orléans veut former ses médecins en Croatie","description":"Face à une grave pénurie de médecins généralistes, le maire d'Orléans a décidé d'accorder des bourses à des jeunes étudiants français en Croatie à Zagreb. La décision crée la polémique et ne plaît pas du tout au ministère de l'Enseignement supérieur.  En plein centre d'Orléans (Loiret), cette maison de santé est ouverte il y a seulement un an. Mais quatre cabinets parmi les six qui devraient être opérationnels sont vides. Pour pallier à ce manque de médecins généralistes, Serge Grouard, maire de la ville, pense avoir trouvé la solution. Ce vendredi après-midi, il a rendez-vous avec le doyen de la faculté de médecine de Zagreb qu'il appelle depuis la Croatie. Dès septembre 2022, une cinquantaine d'étudiants en médecine français seront formés à distance par cette université en Croatie. Chaque fin d'année, c'est là qu'ils se rendront pour passer leur examen. Mais l'idée fait grincer des dents. En cause notamment, le coût de cette formation. Le maire souhaite que de nouveaux médecins s'installent dans sa ville. En métropole, les régions Paca et Occitanie sont les mieux dotées en médecins généralistes, avec plus de 100 pour 100 000 habitants. En revanche, la région d'Orléans Centre-Val de Loire est la moins bien lotie avec 74,7 médecins pour 100 000 habitants. Dans la région, un habitant sur quatre n'a pas de médecin traitant. À Orléans, la plupart des généralistes sont surchargés de travail et ne peuvent plus accepter de nouveaux patients. Pour le président de la Conférence nationale des doyens de médecine, cette situation n'autorise pas tout. Le professeur Didier Samuel voit d'un très mauvais œil le partenariat franco-croate. De son côté, la mairie d'Orléans l'assure. Les étudiants bénéficieront bien des stages pratiques et leur diplôme sera reconnu en France. TF1| Reportage D. Sitbon, N. Clerc","date":"2022-02-04T00:00:00.000Z","order":0,"presenter":"","authors":["D. Sitbon","N. Clerc"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-deserts-medicaux-orleans-veut-former-ses-medecins-en-croatie-2209546.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/15.html","containsWordGlobalWarming":false}
{"title":"JO de Pékin 2022 : une cérémonie d'ouverture en petit comité","description":"Certes, le spectacle aura été grandiose mais l'ambiance était étrange lors de la cérémonie d'ouverture des JO d'hiver de Pékin en raison du Covid et d'un boycott diplomatique des pays occidentaux. Mais les athlètes ont essayé de ne pas bouder leur plaisir.  Il fallait que les anneaux embrasent le ciel, que le spectacle offert par la Chine déferle sur le monde. Dans le nid d'oiseau de Pékin, deux heures durant, la cérémonie d'ouverture a mêlé sensibilité artistique et effets numériques pour mettre en valeur la culture chinoise. Menés par Tessa Worley et Kevin Rolland, les athlètes français ont formé le V de la victoire. Même à moins de six degrés, le froid n'a pas empêché Nathan Crumpton, le porte-drapeau des Samoa américaines, de défiler torches nues devant une foule moins clairsemée que prévue. Elle serait composée de spectateurs choisis, des invités dont les noms et les photos apparaissent à l'entrée du stade et qui sont tous clairement identifiés par les autorités. En revanche pour tous les autres, prière de rester à distance. Même les habitants du quartier n'ont pas l'autorisation d'approcher. Des jeux ultra-sécurisés dans un contexte géopolitique tendu. La délégation ukrainienne a défilé sous les yeux de Vladimir Poutine que le réalisateur télé a soigneusement évité. En l'absence d'autres grands dirigeants internationaux, Thomas Bach, président du CIO, a fait passer un message. Dans ce climat, le sport a repris le droit. Et Xi Jinping, président de la République populaire de Chine, a déclaré le jeu ouvert. Mais en l'absence de vasque dans le stade olympique, c'est une toute petite flamme qui brûle ce vendredi soir à Pékin. TF1| Reportage S. Millanvoye, S. Rang Des Adrets, S. Caffin","date":"2022-02-04T00:00:00.000Z","order":0,"presenter":"","authors":["S. Millanvoye","S. Rang Des Adrets","S. Caffin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-jo-de-pekin-2022-une-ceremonie-d-ouverture-en-petit-comite-2209376.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Grande distribution : le marathon des négociations avec les producteurs","description":"Les négociations entre la grande distribution et les producteurs se jouent en ce moment. Et parmi les plus inquiets, il y a les agriculteurs qui réclament une hausse des prix. Ce bras de fer tendu est amplifié cette année par la flambée des charges.  Dans la vidéo en tête de cet article, cette scène a lieu chaque année en coulisses. Une réunion entre les industriels et les distributeurs pour négocier une chose : le prix que nous allons payer en rayon. Tant qu'un accord n'a pas été trouvé, il est impossible de savoir combien coûtera son plein de courses. Mais à 24 jours de la fin de la discussion, 3/4 des contrats ne sont pas encore signés. Ces négociations viennent de se terminer pour James Cann, à la tête d'une entreprise de pâte. Pendant trois mois, il a demandé aux supermarchés de payer plus cher ses produits. Une nécessité pour couvrir la hausse de ses coûts de production depuis un an comme il l'explique au micro de TF1. Selon Jean-Philippe André, président de l'ANIA, l'un des principaux représentants de l'industrie agroalimentaire, si aussi peu de contrats ont été signés, c'est que les demandes d'augmentation des prix restent sans réponse. Les négociations durent quatre mois exactement. Jouer la montre est une stratégie bien connue de la grande distribution pour faire baisser les prix comme le constate Olivier Lauriol, acheteur pour des enseignes de supermarché. Lors des négociations, les supermarchés doivent remplir deux impératifs : conserver une marge de 10% sur les sodas, 60% sur les céréales tout en gardant des prix attractifs face aux concurrents. Si les enseignes n'obtiennent pas satisfaction, elles n'hésitent pas à faire pression en retirant les produits de la vente. La suite dans le reportage ci-dessus. TF1| Reportage C. Diwo, P. Gely, A. Pocry","date":"2022-02-04T00:00:00.000Z","order":0,"presenter":"","authors":["C. Diwo","P. Gely","A. Pocry"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-grande-distribution-le-marathon-des-negociations-avec-les-producteurs-2209552.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Les fondus de la raclette suisse","description":"La raclette est un plat d'hiver adopté par huit Français sur dix. C'est la promesse d'une soirée conviviale et réconfortante. Nous sommes retournés aux sources dans le canton du Valais, en Suisse.  De la haute technologie au service de la raclette. Avec ses bras articulés, ce robot racle avec délicatesse et précision des demi- meule de fromage. Un outil de production pour ce produit typiquement suisse comme l'explique Eddy Baillifard, racleur et ambassadeur officiel de la raclette du Valais, dans la vidéo en tête de cet article. La raclette est née dans le canton du Valais il y a 500 ans. Dans ce restaurant de montagne, on la prépare dans la plus pure tradition du pays. Les buses et les charmants de vigne donnent au fromage une saveur particulière. Quelques pommes de terre, des cornichons, une salade d'oignons pour l'accompagner. Les Suisses sont accros à leur raclette. Pour percer le secret de son goût inimitable, il faut se lever tôt. Les vaches d'Hérens, originaires du Valais, passent l'été dans les alpages et l'hiver dans cette étable. Trapues, musclées, elles ne mangent que de l'herbe et produisent deux fois moins de lait que les autres vaches laitières. Après la traite, le lait est transporté à la fromagerie à deux kilomètres de l'étable. Il en faut 45 litres obligatoirement crus pour fabriquer chaque meule de 5 kg. Chaque meule porte le nom et le numéro de son alpage et de sa laiterie. Depuis 2007, la raclette du Valais bénéficie d'une AOP. La suite dans le reportage ci-dessus. TF1| Reportage E. Payro, F. Marchand","date":"2022-02-04T00:00:00.000Z","order":0,"presenter":"","authors":["E. Payro","F. Marchand"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-les-fondus-de-la-raclette-suisse-2209556.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/15.html","containsWordGlobalWarming":false}
{"title":"Le manuscrit original du \"Petit Prince\" s'envole pour Paris, une première","description":"Le manuscrit original du conte d'Antoine de Saint-Exupéry \"Le Petit Prince\" n'est pas en France, mais à New York. Pour la toute première fois, il a traversé l'Atlantique pour venir à Paris et être exposé au musée des Arts Décoratifs. Le 20H de TF1 vous raconte ce vol de nuit.  Prêtes à être accrochées, les pages du manuscrit ont voyagé déjà encadrées et sous verre, pour un minimum de manipulations. Anne Monnier, commissaire de l'exposition \"A la rencontre du Petit Prince\", qui sera présentée du 17 février au 26 juin 2022 au musée des arts décoratifs à Paris, rêvait de cet événement depuis deux ans. Elle inspecte les précieuses pages sous l'œil des caméras du 20H de TF1. La commissaire de l'exposition relève que sur les dessins américains, \"le Petit Prince a un visage un peu différent, plus contrarié. Il est beaucoup plus souriant dans le livre\". La révélation de l'exposition, c'est aussi que Le Petit Prince est originaire de New York. C'est dans la ville américaine qu'Antoine de Saint-Exupéry l'a en effet eécrit, et là-bas aussi qu'il a été publié en 1943, trois ans avant sa sortie française. Ses écrits originaux y sont donc restés : près de 170 pages détenues par la Morgan Library depuis la fin des années 60. Les trente pages du manuscrit ayant reçu l'autorisation de voyager sont parties dans des caisses rouges sur-mesure, qu'aucun assureur n'a voulu laisser filmer de près. Mais le pilote Air France qui les a convoyés, le capitaine Buffet, a publié des photos sur sa page Instagram. Et à l'arrivée, des agents de piste étaient tout aussi fiers de s'être vu confier le précieux chargement de l'écrivain aviateur.","date":"2022-02-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-le-petit-prince-s-envole-pour-paris-pour-la-premiere-fois-2209232.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/14.html","containsWordGlobalWarming":false}
{"title":"Maroc : course contre-la-montre pour sauver Rayan, 5 ans, bloqué dans un puits de 32 mètres","description":"Le Maroc retient son souffle : un jeune garçon de cinq ans est bloqué depuis mardi dans un puits à 32 mètres de profondeur, après une chute accidentelle. Une opération de sauvetage de grande ampleur se poursuit ce vendredi.  Rayan a glissé dans ce trou mardi après-midi, pour tomber 32 mètres plus bas. Le petit garçon de cinq ans, que l'on aperçoit dans la vidéo du 20H de TF1 en tête de cet article, filmé par une caméra que les secours ont réussi à faire descendre, est blessé et visiblement faible. On a tout de même pu lui faire parvenir de l’eau et de l’oxygène. Ce secouriste s’est porté volontaire pour descendre dans le puits très étroit. \"J’ai pu communiquer avec le garçon. Je lui ai demandé s’il m’entendait, il m’a répondu. J’ai attendu encore une minute et j’ai vu qu’il commençait à utiliser l’oxygène\", rapporte-t-il. Juste à côté, cinq pelleteuses creusent la terre sans arrêt. Selon les autorités locales, les bulldozers ont déjà creusé jusqu'à 28 mètres de profondeur et les préparatifs sont en cours pour creuser une brèche horizontale de quelques mètres. Mais l'opération est délicate, il s’agit de parvenir au petit garçon sans risquer l'éboulement. Le village d’Ighrane, au nord du Maroc, est bouleversé. Mais au-delà, c’est tout le pays qui retient son souffle. Sur les réseaux sociaux, de nombreuses photos et dessins de Rayan sont partagés. Le hashtag #sauvezrayan (en arabe) figure ainsi parmi les principales tendances de Twitter dans le pays. Une façon pour les Marocains de soutenir le petit garçon et sa famille.","date":"2022-02-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-au-maroc-course-contre-la-montre-pour-sauver-rayan-5-ans-bloque-dans-un-puits-2209222.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/14.html","containsWordGlobalWarming":false}
