{"title":"Déconfinement : un quotidien qui reprend lentement en France","description":"Après 55 jours de vie entre parenthèses, le monde post-confinement a commencé. Comment sont vécues ces premières heures de cette vie déconfinée ?Cela fait près de deux mois que Manon Taupin, une commerçante d’Alençon dans l’Orne, n’avait pas levé le rideau de son magasin de prêt-à-porter. Avant l’ouverture aux clientes, c’est l’heure du grand nettoyage. Au sol, des flèches sont installées pour indiquer le sens de circulation : la sécurité avant tout. \"On se remet dans l’activité et ça fait du bien, après on a un peu peur de savoir comment vont réagir les consommateurs et comment les gens vont consommer\", explique-t-elle. \"Cette crainte toujours d’une deuxième vague épidémique\" Le déconfinement à Strasbourg (Bas-Rhin) est particulier, car c’est le chef-lieu de la région Grand Est, une des régions les plus touchées par l’épidémie. \"Le déconfinement est vécu avec un sentiment partagé. Après deux mois à rester chez eux et à restreindre leurs déplacements, les habitants du Grand Est aspirent eux-aussi à un peu plus de liberté. Mais dans une région toujours classée en zone rouge, il y a aussi cette inquiétude sourde, cette crainte toujours d’une deuxième vague épidémique\", indique la journaliste de France Télévisions Caroline Arnold en direct de Strasbourg (Bas-Rhin).","date":"2020-05-11T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-un-quotidien-qui-reprend-lentement-en-france_3959273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-mai-2020_3932127.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la sécurité dans les transports est-elle possible ?","description":"Reprendre les transports en commun est une source d’inquiétude. Le masque est devenu obligatoire. En Île-de-France, une attestation de déplacement sera nécessaire aux heures de pointe. Un ensemble de mesures censé diminuer l’affluence et préserver la distanciation physique.Peut-on vraiment assurer la sécurité dans les transports en commun ? Des voyageurs qui se frôlent et qui se touchent en pleine épidémie de coronavirus. Ce sont des scènes qui ont malheureusement eu lieu lundi 11 mai dans les transports en commun parisien. Dans une ligne de métro très fréquentée, il y a moins de monde que d’habitude, mais tout de même trop pour laisser un siège entre chaque usager. Sur les quais, il y a un peu plus de discipline et à la sortie d’une station, les employés de la RATP, nettoient les mains des usagers avec du gel hydroalcoolique. \"La matinée s’est globalement bien passée\" Selon Jean-Baptise Djebbari, le secrétaire d’État aux transports, \"la situation est restée sous contrôle\". Peut-on assurer la sécurité des voyageurs dans les transports en commun ? \"C’est assez difficile à dire après cette première matinée de test, car il y a eu quelques ratés dans les transports. Il y a eu quelques RER bondés gare du Nord, à Paris. Sur la ligne 13 du métro, où un incident dû aux intempéries a engendré du retard, des trains étaient trop remplis pendant quelques minutes. Malgré tout, la RATP assure que la matinée s’est globalement bien passée\", explique le journaliste Viktor Frédéric en direct de la gare Montparnasse à Paris.","date":"2020-05-11T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-securite-dans-les-transports-est-elle-possible_3959277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-mai-2020_3932127.html","containsWordGlobalWarming":false}
{"title":"Lyon : les transports en commun anormalement vides","description":"Le lundi 11 mai, jour du déconfinement tant attendu en France, les usagers du métro de Lyon (Rhône) sont surpris de constater si peu d’affluence.Lundi 11 mai marque le début du déconfinement en France. À Lyon (Rhône), tout le personnel des transports en commun est mobilisé pour faire appliquer les nouvelles règles parmi lesquelles figure l’interdiction de prendre le métro démasqué. “On a demandé à ce que les cadres de l’entreprise, le personnel administratif, ainsi que toutes les fonctions supports soient volontaires pour accueillir et informer sur le terrain et faire appliquer cette règle du port de masque, qui est très importante”, explique Pascal Jacquesson, directeur général de Kéolis. “Ça fait une sensation d’irréel” Des mesures pour protéger et rassurer une clientèle qui ne se presse pas au sous-sol. “C’est totalement bizarre, inédit. On a l’impression d’être dans une autre dimension, il y a personne. On est tellement habitué à trouver le métro hyper chargé. Ça fait une sensation d’irréel”, témoigne une femme dans le métro.","date":"2020-05-11T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/lyon-les-transports-en-commun-anormalement-vides_3959495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-mai-2020_3932127.html","containsWordGlobalWarming":false}
{"title":"Reims : des écoliers reprennent le chemin des classes","description":"Le 11 mai doit permettre une pré-rentrée pour les professeurs car 1,5 million d'élèves sont attendus dès le lendemain. Néanmoins, certains ont déjà repris le chemin des classes, comme c'est le cas à l'école Saint-Michel, à Reims (Marne).7h30, lundi 11 mai. Après 55 jours de confinement, Nathalie Marchand, enseignante de CM2 à l'école Saint-Michel, à Reims (Marne), s'apprête à retrouver une moitié de sa classe dans de nouvelles dispositions : il faut qu'elle reprenne ses marques. 8 heures. C'est au tour des élèves de retrouver leur école et aux parents de quitter leurs enfants, plutôt sereinement. \"Je n'ai aucune appréhension, ma fille non plus ; je l'ai bien préparée aux gestes barrières\", assure une maman. Rappel des gestes barrières En rang d'oignons, masqués ou pas – au choix – séparés d'un mètre, c'est parti pour l'apprentissage de nouvelles règles : lavage des mains à tour de rôle puis retour en classe, en étant espacé des copains. La matinée est consacrée en grande partie au rappel des gestes barrières et à la pédagogie autour du Covid-19. Confinement, devoirs à la maison, reprise… Chacun a la parole. Les enfants auront cours les lundis et jeudis, l'autre moitié de la classe les mardis et vendredis, jusqu'à nouvel ordre.","date":"2020-05-11T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/reims-des-ecoliers-reprennent-le-chemin-des-classes_3959501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-mai-2020_3932127.html","containsWordGlobalWarming":false}
{"title":"Toulouse : pré-rentrée pour les enseignants en vue du retour en classe de certains élèves","description":"Le 11 mai a marqué la rentrée des enseignants, qui se préparent à accueillir les élèves dès le 12 mai. Ce sont eux qui vont devoir faire appliquer les nouvelles règles en vigueur. Illustration dans une école de Toulouse (Haute-Garonne).C'est la réunion des professeurs le lundi 11 mai au matin dans l'école germaine Tillion, à Toulouse (Haute-Garonne). Très vite, les questions d'ordre sanitaire sont abordées. Une vingtaine d'élèves seulement, répartis en trois classes, doivent reprendre le chemin de l'école dès le 12 mai. L'établissement en accueille d'ordinaire 180 en maternelle et en primaire. Chaque professeur a contacté les parents pour connaître les besoins et organiser au mieux l'espace de travail. Des mesures sanitaires strictes Dans les salles de classe, les tables sont espacées de plus d'un mètre. Chaque élève bénéficie de son propre matériel. Interdiction de prêter ses affaires à un camarade. À l'extérieur, les temps de récréation également seront encadrés. Des mesures sanitaires strictes pour les élèves et une exigence renforcée pour le personnel de ménage. Ils sont huit à s'occuper des locaux, soit un de plus qu'à la normale.","date":"2020-05-11T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/toulouse-pre-rentree-pour-les-enseignants-en-vue-du-retour-en-classe-de-certains-eleves_3959503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-mai-2020_3932127.html","containsWordGlobalWarming":false}
{"title":"Commerces : les nouvelles règles pour faire du shopping","description":"Les commerçants ont rouvert leurs boutiques lundi 11 mai. Un soulagement pour les clients, qui doivent respecter certaines nouvelles mesures imposées.Faire les boutiques, du shopping... Rien que le lire paraît étrange : depuis la mi-mars, cela ne faisait plus partie du vocabulaire des Français. Dans une rue commerçante de Draguignan (Var), après 2 mois de confinement, la vie reprend peu à peu. Dans les boutiques, on se prépare à accueillir les premiers clients en toute sécurité. Les managers ont comme mission de tout désinfecter. “C’est vital” Après de longues semaines de fermeture, la réouverture redonne espoir. “C’est vital, pour l’instant les aides on ne les a pas trop ressenties concrètement. Il faut reprendre, on ne peut pas se permettre de rester fermé encore 15 jours ou 1 mois”, assure Laëtitia Haris, commerçante. “Ça fait du bien, parce que le confinement, enfermés dans des appartements, c’était très dur ; on se sent libre”, s’enthousiasme une cliente. Il est désormais possible de changer ses vêtements jusqu’à 1 mois après l’achat car il est impossible d’essayer avant d’acheter, par mesure de sécurité.","date":"2020-05-11T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/commerce-les-nouvelles-regles-pour-faire-du-shopping_3959499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-mai-2020_3932127.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : reprise de l’activité dans une usine de Seine-Maritime","description":"Le lundi 11 mai marque la reprise du travail dans de nombreuses entreprises. À Barentin, en Seine-Maritime, l'entreprise Lucibel reprend sa production progressivement avec de nouvelles mesures de sécurité.Lundi 11 mai, un quart des employés était de retour. Après deux mois d’inactivité, des ampoules LED et des luminaires vont de nouveau sortir de l'usine de Lucibel, à Barentin (Seine-Maritime). La reprise est prudente. Sur une des chaînes de production, seuls trois salariés travaillent, et l’organisation a été repensée. \"La question, c’est sur quel rythme l’activité va redémarrer” Frank Grout, un logisticien de l’entreprise est soulagé de reprendre le travail, mais il appréhende la suite et craint que l’entreprise ne retrouve pas ses clients. Frédéric Granotier, le directeur, lui, n'est pas inquiet pour la pérennité de l'entreprise, même s'il reste très prudent. Avec le confinement, les commandes ont chuté de 90%. “Nos clients ont vraiment été à l’arrêt, ce qui nous a impacté de façon très forte. Maintenant, la question, c’est sur quel rythme l’activité va redémarrer”, explique-t-il.","date":"2020-05-11T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-reprise-de-lactivite-dans-une-usine-de-seine-maritime_3959505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-mai-2020_3932127.html","containsWordGlobalWarming":false}
{"title":"Vendée : un nouveau foyer épidémique identifié","description":"Plusieurs salariés travaillant dans un abattoir de volailles situé en Vendée ont contracté le Covid-19.Aux Essarts-en-Bocage (Vendée), avant de prendre leur poste, des salariés sont venus se faire tester dans un abattoir de volailles. En Vendée, c’est la deuxième journée de dépistage massif au sein de l’entreprise. “J’ai été testé ce matin, c’est une bonne chose. Il faudrait que tout le monde le fasse”, estime un employé. \"Quatre cas positifs\" Sur 660 salariés, 260 ont été testés samedi 9 mai et 400 autres le seront lundi. Les premiers résultats révèlent la présence du virus au sein de l’entreprise. “Les tests effectués samedi ont mis en évidence quatre cas positifs. Nous verrons selon les tests effectués aujourd’hui si des cas positifs supplémentaires sont avérés\", déclare Benoît Brocard, le préfet du département. Sur les quatre salariés testés positifs, trois n’ont aucun symptôme. Agés de 21 à 59 ans, ils sont actuellement en quarantaine à leur domicile.","date":"2020-05-11T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vendee-un-nouveau-foyer-epidemique-identifie_3959461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-mai-2020_3932127.html","containsWordGlobalWarming":false}
{"title":"Hôpital d'Auxerre : la crainte d'une deuxième vague","description":"L'idée d'une deuxième vague inquiète les soignants. À l'hôpital d'Auxerre (Yonne) par exemple, neuf patients sont actuellement en réanimation et les consultations hors coronavirus sont de plus en plus nombreuses. En cas de relâchement dans les prochains jours, l'établissement pourrait manquer de places.À l'hôpital d'Auxerre (Yonne), 36 patients infectés par le Covid-19 sont actuellement en soins. La tension faiblit, mais les soignants redoutent encore l'arrivée d'une deuxième vague à la suite du déconfinement. En effet, les patients atteints d'autres pathologies, eux, sont de plus en plus nombreux. Pour éviter le moindre risque de contamination, l'établissement s'est organisé : il a mis en place une hospitalisation en chambre individuelle. 10% des soignants de l'hôpital touchés par le Covid-19 \"La grande difficulté qu'on va avoir aujourd'hui, ça va être les places de lits non-Covid\", confie Marion Teyssier, ingénieure qualité et gestionnaire des risques. L'inquiétude de manquer de soignants en cas de nouveau pic est également présente. En effet, 10% d'entre eux ont été touchés par le Covid-19 et le déconfinement pourrait de nouveau affaiblir les troupes. Les prochains jours seront déterminants et confirmeront, ou pas, leurs inquiétudes.","date":"2020-05-11T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/hopital-d-auxerre-la-crainte-d-une-deuxieme-vague_3959509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-mai-2020_3932127.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Gironde touchée par des inondations","description":"L'alerte orange est de mise dans 18 départements. La pluie et les orages s'abattent depuis le week-end du 9 mai sur une large partie de la France, notamment sur un quart sud-ouest.Une route départementale emportée par les pluies diluviennes de la nuit. En Gironde, plus d'une vingtaine de voies secondaires sont impraticables lundi 11 mai au matin. L'eau a envahi de nombreuses propriétés, débordant des rivières pour inonder les garages et les espaces verts. Dans certaines maisons, elle continue à monter. \"Ça a pris trois centimètres depuis 9 heures\", souffle une habitante, interrogée dans la matinée. Vigilance pluie-inondation en Gironde et dans les Landes Dans le village voisin, une église semble comme posée sur un îlot, isolée au milieu des flots. À Villandraut (Gironde), la montée des eaux subite a surpris tout un quartier, immobilisant un véhicule. \"C'était des grosses rafales d'eau (…), ça n'arrêtait pas\", raconte un riverain, qui n'a pas fermé l'œil de la nuit. Le 11 mai, le département de la Gironde, ainsi que celui des Landes, sont rétrogradés en orange pour une vigilance pluie et inondation.","date":"2020-05-11T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-gironde-touchee-par-des-inondations_3959515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-mai-2020_3932127.html","containsWordGlobalWarming":false}
{"title":"Mayenne : un coiffeur a ouvert dès minuit et une minute","description":"Depuis le lundi 11 mai, les coiffeurs ont de nouveau le droit d’accueillir leurs clients en France.C’était une réouverture attendue pour beaucoup. Un salon de Mayenne a accueilli ses clients le 11 mai, la date marquant le début du déconfinement, dès minuit et une minute. Les habitués de Marc Maury étaient là pour se faire coiffer après deux mois de fermeture forcée des salons. Ambiance étrange pour une coupe en nocturne et conviviale. “Je suis trop content de te voir”, dit le commerçant à un habitué. Le carnet est plein Pour se faire coiffer dès la première heure, il a fallu prendre rendez-vous. Le carnet est plein. Une idée astucieuse de ce patron qui se bat pour conserver ses 5 employés et leur verser un salaire malgré le manque à gagner des deux derniers mois. Néanmoins, Marc Maury souligne les efforts financiers du gouvernement français pendant la crise sanitaire. Dès mardi 12 mai, les horaires du commerce redeviendront classiques.","date":"2020-05-11T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/mayenne-un-coiffeur-a-ouvert-des-minuit-et-une-minute_3959517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-11-mai-2020_3932127.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : premier jour de liberté pour les Français","description":"La journée du 11 mai 2020 restera gravée dans les mémoires. Après 55 jours de confinement, chacun a pu apprécier de sortir de son domicile sans autorisation.Une circulation dense sur les Champs-Élysées (Paris). Les trottoirs de la capitale sont bondés et les badauds se promènent sur les quais de Seine. Les villes françaises se réveillent, et notamment les artères commerçantes. Dans la rue Sainte-Catherine à Bordeaux (Gironde), les files d’attente s’allongent devant les enseignes de produits culturels, de cosmétiques ou encore de prêt-à-porter. Sur ordre de la mairie, le port du masque est obligatoire Chaque commerce fait respecter les gestes barrières et l’entrée de la rue est barrée par les vigiles. Sur ordre de la mairie, le port du masque est obligatoire. Des précautions sanitaires, variables selon les villes et parfois mal suivies. À Marseille (Bouches-du-Rhône), un marché a rouvert ce matin, les acheteurs se pressent sur les étals sans aucune distance de sécurité. C’est le maraîcher qui tente de faire la police.","date":"2020-05-11T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-premier-jour-de-liberte-pour-les-francais_3959703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-mai-2020_3932141.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : journée test dans les transports en commun à Lyon et Paris","description":"Lundi 11 mai était une journée test dans les transports en commun des grandes villes françaises. Tout s'est globalement bien passé, excepté quelques points de crispation à Paris.Des voyageurs au coude-à-coude, qui se frôlent, se touchent parfois. Dans le métro parisien lundi 11 mai au matin, tous les visages ou presque étaient masqués. Mais, à l'heure de pointe d'une ligne très fréquentée, impossible de respecter la règle selon laquelle un siège sur deux doit rester libre. Sur les quais, la distance est plus facile à respecter. Puis, à la sortie d'une station, des employés de la RATP, réservoirs sur le dos, distribuent du gel hydroalcoolique. Dans le hall de la gare Saint-Lazare, ce sont des masques qui sont offerts aux passagers. À Paris, trois trains sur quatre circulent en moyenne. Des masques distribués par des agents à Lyon À Lyon (Rhône), il y a plus de trains et moins de passagers. À l'heure de pointe, le métro clairsemé laisse entrevoir un visage inattendu à ses usagers, visiblement rassurés. Pour cette journée de reprise, des masques sont distribués dans les couloirs du métro par des agents. Son port est obligatoire, mais pour l'instant aucune amende n'est dressée.","date":"2020-05-11T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-journee-test-pour-les-transports-en-commun-a-lyon-et-paris_3959697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-mai-2020_3932141.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : \"Le port du masque dans les transports a été respecté de l'ordre de 95% à Paris\", annonce Jean-Baptiste Djebbari","description":"Lundi 11 mai, des attroupements ont eu lieu dans les transports en commun parisien. Mais selon le secrétaire d'Etat aux Transports, ces incidents ont été isolés.Malgré quelques incidents liés aux intempéries, le premier jour du déconfinement s'est bien déroulé lundi 11 mai dans les transports publics d'Ile-de-France. \"Le port du masque a été respecté à 95% [dans les transports en commun] à Paris\", a indiqué le secrétaire d'Etat aux Transports, Jean-Baptiste Djebbari, sur France 3. >> Coronavirus : suivez la première journée de déconfinement en France dans notre direct Les images du quai du RER D bondé dans la matinée ont interpellé. \"Nous avions une stratégie sur les transports, c’était d'avoir le plus d’offres possibles pour minimiser le nombre de personnes par voiture, par train, par bus. Cela a plutôt bien fonctionné, il y a eu des points de frictions ce matin, mais c’était aussi le fait des intempéries\", a souligné Jean-Baptiste Djebbari. \"J'appelle chacun à la responsabilité\" \"La situation sanitaire est encore fragile, et j'appelle chacun à la responsabilité, a toutefois ajouté le secrétaire d'Etat. La France est une terre de liberté, mais j'appelle chacun à faire un effort pendant encore un temps\". \"Aujourd'hui était une journée de pédagogie, très peu de personnes, une cinquantaine, ont refusé de porter le masque dans les transports en commun à Paris. (...) Si demain, une personne refuse, elle pourra se faire refuser l'accès aux transports, et se faire verbaliser\", a prévenu Jean-Baptiste Djebarri.","date":"2020-05-11T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-mesures-de-securite-sont-elles-respectees-dans-les-transports-en-commun_3959719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-mai-2020_3932141.html","containsWordGlobalWarming":false}
{"title":"\"Je n'ai aucune appréhension, ma fille non plus\" : à Reims, la réouverture plutôt sereine d'une école","description":"La semaine du 11 mai est synonyme du retour à l'école pour 1,5 million d'élèves. Quelques rares établissements ont ouvert leurs portes dès lundi, à l'instar de l'école Saint-Michel, à Reims (Marne).7h30, lundi 11 mai. Après 55 jours de confinement, Nathalie Marchand, enseignante de CM2 à l'école Saint-Michel, à Reims (Marne), s'apprête à retrouver une moitié de sa classe dans de nouvelles dispositions : il faut qu'elle reprenne ses marques. 8 heures. C'est au tour des élèves de retrouver leur école et aux parents de quitter leurs enfants, plutôt sereinement. \"Je n'ai aucune appréhension, ma fille non plus ; je l'ai bien préparée aux gestes barrières\", assure une maman. Un temps pour la pédagogie autour du Covid-19 En rang d'oignons, masqués ou pas – au choix – séparés d'un mètre, c'est parti pour l'apprentissage de nouvelles règles : lavage des mains à tour de rôle puis retour en classe, en étant espacés des copains. La matinée est consacrée en grande partie au rappel des gestes barrières et à la pédagogie autour du Covid-19. Confinement, devoirs à la maison, reprise… Chacun a la parole. Les enfants auront cours les lundis et jeudis, l'autre moitié de la classe les mardis et vendredis, jusqu'à nouvel ordre.","date":"2020-05-11T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-bilan-de-la-reouverture-d-une-ecole-a-reims_3959701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-mai-2020_3932141.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : La Poste, Pôle emploi… le point sur les réouvertures","description":"À l'heure du déconfinement, certains services publics rouvrent leurs portes. Le point avec la journaliste Dorothée Lachaud, en direct du plateau du 19/20.Le 11 mai, certaines écoles ont réouvert leurs portes. D’autres services publics reprennent leur activité. C’est le cas de La Poste, qui rouvre à partir de lundi. \"Le passeur passera plus régulièrement : 6 jours sur 7 contre 3 jours seulement au début du confinement. La totalité des bureaux de poste devraient rouvrir d’ici la fin du mois avec des horaires en fonction de la fréquentation et de la situation sanitaire locale\", explique la journaliste Dorothée Lachaud, en direct du plateau du 19/20. Les agences Pôle emploi fermées jusqu’au 18 mai Autre réouverture progressive : les agences Pôle emploi, qui ne rouvriront que le 18 mai. \"Pour limiter l’affluence, les entretiens se feront essentiellement sur rendez-vous. Du côté du Centre des impôts, les guichets physiques resteront fermés jusqu’à nouvel ordre mais vous pouvez joindre les agents par mail et téléphone. Pour les CAF, c’est au cas par cas\", conclut Dorothée Lachaud.","date":"2020-05-11T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-poste-pole-emploi-le-point-sur-les-reouvertures_3959805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-mai-2020_3932141.html","containsWordGlobalWarming":false}
{"title":"Vendée : une campagne de dépistage massif menée dans un abattoir de volailles","description":"Afin de s'assurer que la France ne soit pas confrontée à une deuxième vague, la vigilance se concentre sur cet abattoir, où quatre employés ont été testés positifs au Covid-19 samedi 9 mai.Depuis 48 heures, un abattoir de volailles situé aux Essarts-en-Bocage (Vendée) est scruté par les autorités sanitaires. Quatre salariés viennent d'y être testés positifs au Covid-19. L'information est tombée dans le week-end du 9 mai, deux jours avant le déconfinement. >> Coronavirus : suivez la première journée de déconfinement en France dans notre direct Au total, 260 employés ont été testés samedi 9 mai, et 400 autres lundi 11. Une campagne de dépistage massif qui rassure : dix cas étaient déjà apparus au sein de l'entreprise dans le mois d'avril. \"C’est une bonne chose. Il faudrait que tout le monde le fasse”, estime un salarié. Les résultats des derniers tests mardi Comment le virus a-t-il circulé ? Selon l'Agence régionale de santé, les hypothèses sont multiples. Elle évoque notamment des contaminations au sein des locaux, mais aussi dans le cadre d'un covoiturage, voire de la cellule familiale. Les quatre salariés testés positifs samedi 9 mai ont entre 21 et 59 ans. Ils se trouvent actuellement en quarantaine à leur domicile. Les prochains résultats sont attendus mardi 12 mai au matin.","date":"2020-05-11T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/vendee-campagne-de-depistage-massif-dans-un-abattoir-de-volailles_3959707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-mai-2020_3932141.html","containsWordGlobalWarming":false}
{"title":"Colmar : les soignants appréhendent le déconfinement","description":"Colmar (Haut-Rhin) fait partie des villes les plus touchées par le nouveau coronavirus. Les soignants redoutent l’hypothèse d’une deuxième vague.Des conditions de travail plus sereines qu’il y a deux mois. À Colmar (Haut-Rhin), les soignants soulignent l’absence d’afflux de patients. Les urgences n’avaient pas été aussi calmes depuis bien longtemps. Lundi 11 mai au matin, seuls quatre suspicions de Covid-19 et un cas confirmé. \"C’est bien plus cool, on peut mieux travailler\", commente Christine Offert, une infirmière. Une deuxième vague ? Les soignants, comme le gouvernement, se préparent néanmoins à l’éventualité d’une deuxième vague. Notre journaliste Julien Cholin, en direct du centre de Colmar, témoigne de l’absence d’activité dans les commerces. \"Certains, comme ce bureau de tabac, ont sorti leurs souvenirs mais le patron me disait tout à l’heure qu’il n’a pas vu un seul touriste depuis le début de la journée. Il faut dire que Colmar fait partie de l’une des régions les plus touchées par l’épidémie\", commente le journaliste.","date":"2020-05-11T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/colmar-les-soignants-apprehendent-le-deconfinement_3959809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-mai-2020_3932141.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : comment choisir son masque ?","description":"France Télévisions vous donne des astuces pour choisir votre masque, obligatoire notamment dans les transports publics.Avec le déconfinement, le port du masque est obligatoire dans les transports. Mais comment être sûr que ceux que l’on achète sont efficaces ? En direct du plateau du 19/20, la journaliste Valérie Heurtel dévoile des petites astuces pour choisir son masque. \"Parlons déjà des masques chirurgicaux, car là, pour être sûr de son efficacité, il faut bien regarder ce qui a été écrit sur la boite. S’il a été fabriqué au sein de l’Union européenne, il doit porter la mention NF EN 14683. Elle garantit qu’il filtre au mois 70% des particules de plus de 3 microns\", explique la journaliste. Quid des masques en tissu ? Si le masque ne vient pas de l’Union européenne, il faut aller voir le tableau des équivalences, que l'on peut trouver sur le site de la Direction générale des entreprises. Quant au masque en tissu, il faut qu’il porte le logo bleu blanc rouge. \"Il garantit une filtration efficace et il vous dit combien de lavages il va pouvoir supporter. C’est la preuve qu’il a été homologué par l’Armée française\", conclut Valérie Heurtel.","date":"2020-05-11T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-comment-choisir-son-masque_3959813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-mai-2020_3932141.html","containsWordGlobalWarming":false}
{"title":"Espagne : certaines villes rouvrent les bars et cafés","description":"Certaines régions d’Espagne ont décidé de rouvrir leurs bars et restaurants lundi 11 mai.En France, le déconfinement est mené différemment en fonction des zones vertes ou rouges. C’est également le cas en Espagne, l’un des pays les plus touchés par le Covid-19, avec plus de 26 000 morts. Si Madrid et Barcelone doivent toujours respecter des consignes très strictes, plusieurs villes ont assoupli le confinement. Certains Espagnols ont ainsi pu retrouver le 11 mai l’ambiance des terrasses de café. Barcelone et Madrid, toujours sous cloche Les rues de Séville ont retrouvé un peu de leur âme. Les tables plus espacées jonchent à nouveau les terrasses et les serveurs ont revêtu le tablier ainsi que le masque. \"Je suis très contente de reprendre le travail. On a quand même été fermés pendant deux mois\", raconte une serveuse. Une réouverture très attendue, même si les patrons doivent composer sans les touristes. Les Baléares également reprennent des couleurs. En revanche, les deux plus grandes villes du pays restent sous cloche ; à Barcelone et Madrid, les magasins et restaurants sont fermés depuis 2 mois.","date":"2020-05-11T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/espagne-certaines-villes-rouvrent-les-bars-et-cafes_3959815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-mai-2020_3932141.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le Mont-Saint-Michel réouvre ses portes aux touristes","description":"Le Mont-Saint-Michel (Manche) fait partie des monuments qui ont réouvert leurs portes aux touristes le lundi 11 mai, qui marque le début du déconfinement en France.Certains sites touristiques ont réouvert dès le lundi 11 mai. C’est le cas du Mont-Saint-Michel (Manche). À proximité, certains commerces ont de nouveau levé le rideau. Des touristes se sont précipités pour visiter l'un des joyaux de notre patrimoine. Déambuler seul dans ces ruelles étroites est le rêve de bon nombre de personnes : c’est la promesse que s’était faite Annie Chapon pendant le confinement. Elle l'a tenue. Un rêve devenu réalité \"C’est un lieu magique, alors l’avoir seule pour soi, c’est extraordinaire\", s'émerveille-t-elle. À l’aube, la retraitée a fait 67 km de voyage depuis Rennes (Ille-et-Vilaine) pour être la première à voir le Mont-Saint-Michel au lever du soleil. \"C’est merveilleux parce que là, il n’y a personne. On a un silence extraordinaire en plus il y a un vent qui est fort, tout est fort\", commente-t-elle.","date":"2020-05-11T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-le-mont-saint-michel-reouvre-ses-portes-aux-touristes_3959821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-11-mai-2020_3932141.html","containsWordGlobalWarming":false}
