{"title":"Allocation de rentrée scolaire : est-elle suffisante pour les familles ?","description":"L'essentiel AIDE FINANCIÈRE - L’allocation de rentrée scolaire (ARS) a été versée ce jeudi 16 août 2018. Son montant a été revalorisé d’environ 1 %. De là à couvrir tous les besoins des familles pour la rentrée ?  L'allocation de rentrée scolaire (ARS) a été versée ce jeudi 16 août, dans la matinée. Profitant à plus de trois millions de familles, elle a connu une légère revalorisation allant de 367 euros à 401 euros, selon les âges. Cette somme permet d'acheter les fournitures de base, mais aussi de régler d'autres dépenses liées aux enfants. Cependant, l'ARS est-elle suffisante ? Ce sujet a été diffusé dans le journal télévisé de 20H du 16/08/2018 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 16 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/allocation-de-rentree-scolaire-est-elle-suffisante-pour-les-familles-2095885.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/101.html","containsWordGlobalWarming":false}
{"title":"Viaduc effondré à Gênes : des ponts français contrôlés, mais pas toujours réparés","description":"L'essentiel VETUSTE - Chez nous, certains ponts n'inspirent pas confiance, tandis que d'autres sont régulièrement visités. Mais avec quel niveau de sécurité ont-ils été construits ? Et comment sont-ils contrôlés ?  Dans notre pays, la législation impose un calendrier d'inspection précis pour nos ponts. Un contrôle annuel, une visite plus poussée tous les trois ans et une inspection détaillée tous les six ans sont requis. De ces examens peuvent découler des travaux de consolidation. Toutefois, ce n'est pas toujours le cas pour les ouvrages plus modestes. En moyenne, un pont n'est réparé que 22 ans après l'apparition des premières dégradations, faute de moyens pour le faire. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/08/2018 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 16 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/des-ponts-francais-controles-mais-pas-toujours-repares-2095877.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/101.html","containsWordGlobalWarming":false}
{"title":"La compagnie Air France peut-elle être sauvée ?","description":"L'essentiel JT 20H - C'est officiel, Air France-KLM a désigné son nouveau directeur. Il s'agit de Benjamin Smith. Ce dernier prendra ses fonctions le 30 septembre au plus tard.  Il y a désormais un pilote dans l'avion Air-France-KLM. Et c'est une grande 1ère : il n'est pas français. C'est un Canadien qui a été recruté. Benjamin Smith, ancien numéro deux d'Air Canada. C'est l'homme qui doit \"sauver Air France\". Mais à son arrivée chez Air-France il va trouver un groupe en grande difficulté. L'avenir d' Air France n'a jamais été aussi incertain. Pour rattraper ses concurrents, le nouveau patron d'Air France devra notamment améliorer la compétitivité du groupe et rassurer les actionnaires : depuis janvier, l'action a dégringolé de 36%.","date":"2018-08-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/la-compagnie-air-france-peut-elle-etre-sauvee-2095875.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/101.html","containsWordGlobalWarming":false}
{"title":"Le bermuda : un short qui résiste à toutes les époques","description":"L'essentiel MODE - Le bermuda est un des incontournables des placards dès que la chaleur arrive. Vêtement emblématique, ce short est apparu il n'y a pas si longtemps.  Pantalon court, sportif, esthétique et fonctionnel, le bermuda a fait son apparition au 19ème siècle. Ce sont des militaires britanniques basés sur l'archipel des Bermudes qui ont été les premiers à les imposer. Depuis, toujours incontournable, descendant au-dessus ou à hauteur du genou, contrairement au short qui, lui, s'arrête à mi-cuisse, il est devenu la pièce phare d'un vestiaire tant masculin que féminin.","date":"2018-08-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/le-bermuda-un-short-qui-resiste-a-toutes-les-modes-2095880.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/101.html","containsWordGlobalWarming":false}
