{"title":"Népal : le bilan ne cesse de s'alourdir","description":"Un violent séisme a frappé le Népal ce samedi 25 avril. Une équipe de France 3 revient sur le drame.Ce samedi 25 avril, un séisme de magnitude 7,9 sur l'échelle de Richter a frappé le Népal. Le bilan s'élève à plus de 1 000 morts. La capitale, Katmandou, est dévastée. Dans le centre de la ville, on improvise des hôpitaux de fortune, à ciel ouvert, par peur des répliques. Le séisme a frappé un peu avant midi. Toute la population semble s'être réfugiée dans la rue. \"Je regardais la télé chez moi, quand tout d'un coup je suis tombé du lit. Je me suis précipité dehors, j'ai couru aussi vite que possible en lieu sûr\", confie un habitant au micro de France 3. Une zone touristique Symbole de la violence de la secousse, l'effondrement de la tour Dharahara. Le monument du XIXe siècle était le fleuron du centre historique de Katmandou. Dans cette zone classée au patrimoine mondial de l'Unesco, les touristes étaient nombreux ce matin. L'épicentre du séisme se trouve à 80km à l'ouest de la capitale avec de fortes répercussions en Himalaya. Au Mont Pumori, près de l'Everest, une avalanche a fait 10 morts.","date":"2015-04-25T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-au-nepal/nepal-le-bilan-ne-cesse-de-s-alourdir_886871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-avril-2015_880661.html","containsWordGlobalWarming":false}
{"title":"Séisme au Népal : une cellule de crise ouverte au Quai d'Orsay","description":"Aucune victime française n'est pour l'instant signalée après le violent tremblement de terre qui a frappé le Népal.Après le violent séisme qui a frappé le Népal samedi 25 avril, le ministère des Affaires étrangères a ouvert une cellule de crise. En direct du Quai d'Orsay, le journaliste Carol Cuello affirme qu'il est pour l'instant impossible de savoir si tremblement de terre a fait des victimes françaises. \"Ce que l'on sait c'est qu'il y a environ 300 Français qui résident de manière permanente dans le pays, en revanche le nombre de touristes est très difficile à déterminer\", explique le journaliste de France 3. Un camp de base touché par une avalanche Une chose inquiète tout particulièrement les autorités françaises : \"au pied de l'Everest, il y a des camps de base et notamment un a été touché par une avalanche et on sait que dans ce camp de base il y avait jusqu'à 400 alpinistes étrangers et donc peut-être des Français\", détaille Carol Cuello. Pour joindre le quai d'Orsay, il faut composer le 01 43 17 56 46.","date":"2015-04-25T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-au-nepal/seisme-au-nepal-une-cellule-de-crise-ouverte-au-quai-d-orsay_886869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-avril-2015_880661.html","containsWordGlobalWarming":false}
{"title":"Séisme au Népal : les secouristes français se mobilisent","description":"Les Pompiers de l'urgence internationale, une association humanitaire dont le siège est à Limoges, et d'autres secouristes se tiennent prêts à venir en aide au Népal après le violent séisme du 25 avril.Ce samedi 25 avril, le Népal a subi un violent séisme meurtrier de 7,9 sur l'échelle de Richter. À 7 000km de la catastrophe, en Haute-Savoie, des secouristes préparent leur départ. Cinq bénévoles spécialisés dans la recherche de victimes vont décoller ce samedi soir pour Katmandou. Sur place, le bilan ne cesse de s'alourdir. Mobilisation générale \"L'avantage d'une petite équipe comme nous c'est que nous sommes très mobiles, complètement autonomes (..) ça nous permet de nous déplacer très rapidement\", explique à France 3 Jean-Paul Bosseland, président du Groupement d'Incendie de Secours de Haute-Savoie. Ils emportent du matériel de premier secours, mais aussi du matériel de pointe, comme des caméras pour fouiller les décombres. Dans la creuse, Les Pompiers de l'urgence internationale s'entraînent et sont une trentaine à être prêts à partir dès SAMEDI soir. Tous rejoindront au Népal les autres équipes de secours qui sont internationales.","date":"2015-04-25T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-au-nepal/seisme-au-nepal-les-secouristes-francais-se-mobilisent_886933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-avril-2015_880661.html","containsWordGlobalWarming":false}
{"title":"Nantes : un animateur de roller mis en examen pour pédophilie","description":"À côté de Nantes, un animateur bénévole dans un club de roller est soupçonné d'avoir violé une dizaine de garçons. Le point avec France 3.Au Loroux-Bottereau, à côté de Nantes (Loire-Atlantique), c'est la consternation ce samedi 25 avril. L'un des animateurs du club de roller, arrivé en 2012 et chargé de la section freestyle, est soupçonné d'avoir violé et agressé sexuellement une dizaine d'enfants, des garçons. L'affaire commence voilà une dizaine de jours, quand la famille d'un des enfants porte plainte. Les victimes sont âgées de 10 à 14 ans. \"L'animateur a en fait proposé aux enfants des activités extra club et c'est dans ce cadre-là qu'il emmenait les enfants et que les faits qui lui sont reprochés avaient lieu\", explique François Breteau, président de \"Loire Divatte Roller\". Déjà condamné pour des faits similaires Deux ans avant, il avait été condamné pour des faits similaires par le tribunal de Saint-Nazaire et était sous le coup d'une interdiction d'exercer toute activité en lien avec des mineurs. Pourtant sur sa page Facebook, il n’hésitait pas à poster des photos de lui, entouré d'enfants. L'homme de 28 ans a été mis en examen pour viol et agression sexuelle.","date":"2015-04-25T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/nantes-un-animateur-de-roller-mis-en-examen-pour-pedophilie_886941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-avril-2015_880661.html","containsWordGlobalWarming":false}
{"title":"Les recherches se poursuivent pour retrouver le petit Marcus","description":"Toujours aucune nouvelle du petit Marcus, disparu vendredi 24 avril à Butry-sur-Oise. Une équipe de France 3 fait un point sur l'enquête.Les recherches se poursuivent à Butry-sur-Oise (Val-d'Oise), pour retrouver le petit Marcus, deux ans et demi, disparu vendredi 24 avril. Le petit garçon, originaire de La Réunion, était en vacances avec sa maman chez sa tante, et jouait dans le jardin de la maison située sur les bords de l'Oise, lorsqu'il a disparu. Depuis hier, d'importants moyens sont déployés pour rechercher l'enfant. Une centaine de gendarmes, trente pompiers dont des équipes cynophiles et des plongeurs, un hélicoptère et des équipes à cheval, sillonnent la rivière et ses environs. \"Étant donné l'âge du petit Marcus, qui n'a pas trois ans, cette disparition a tout de suite revêtu un caractère inquiétant et sensible donc nous avons très rapidement fait converger des moyens spécialisés\", explique au micro de France 3, Patrick Henry, colonel de gendarmerie du Val-d'Oise. Un appel à témoins lancé Les habitants de Butry-sur-Oise se sont spontanément mobilisés pour aider aux recherches. Cet après-midi, les gendarmes ont effectué des contrôles aux entrées de la commune à la recherche de témoignages ou d'indices. La préfecture du Val-d'Oise a diffusé un appel à témoins.","date":"2015-04-25T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/les-recherches-se-poursuivent-pour-retrouver-le-petit-marcus_886943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-avril-2015_880661.html","containsWordGlobalWarming":false}
{"title":"Indonésie : du sursis pour Serge Atlaoui","description":"Le Français ne figure pas sur la liste des prochaines exécutions. Une équipe de France 3 revient sur cette nouvelle information.Ce samedi 25 avril, les proches de Serge Atlaoui ont appris qu'il ne serait pas exécuté dans les prochains jours en Indonésie, comme prévu initialement. Mais neuf de ses compagnons d'infortune ont été mis à l'isolement sur l'île de Nusakambangan, où ils pourraient être fusillés mardi. \"Tout reste à faire\" Cet après-midi à Paris et à Metz (Moselle), des rassemblements étaient organisés en soutien à Serge Atlaoui. \"Tout reste à faire. Il est toujours dans le couloir de la mort, et toujours condamné à mort. La pression que nous exerçons depuis des années doit durer\", confie au micro de France 3, l'avocat du Français. Depuis les couloirs de la mort en Indonésie, Serge Atlaoui clame son innocence depuis 10 ans. Si les appels venus de France ne sont pas entendus, il risque de devenir le premier français exécuté depuis 38 ans.","date":"2015-04-25T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/serge-atlaoui/indonesie-du-sursis-pour-serge-atlaoui_886945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-avril-2015_880661.html","containsWordGlobalWarming":false}
{"title":"L'institut Pasteur se bat en Guyane contre le paludisme","description":"Ce samedi 25 avril se tient la journée mondiale de lutte contre le paludisme. Une maladie qui tue 500 000 personnes par an. En Guyane, les chercheurs de l'Institut Pasteur se mobilisent. Reportage de France 3.Ce samedi 25 avril : journée mondiale de lutte contre le Paludisme. France 3 est allée en Guyane pour rencontrer des chercheurs de l'Institut Pasteur qui luttent contre la maladie. À Saint-Georges de l'Oyapock, aux confins du Brésil et de la forêt amazonienne, une Guyanaise vend un sirop censé guérir du paludisme. Loin de là, près de Cayenne, une équipe de scientifiques de l'Institut Pasteur tentent d'éradiquer les moustiques qui transmettent le paludisme. Pour cela ils capturent des anophèles, qui sont des larves de moustiques. L'Institut Pasteur de Guyane est leader mondial dans la lutte contre le paludisme. 600 000 morts par an Dans ces laboratoires, les larves grandissent dans un élevage avant d'être identifiées grâce à un microscope. Ils sont ensuite soumis à des tests d'insecticides pour vérifier leur résistance. Un autre laboratoire est consacré aux remèdes pour soigner l'homme. Car 207 millions de personnes sont infectées dans le monde. \"C'est un parasite qui se modifie beaucoup, qui bouge énormément donc c'est difficile de mettre au point un vaccin\", explique Lise Musset, chercheur en parasitologie. Les chercheurs sont cependant optimistes et espèrent un remède. Chaque année, 600 000 personnes meurent de la maladie.","date":"2015-04-25T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/l-institut-pasteur-se-bat-en-guyane-contre-le-paludisme_886937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-avril-2015_880661.html","containsWordGlobalWarming":false}
{"title":"Le public au rendez-vous pour l'ouverture de la réplique de la grotte Chauvet","description":"France 3 s'est rendue en Ardèche pour l'ouverture de la réplique de la grotte Chauvet.La réplique de la grotte Chauvet a ouvert ses portes au public ce samedi 25 avril. Certains sont venus de loin et sont arrivés très tôt pour être les premiers à l'ouverture de la caverne du Pont-d'Arc. \"C'est quand même un évènement majeur, j'avais envie de voir les premiers hommes\", confie au micro de France 3 un visiteur. 300 à 400 000 visiteurs par an Comme l'originale, découverte il y a 20 ans par trois spéléologues, la réplique reproduit fidèlement une centaine de dessins et révèle les premiers élans artistiques de l'homo sapiens. Ces dessins remontent à 36 000 ans. Il aura fallu deux ans et demi de travaux pour tout reconstituer. 55 millions d'euros ont été investis. Les travaux étaient millimétrés et le tout reproduit à l'identique. L'objectif est d'attirer 300 à 400 000 visiteurs par an","date":"2015-04-25T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/ouverture-a-succes-pour-la-replique-de-la-grotte-chauvet_886939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-avril-2015_880661.html","containsWordGlobalWarming":false}
{"title":"Achats en ligne : les librairies indépendantes organisent la résistance","description":"Alors que les libraires indépendants traversent une crise sans précédent, certains d'entre eux ont décidé d'organiser la résistance. Une résistance qui porte ses fruits.Alors que de plus en plus de livres sont achetés sur Internet, les libraires indépendants parviennent à tirer leur épingle du jeu en résistant. À Sète (Hérault), Sophie Garayo a repris une librairie voilà trois mois, parce qu'elle en est persuadée, les libraires indépendants ont encore leur mot à dire. \"Quand un client entre dans une librairie, il y a une relation d'empathie qui se crée avec le client et notre objectif n'est pas de lui vendre n'importe quel livre, mais de vendre le livre qui va lui plaire\". Mutualiser les stocks Pour lutter contre les géants comme Amazon, des libraires parisiens ont trouvé une parade. Ils ont créé un site Internet voilà deux ans. Via ce site, le client cherche un livre et sait immédiatement dans quelle librairie il faut aller le chercher. \"Lidée c'est de dire que nous, notre richesse, c'est le collectif. En mutualisant les stocks de toutes les librairies, ça nous permet d'avoir une offre beaucoup plus grande, beaucoup plus large que celle que peut proposer Amazon\", explique la cofondatrice de parislibrairies.fr. Chaque mois, 20 000 clients se rendent sur le site. \"Je préfère le contact direct avec les livres, avec les libraires\", raconte une cliente.","date":"2015-04-25T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/achats-en-ligne-les-librairies-independantes-organisent-la-resistance_886947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-avril-2015_880661.html","containsWordGlobalWarming":false}
{"title":"Juliette Gréco dit au revoir à son public","description":"La chanteuse de 88 ans a entamé au Printemps de Bourges sa tournée \"Merci\". Une manière de quitter dignement la scène. France 3 l'a rencontrée.C'est une légende de la culture française, l'une des dernières grandes dames de la chanson. Après 66 ans de carrière, Juliette Gréco tire sa révérence. C'est au Printemps de Bourges dans le Cher, qu'elle a entamé vendredi 24 avril sa tournée \"Merci\". Un titre évocateur : l'artiste veut saluer son public. Daniel Colling, directeur du festival, est ravi de l'accueillir pour la 5e et dernière fois : \"Elle est empreinte de liberté et de l'esprit rebelle qui fait partie du Printemps\". \"Partir debout\" \"La vie ne vaut d'être vécue sans amour\", chante Juliette Gréco de sa voix inimitable. \"Il faut partir debout, élégant et courtois. Il ne faut pas attendre d'être obligé de partir\", explique-t-elle à France 3. Mais à 88 ans, la chanteuse est fragile. Un coup de chaleur l'a obligé à écourter sa prestation. Mais cela n'a certainement pas eu d'incidence sur l'affection du public. \"Il faut la respecter. Elle a sûrement besoin de se reposer\", estime une spectatrice. Un spectateur a même adoré le concert : \"J'ai trouvé ça extraordinaire. C'est vraiment une émotion, une intensité...\".","date":"2015-04-25T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/juliette-greco-dit-au-revoir-a-son-public_886949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-avril-2015_880661.html","containsWordGlobalWarming":false}
