{"title":"Grèce: l'Allemagne reste ferme","description":"L'Allemagne campe sur ses positions après la victoire du parti Syriza, dimanche 25 janvier, à l'élection législative en Grèce. \"Les partenaires européens se sont engagés à être solidaires de la Grèce. Cela tient encore aujourd'hui. La Grèce elle aussi a pris des engagements. Ses engagements ne sont pas effacés avec ce vote\", explique Steffen Seibert, porte-parole de la chancelière Angela Merkel. Une position ferme, partagée par de nombreux Allemands. Angela Merkel craint d'autres demandes d'annulation de dettes \"Le gouvernement allemand ne doit pas faire marche arrière et doit se faire respecter\", lance un passant interrogé par France 2. Un proche de la chancelière déclare : \"Nous avons le droit de ne plus financer les dettes de la Grèce.\" Angela Merkel craint que la situation grecque ne donne l'idée à d'autres pays européens de demander l'annulation de leurs dettes. Les électeurs allemands ont prévenu : plus question de payer pour les autres, surtout dans ces conditions.","date":"2015-01-25T23:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-grece-l-allemagne-reste-ferme_807805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Aigaleo, le laboratoire politique de Syriza","description":"Aigaleo est une ville de 100 000 habitants dans la banlieue d'Athènes, dont le taux de chômage atteint 30%. Elle a été conquise par la gauche radicale il y a quelques mois, en septembre 2014. L'accession au pouvoir d'Alexis Tsipras a été très fêtée, le 25 janvier, à Aigaleo. Les habitants croyaient à ce succès bien avant l'ensemble de la Grèce. \"C'est une nouvelle vie qui commence pour nous. Nos vies vont s'améliorer. Nous en sommes convaincus\", explique le maire de la ville, Dimitrios Birmpas. Des aides sociales et médicales aux plus démunis À peine élu, le premier combat de Dimitrios Birmpas a été de lutter pour la propreté d'Aigaleo. Il a menacé de baisser les salaires des employés de la ville qui ne travaillaient pas autant que leur contrat le stipulait. Des menaces qui ont semblé efficaces. Des soins gratuits dispensés par des médecins bénévoles ont été mis à la disposition des plus pauvres. La solidarité est le pilier politique du maire, membre de Syriza. Quelque 2 000 personnes bénéficient aussi chaque mois de l'épicerie sociale de la mairie. Pour financer toutes ces mesures, le maire fait payer les commerces qui occupent illégalement l'espace public. Désormais, la majorité des établissements respecte la loi.","date":"2015-01-25T23:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-aigaleo-le-laboratoire-politique-de-syriza_807791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Qui est Alexis Tsipras, le nouveau Premier ministre grec ?","description":"Alexis Tsipras, leader du parti de gauche radicale Syriza, a été nommé Premier ministre de la Grèce, lundi 26 janvier, après la victoire de son parti aux législatives, la veille. À 40 ans, cet ingénieur de formation, issu de la petite bourgeoisie athénienne, est un animal politique qui a fourbi ses armes au lycée. Un leader peu orthodoxe Encarté au Parti communiste grec dans sa jeunesse, il défendait, étudiant, le droit à l'absentéisme à l'université. Alexis Tsipras est en couple depuis vingt-cinq ans sans être marié et est père de deux fils non baptisés, un profil peu commun pour le dirigeant d'un pays où l'Église orthodoxe est toute-puissante. En 2008, Alexis Tsipras prend les rênes du parti Syriza des mains de son mentor politique, Alekos Alavanos. Ce dernier ne s'est toujours pas remis de la manière dont il a été poussé vers la sortie par son dauphin.","date":"2015-01-25T23:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-qui-est-alexis-tsipras-le-nouveau-premier-ministre-grec_807753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Ce que pensent les Grecs de l'arrivée au pouvoir de Syriza","description":"Le 25 janvier, les Grecs ont voté pour le parti de gauche radicale Syriza. C'est un vote historique. Pourtant, ce 26 janvier les rues d'Athènes sont calmes : pas de liesse ni d'euphorie. Pour les Grecs, l'élection de Syriza est le dernier espoir. \"Nous n'avions pas d'autre choix que de voter pour Alexis Tsipras\", commente laconiquement un Athénien. \"C'est une bonne nouvelle, mais je ne suis pas complètement satisfait, car l'Union européenne ne va pas nous laisser faire ce que nous voulons\", rapporte un autre. \"Le pire serait que l'on quitte la zone euro\" D'autres Grecs n'ont pas le cœur à rire. Dans le quartier riche d'Athènes, Syriza n'est pas apprécié. \"Nos clients avaient peur que Syriza gagne. Depuis hier soir, ils rient jaune\", explique la gérante d'un café. \"L'instabilité politique fait peur\", complète le cogérant de ce café. Un glacier du même quartier redoute l'isolement du pays : \"Le pire serait que l'on quitte la zone euro\", déclare-t-il à France 2.","date":"2015-01-25T23:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-ce-que-pensent-les-grecs-de-l-arrivee-au-pouvoir-de-syriza_807789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"François Lenglet : \"Personne ne veut que la Grèce sorte de la zone euro\"","description":"François Lenglet explique comment la troïka et le nouveau pouvoir politique en Grèce peuvent s'entendre sur l'épineuse question de la dette grecque. \"Le FMI ou la Commission européenne peuvent en théorie refuser la demande d'annulation de la dette grecque. Mais dans le cas du surendettement, le rapport de forces finit par s'inverser au profit du débiteur, parce que si le créancier le pousse à la faillite, il prend le risque d'être entraîné avec lui dans des difficultés financières\", analyse le journaliste de France 2. Un compromis possible \"En l'espèce, il y a une voie de compromis possible. Cela s'appelle le rééchelonnement de la dette grecque. On allonge la durée des prêts et on offre une période de grâce pour le remboursement des intérêts. Une faillite déguisée qui permet à chacun de sauver la face\", poursuit-il. Si les pays européens refusent cette solution, cela signifie la sortie de la Grèce de la zone euro. \"C'est l'arme nucléaire dont dispose le nouveau Premier ministre grec. Il fait d'ailleurs une sorte de chantage. Personne ne veut que la Grèce sorte de la zone euro, car elle n'est pas préparée et elle relancerait les spéculations sur l'avenir de la monnaie unique.\" A contrario, si les demandes de la Grèce sur la dette sont acceptées, \"Berlin et Bruxelles essaieraient d'en faire bun cas particulier\", de peur que \"dans les pays où la dette pose problème, le Portugal , l'Italie ou l'Irlande, la dette soit contestée\", conclut le journaliste.","date":"2015-01-25T23:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-francois-lenglet-personne-ne-veut-que-la-grece-sorte-de-la-zone-euro_807793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Grèce : Alexis Tsipras fait alliance avec un souverainiste de droite pour gouverner","description":"Lundi 26 janvier, Alexis Tsipras, leader du parti Syriza, 40 ans, a été investi Premier ministre de la Grèce. Il est le plus jeune Premier ministre qu'ait connu la Grèce depuis un siècle et demi. Dimanche 25 janvier, Syriza a frôlé de peu la majorité absolue aux élections législatives et obtenu 149 des 300 sièges que compte l'Assemblée. La composition du gouvernement annoncée mardi Pour pouvoir gouverner les mains libres, Alexis Tsipras a fait alliance avec un petit parti souverainiste de droite, proche de l'église orthodoxe. Leur point commun : une opposition farouche à la rigueur imposée par l'Europe et le FMI. \"La Grèce vient de tourner une page. Elle laisse derrière elle une austérité catastrophique et cinq années d'humiliation et de souffrance\", a-t-il déclaré à la tribune au soir de sa victoire. Alexis Tsipras devrait annoncer dès mardi la composition de son gouvernement.","date":"2015-01-25T23:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-grece-alexis-tsipras-fait-alliance-avec-un-souverainiste-de-droite-pour-gouverner_807767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Année noire sur les routes en 2014","description":"En 2014, il y a eu 120 morts de plus sur les routes françaises, soit une augmentation de 3,7% en 2014. C'est la première fois depuis douze ans que la mortalité routière augmente. En réaction, le ministre de l'Intérieur Bernard Cazeneuve a annoncé un arsenal de mesures. Casques et oreillettes interdits en voiture Parmi ces mesures, l'interdiction des oreillettes et des casques en voiture, qui peuvent distraire le conducteur. Autre décision, la généralisation de radars double face, qui flasheront à deux reprises le contrevenant, à l'avant et à l'arrière du véhicule. Sur certaines nationales où les véhicules circulent dans les deux sens sans séparation centrale, la vitesse sera abaissée à 80 km/h. Autre piste, l'intolérance face l'alcool. Pour les nouveaux conducteurs, la limite sera abaissée de 0,5 à 0,2 g par litre de sang, ce qui correspond à moins d'un verre de vin. Les jeunes conducteurs devront contrôler leur alcoolémie en sortie de discothèque. Les établissements auront l'obligation de proposer des éthylotests à leurs clients.","date":"2015-01-25T23:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/video-annee-noire-sur-les-routes-en-2014_807811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"États-Unis : une énorme tempête de neige va toucher la côte Est","description":"Les États-Unis s'apprêtent à connaître un violent épisode neigeux. Le blizzard a déjà touché une partie du pays et refroidi 50 millions d'Américains. La tempête va atteindre New York dans la soirée du 26 janvier. Elle est annoncée comme l'une des plus fortes jamais connue. \"Mon message aux New-Yorkais est simple : préparez-vous à connaître une des plus fortes tempêtes\", a alerté le maire Bill de Blasio. État d'urgence dans le New Jersey Cette alerte a provoqué des ruées dans les magasins. Le lait, la farine et les bûches de bois ont été très vite en rupture de stock. Le gouverneur de l'État du New Jersey a déclaré l'état d'urgence. Les autorités demandent à la population de ne pas sous-estimer la force de cette tempête exceptionnelle. \"Je déteste la neige et l'hiver\", déclare une passante interrogée par France 2. Seuls les véhicules d'urgence sont autorisés à rouler et 3 000 vols aériens ont été annulés. Les pertes financières sont chiffrées à plusieurs millions de dollars.","date":"2015-01-25T23:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/video-etats-unis-une-enorme-tempete-de-neige-va-toucher-la-cote-est_807797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Rudolf Höss, le terrible commandant d'Auschwitz","description":"Alors qu'ont lieu les célébrations des 70 ans de la libération des camps de concentration, une équipe de France 2 revient sur le personnage de Rudolf Höss, l'homme qui a fait du camp de concentration d'Auschwitz un véritable enfer. Il fut l'un des rouages essentiels de la solution finale. Ce technicien des camps avait fait de l'extermination des juifs sa priorité. Sous son commandement, plus d'un million de personnes sont mortes à Auschwitz, la plupart assassinées dans les chambres à gaz. Un fonctionnaire zélé Rudolf Höss sera, après la guerre, livré par les Américains aux autorités polonaises qui le jugeront pour ses crimes. Avant son procès, l'homme a voulu se justifier dans une autobiographie, Le commandant d'Auschwitz parle. Concernant l'extermination des juifs, on le découvre dès 1941 comme un fonctionnaire zélé, sans états d'âme. Lors d'une conversation avec Himmler, chef de la SS, il dit : \"Mon horizon n'était pas suffisamment vaste pour me permettre de former un jugement personnel sur la nécessité d'exterminer tous les juifs.\" En 1944, alors que les troupes soviétiques avancent, Höss supervise le gazage de 435 000 juifs hongrois en moins de soixante jours. Condamné à mort, il sera pendu en 1947 sur le lieu même de ses crimes, à Auschwitz.","date":"2015-01-25T23:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/video-rudolf-hoss-le-terrible-commandant-d-auschwitz_807775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Immobilier : vivre dans un château coûte cher","description":"Près de Cannes, dans le sud de la France, un château du XVIe siècle est à vendre pour 4 millions d'euros. En Normandie, une belle demeure du XVIIIe siècle est disponible pour 1,3 million d'euros. En France, 800 châteaux sont à vendre. Il n'y en a jamais eu autant. 12 000 euros par an de chauffage La perspective de vivre dans un château fait rêver, mais l'entretien de ces logements incite de plus en plus de propriétaires à se débarrasser de leurs biens. \"On ne chauffe que les pièces principales du château. Cela coûte 12 000 euros par an\", raconte le comte de Clarens, propriétaire dans le Var. Les charges dans le château s'accumulent, les ressources baissent. Le poney-club du comte et de sa famille a fermé. \"Je suis en train de créer ma société. J’ai un crédit sur ma résidence principale. Je n'ai pas de moyens financiers qui me permettent de reprendre le château\", explique Remy de la Vergne, qui ne souhaite pas vivre dans le château familial situé en Normandie. Pour lutter contre le coût important de l'entretien d'un château, beaucoup d'acheteurs décident de le rentabiliser en le transformant en chambres d'hôtes ou en hôtel.","date":"2015-01-25T23:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/video-immobilier-vivre-dans-un-chateau-coute-cher_807801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Grèce : l'Union européenne prête à négocier","description":"Au plus haut niveau des institutions européennes, la victoire de Syriza est vécue comme une déchirure. À la Commission européenne, principale cible des électeurs grecs, le porte-parole tente de masquer son embarras : \"Nous sommes prêts à aider la Grèce à accomplir les réformes qui lui restent à accomplir\", a déclaré Margaritis Schinas. Les ministres des Finances des pays européens s'interrogent : doivent-ils continuer à injecter des millions d'euros dans la perfusion de la Grèce, alors que celle-ci menace de ne pas rembourser toutes les dettes du pays ? La Grèce devra payer ses dettes Le rappel à l'ordre est ferme. \"Tout membre de la zone euro doit respecter les accords\", clame Jeroen Dijsselbloem, président de l'Eurogroupe. L'Europe est néanmoins prête à négocier avec Alexis Tsipras, le nouveau Premier ministre, sous deux conditions : que son pays paie ses dettes et qu'il poursuive sur le chemin de l'austérité. \"Nous voulons que la Grèce reste dans la zone euro\", a assuré Pierre Moscovici, commissaire européen chargé des affaires économiques et monétaires.","date":"2015-01-25T23:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-grece-l-union-europeenne-prete-a-negocier_807795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Grèce : François Lenglet dénonce la politique économique suicidaire de l'ancien gouvernement","description":"Sur le plateau du 20 Heures de David Pujadas, le journaliste de France 2 François Lenglet rejoint le diagnostic du parti de gauche radicale Syriza : l'austérité ne marche pas. \"Bien sûr, au plan de la morale politique, on pourrait dire qu'un État doit respecter ses engagements, honorer sa signature, mais dans le cas grec, ça ne tient pas, parce que ça défie à la fois l'économie et le bon sens\", affirme le journaliste spécialiste des questions économiques. L'Allemagne aussi a vu sa dette allégée \"Cette dette qui a été accumulée entre 2012 et aujourd'hui, c'est celle-là qui pose problème, elle s'explique par l'effondrement de l'économie\", explique le journaliste. François Lenglet dénonce ainsi la politique économique suicidaire menée par les dirigeants grecs, avec \"des hausses d'impôts considérables et des coupes budgétaires également énormes\". Il remet en cause la stratégie économique, non pas les efforts consentis par les Grecs. Il rappelle par ailleurs que \"tous les pays qui ont connu le surendettement ont vu leur dette allégée\". Tous les pays, y compris l'Allemagne !","date":"2015-01-25T23:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-grece-francois-lenglet-denonce-la-politique-economique-suicidaire-de-l-ancien-gouvernement_807773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"En Syrie, les Kurdes reprennent la ville de Kobani à l'État islamique","description":"Après quatre mois de combats, les forces kurdes ont repris la ville de Kobani, au nord de la Syrie, lundi 26 janvier. \"Le drapeau kurde est planté sur l'une des collines durement conquises. En octobre 2014, c'était le drapeau noir du groupe État islamique qui flottait au même endroit\", rapporte la journaliste de France 2. Des centaines de civils piégés vont pouvoir sortir de leurs abris Kobani est une enclave kurde sur la frontière avec la Turquie. Tout autour, l'État islamique contrôle la région. À l'automne 2014, des jihadistes lourdement armés lancent l'offensive sur Kobani. Une percée éclair. Trois jours plus tard, ils contrôlent la moitié de la ville. Moins bien équipés, les combattants kurdes se battent la rage au ventre. Rue par rue, maison par maison, des femmes sont en première ligne. Kobani aurait sans doute été perdue sans les frappes aériennes des États-Unis et de leurs alliés arabes sur les positions jihadistes.","date":"2015-01-25T23:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/video-syrie-les-kurdes-ont-enfin-repris-la-ville-de-kobani_807825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Élections en Grèce : François Hollande joue la carte de la synthèse","description":"François Hollande s'est exprimé sur la victoire du parti de la gauche radicale Syriza aux élections législatives grecques, le 25 janvier. \"Le président français veut jouer la carte de la médiation, de la synthèse, un concept cher à François Hollande\", rapporte Jeff Wittenberg, journaliste de France 2 en direct de l'Élysée. Il veut faire \"la synthèse entre l'intransigeance allemande sur la dette grecque (François Hollande doit rencontrer Angela Merkel dans quelques jours et abordera sans doute le sujet avec elle) et les nouvelles prétentions de la Grèce. François Hollande a invité le nouveau Premier ministre grec à venir le rencontrer à Paris.\" Solidarité et responsabilité \"Le président a fixé deux principes. D'une part, la solidarité : il faut continuer à aider la Grèce. D'autre part, la responsabilité, il a dit que les engagements qui ont été pris doivent être tenus. Une façon de chercher un compromis qui sera difficile à trouver\", conclut le journaliste.","date":"2015-01-25T23:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/video-elections-en-grece-francois-hollande-joue-la-carte-de-la-synthese_807779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"À la rencontre de la classe moyenne grecque","description":"Lundi 26 janvier, au lendemain de la victoire du parti radical de gauche Syriza aux élections législatives en Grèce, France 2 est allée à la rencontre d'une électrice de Syriza. Madame Castagnas avait un emploi dans le tourisme, qu'elle a perdu en raison de la crise. Elle est aujourd'hui obligée de vivre avec sa mère, grâce à la pension que touche cette dernière. \"Les retraites ont été réduites d'année en année. Elle touche aujourd'hui 1 100 euros. Moi, je n'ai aucune couverture sociale\", explique madame Castagnas à David Pujadas, sur France 2. \"Qu'est-ce qu'on a à perdre ? Ce qu'on a déjà perdu !\" Elle a voté pour Syriza, dimanche 25 janvier. \"Je fais partie de ces gens qui espèrent un renouveau. [...] On a été humiliés. Les Grecs sont des gens très fiers. On ne va pas se laisser apeurer par ces gens qui disent qu'on ne peut pas sortir de l'euro. Qu'est -ce qu'on a à perdre ? Ce qu'on a déjà perdu !\" conclut-elle.","date":"2015-01-25T23:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-a-la-rencontre-de-la-classe-moyenne-grecque_807803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Tempête aux États-Unis : \"New York s'apprête à vivre 48 heures de paralysie quasi totale\"","description":"En direct de New York, la journaliste Valérie Astruc fait le point, pour France 2, sur cette violente tempête de neige qui s'abat sur la côte Est des États-Unis. \"Il fait moins 5 degrés à New York. La neige tombe, elle est mêlée aux rafales de vent, si bien que l'on ne voit même plus les gratte-ciel de Manhattan. Le pire est avenir : on attend entre 60 et 90 cm de neige\", explique la journaliste. 2 000 chasse-neige en action \"On assiste à une vraie veillée d'armes : 2 000 chasse-neige vont entrer en action. L'état d'urgence a été décrété. Les véhicules privés sont interdits de circulation à partir de 11 heures du soir. Les autorités de New York n'ont qu'un mot d'ordre : 'Go home', c'est-à-dire 'rentrez chez vous'. C'est ce que font les New-Yorkais. Les bureaux se vident. New York s'apprête à vivre 48 heures de paralysie quasi totale\", conclut Valérie Astruc.","date":"2015-01-25T23:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/video-tempete-aux-etats-unis-new-york-s-apprete-a-vivre-48-heures-de-paralysie-quasi-totale_807799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Grèce : la dette grecque va-t-elle être renégociée ?","description":"La victoire du parti de la gauche radicale Syriza aux élections législatives en Grèce, dimanche 25 janvier, remet sur la table la question de la renégociation de la dette grecque. Une question qui divise la classe politique française. Jean-Luc Mélenchon, le leader du Parti de gauche, réclame l'effacement de la dette grecque, c'est le seul homme politique français à proposer cette option. Le Front national, qui souhaitait également la victoire de Syriza, refuse en revanche toute contribution des Français au sauvetage de la Grèce : \"Ils l'ont déjà épongée puisque l'UMP et le PS ont déjà prêté l'argent des Français à la Grèce en sachant qu'ils ne pourraient jamais rembourser cette dette\", déclare Marine Le Pen au micro de France 2. L'UMP et le PS n'en parlent pas ouvertement Quant à une éventuelle renégociation de la dette grecque, le sujet est sur la table mais ni l'UMP ni le PS n'en parlent ouvertement : \"Tous les sujets doivent être abordés, les règles, les engagements, les réformes, le chemin\", déclare Michel Sapin, ministre des Finances et des comptes publics. \"C'est un rendez-vous grave qu'il faudra que chacun aborde avec le sens des responsabilités et de la mesure, côté grec comme côté européen\", explique Nicolas Sarkozy, président de l'UMP .","date":"2015-01-25T23:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-grece-la-dette-grecque-va-t-elle-etre-renegociee_807809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Auschwitz : 300 survivants des camps participeront aux commémorations","description":"Mardi 27 janvier se tiendront à Auschwitz les commémorations des 70 ans de la libération des camps de concentration. \"Des rescapés, des survivants d'Auschwitz vont participer à l'évènement\", détaille Amaury Guibert, journaliste de France 2 en direct d'Auschwitz en Pologne. \"Ils seront vraiment mis à l'honneur, car plus le temps passe, plus leur témoignage devient précieux pour les générations futures. Nombre d'entre eux sont déjà arrivés sur place\", poursuit-il. \"Climat de guerre froide\" \"Certains regrettent cependant que ces instants de recueillement soient entachés par ce climat de guerre froide qui règne en ce moment entre l'Europe et la Russie, alors qu'Auschwitz a été libérée il y a 70 ans par les troupes soviétiques. Le président russe Vladimir Poutine ne sera pas là, alors que les chefs d'État de différentes délégations dont François Hollande seront présents le 27 janvier pour la journée de commémoration\", termine le journaliste.","date":"2015-01-25T23:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/video-auschwitz-300-survivants-des-camps-participeront-aux-commemorations_807785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Mort du chanteur Demis Roussos","description":"Artémios Ventouris Rousos, plus connu sous le nom de Demis Roussos, est mort à l'âge de 68 ans. Le Grec, ancien membre du groupe de rock progressif Aphrodite's Child, se fait connaître avec la sortie de Rain and Tears, enregistré à Paris en mai 1968, dont les larmes font écho à celles des protestataires aux yeux rougis par le gaz lacrymogène. Le titre devient l'un des slows de l'été les plus diffusés en Europe et connaîtra un succès interplanétaire. \"La musique, c'est une philosophie\" À partir de 1971, Demis Roussos se lance dans une carrière solo et sort de nombreux autres tubes. Il prend l'apparence d'un colosse hirsute, d'un homme au physique atypique. \"La musique, c'est une philosophie\", aimait-il à dire. Demis l'oriental a ensuite fait un détour par la musique new age. Depuis 2009, la maladie l'avait contraint à réduire son activité, et il s'était réfugié à Athènes, où il s'est éteint.","date":"2015-01-25T23:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/video-mort-du-chanteur-demis-roussos_807787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
{"title":"Les oreillettes, écouteurs et casques interdits au volant","description":"Après l'annonce des mauvais chiffres de la sécurité routière, avec 120 victimes supplémentaires en 2014, une première depuis douze ans, le ministre de l'Intérieur Bernard Cazeneuve a décidé d'un arsenal de mesures pour renforcer la sécurité sur la route. Parmi elles, l'interdiction d'utiliser oreillette et écouteurs au volant. Le téléphone au volant est responsable d'un accident sur dix. Objectif, renforcer l'attention du conducteur \"S'il faut stopper la mortalité ainsi, eh bien on les retire, c'est la meilleure solution\", explique un automobiliste interviewé par France 2. Selon une étude, le champ de vision est réduit de moitié lorsque le conducteur utilise son téléphone en conduisant. Seuls les kits mains libres intégrés dans les voitures par les constructeurs ne sont pas interdits, une exception critiquée par les associations de lutte contre la violence routière.","date":"2015-01-25T23:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/video-les-oreillettes-ecouteurs-et-casques-interdits-au-volant_807813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-26-janvier-2015_801493.html","containsWordGlobalWarming":false}
