{"title":"Vaccin contre le Covid-19 : le Royaume-Uni pourrait lancer des tests humains","description":"Dans la course au vaccin contre le Covid-19, un nouveau pas pourrait être bientôt franchi. Le Royaume-Uni devrait lancer ce qu’il a baptisé le \"challenge infectieux\". Concrètement, des volontaires sains rémunérés reçoivent d’abord un vaccin. Un mois après, on leur injecte le virus. Par le passé, le pays a déjà utilisé cette méthode prisée pour sa rapidité. Habituellement, il faut passer par les trois longues phases des essais cliniques. Un questionnement éthique Peut-on volontairement mettre en péril la santé de quelques-uns pour en sauver potentiellement des milliers d’autres ? La réponse est non pour le professeur Yves Buisson. \"Avec l’éthique de la médecine française, nous n’acceptons pas de faire prendre ce risque à des volontaires\", explique le membre de l’Académie nationale de médecine. Reste une question : que fera la France si, par cette technique, un vaccin efficace est mis au point ? Les autorités demanderont probablement l’avis des experts. Si l’agence de santé britannique donne son feu vert, les essais pourraient démarrer en janvier prochain.","date":"2020-09-26T00:00:00.000+02:00","order":1,"presenter":"Anne Sophie Lapix","authors":["C. Rougerie","C. Duval","G. Liaboeuf,"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-le-royaume-uni-pourrait-lancer-des-tests-humains_4119557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-septembre-2020_4099657.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : la Chine poursuit la préparation de son vaccin","description":"En Chine, la course au vaccin contre le Covid-19 est lancée depuis janvier. Sur 59 vaccins en préparation dans le monde, 11 sont Chinois. Le PDG de l'entreprise Sinovac, qui travaille sur l'un des principaux vaccins, ne cache pas son optimisme. \"Jusqu'ici, il n'y a pas d'effet secondaire et 90% de nos employés ont déjà été vaccinés. Quant au grand public en Chine, au Brésil ou en Indonésie, il devrait recevoir le vaccin d'ici la fin de l'année ou le début de l'année prochaine\", affirme Yin Weidong. Un vaccin a priori inoculé en 2 doses Dans les laboratoires de Sinovac, on travaille d'arrache-pied pour ce vaccin appelé \"Coronavac\". Il devrait être inoculé en deux doses de deux à quatre semaines d'intervalle. Son prix demeure inconnu. Le vaccin est déjà produit à grande échelle pour le marché chinois et étranger. Le Brésil, la Turquie ou encore l'Indonésie ont d'ores et déjà passé commande. Si les essais cliniques sont toujours en cours, les autorités sont certaines que la Chine fait la course en tête.","date":"2020-09-26T00:00:00.000+02:00","order":2,"presenter":"Anne Sophie Lapix","authors":["A.Miguet","G.Caron","A.Cao"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/coronavirus-la-chine-poursuit-la-preparation-de-son-vaccin_4119579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-septembre-2020_4099657.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attaque à Paris : le principal suspect avait préparé son acte et visait \"Charlie Hebdo\"","description":"Dès le soir de l’attaque à l’arme blanche, survenue à Paris, vendredi 25 septembre, le principal suspect reconnaît les faits. Le lendemain, il se confie de nouveau à la police. \"L’individu a expliqué avoir voulu viser Charlie Hebdo, il a assumé ses actes devant les enquêteurs et donne de plus en plus de précision sur ses motivations\", explique le journaliste Ignacio Bornacin, en direct du siège de la police judiciaire à Paris, samedi soir pour le 20 Heures. Neuf personnes sont en garde à vue. Les enquêteurs ont jusqu’à mardi pour tenter d’obtenir le plus d’informations possibles. Un rappel à la loi en juin dernier Le suspect affirme avoir agi en réaction à la publication des caricatures de Mahomet par le journal satirique, selon les informations de France 2. Il déclare même avoir repéré les lieux, la rue Nicolas Appert, la veille, pensant toucher les locaux de Charlie Hebdo, qui a, en fait, changé d’adresse. Selon les papiers retrouvés chez lui, il se prénomme Hassan. Né au Pakistan, il aurait 18 ans et se trouvait en situation régulière sur le sol français. En juin 2020, il a écopé d’un rappel à la loi pour port d’arme prohibé, le même type que celle qu’il a utilisée lors de l’attaque, une feuille de boucher. Son petit frère a été arrêté, samedi 26 septembre.","date":"2020-09-26T00:00:00.000+02:00","order":3,"presenter":"Anne Sophie Lapix","authors":["S. Neumayer","N. Perez","E. Pelletier","I. Bornacin","V. Frédéric","M. Lavielle","G. Le Goff","Q. Monaton","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/justice/proces-des-attentats-de-janvier-2015/attaque-a-paris-le-principal-suspect-avait-prepare-son-acte-et-visait-charlie-hebdo_4119571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-septembre-2020_4099657.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attaque à Paris : aurait-elle pu être évitée ?","description":"Les anciens locaux de Charlie Hebdo ne faisaient l'objet d'aucune surveillance lors de l'attaque du vendredi 25 septembre. Le lendemain, le bâtiment est gardé par des policiers lourdement armés. Y a-t-il eu un défaut de protection ? Alors que se tient au même moment le procès des attentats de 2015, le ministre de l'Intérieur reconnaît un manque de sécurité. \"J'ai demandé au préfet de police de me dire pourquoi nous avons sous-évalué la menace dans cette rue\", indique Gérald Darmanin le soir de l'attaque au JT de France 2. Un type d'attaque \"difficile à anticiper\" L'agresseur n'était ni fiché S, ni repéré comme potentiellement radicalisé. \"Ces attaques sont faciles à organiser pour leurs auteurs, difficiles à anticiper pour les autorités parce que ce sont des individus isolés qui agissent seuls, en ayant intégré un mot d'ordre djihadiste que diffusent les organisations djihadistes et qui ne nécessitent quasiment aucun équipement\", tempère cependant Hugo Micheron, chercheur à l'École normale supérieure, auteur du livre Le Jihadisme français. Quartiers, Syrie, prisons.","date":"2020-09-26T00:00:00.000+02:00","order":4,"presenter":"Anne Sophie Lapix","authors":["A.Bard","S.Neumayer","L.Pekez","G.Pinol","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/attaque-a-paris-aurait-elle-pu-etre-evitee_4119575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-septembre-2020_4099657.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Incendie de Lubrizol : un an après, quelles conséquences sur la santé de la population ?","description":"Anaïs Mantion se souvient encore très bien de l’incendie de Lubrizol, survenu il y a un an à Rouen (Seine-Maritime). Cette étudiante en Français voit la fumée obscurcir le ciel le 26 septembre 2019, depuis sa résidence universitaire. 10 000 tonnes de produits chimiques sont alors parties en fumée. Anaïs Mantion souffrait déjà d’un asthme sévère, mais depuis l’accident, sa santé s’est dégradée. \"Ça m’arrive d’avoir des crises de toux, après au moins une fois par jour, j’ai des douleurs dans la poitrine. Parfois, j’ai du mal à respirer. Même la nuit, souvent, je dors à moitié assise parce que dormir complètement couchée, je ne peux plus\", explique-t-elle. La jeune femme a porté plainte dans l’espoir d’être reconnue comme victime. Une enquête d’ampleur lancée par les autorités sanitaires Avant l’incendie de l'usine Lubrizol, Frédéric Lemaitre n’avait, lui, aucun problème de santé. Il pratiquait la course et l’apnée à très haut niveau, mais depuis un an, il a en permanence des irritations pulmonaires. \"Je suis irrité comme quelqu’un qui est sensible au pollen ou un asthmatique\", raconte le Rouennais. Quand il veut faire du sport, il n’a pas d’autre choix, dit-il, que de quitter la ville. Pour la préfecture de région, aucune toxicité n’a été officiellement démontrée, et pourtant les autorités sanitaires viennent de lancer une enquête d’ampleur auprès des habitants.","date":"2020-09-26T00:00:00.000+02:00","order":5,"presenter":"Anne Sophie Lapix","authors":["S. Brunn","M. Lavielle","L. Marques","R. Lauretin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-de-lubrizol-un-an-apres-quelles-consequences-sur-la-sante-de-la-population_4119567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-septembre-2020_4099657.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Allemagne : quand les élèves apprennent le bonheur à l'école","description":"En Allemagne, le bonheur s’apprend en classe. Depuis une dizaine d’années, un cours obligatoire sur ce thème est dispensé une heure par semaine dans des centaines d’établissements, avec des exercices pratiques. Dans un collège berlinois, il est demandé aux élèves de lister leurs points forts puis de coller leurs qualités sur des ballons afin d’en faire des tours les plus hautes possibles. \"Susciter des sentiments positifs chez les élèves\" Jana-Kirstin Schreiber, la professeure de bonheur, a suivi une formation d’un an. \"Tout le monde a besoin de savoir ce qu'il est et ce qu'il sait faire. Cet exercice permet de susciter des sentiments positifs chez les élèves\", explique-t-elle. L’enseignante poursuit : \"S'ils nomment seulement deux points forts, la tour ne sera pas très haute ou très stable. Donc ça les pousse à réfléchir sur eux-mêmes et chercher des qualités dont ils n'avaient pas conscience.\" Positiver, savoir se fixer des objectifs, rebondir après un échec sont autant de qualités développées à travers ce cours. Selon une étude, les élèves en sortiraient plus concentrés et moins stressés.","date":"2020-09-26T00:00:00.000+02:00","order":6,"presenter":"Anne Sophie Lapix","authors":["L.Desbonnets","B.Boussouar","J.Méchaussie"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-quand-les-eleves-apprennent-le-bonheur-a-l-ecole_4119583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-septembre-2020_4099657.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Un an après sa mort, Jacques Chirac demeure dans le cœur des Français","description":"Le musée Jacques Chirac de Sarran ne désemplit pas. Tous, Corréziens ou non, veulent obtenir l'un des 500 000 timbres à l'effigie de l'ancien président. Un rendez-vous populaire comme les aimait celui qui a passé douze ans à l'Élysée. \"Je suis là pour le plaisir de venir le premier jour\", explique un admirateur. \"À chaque président qui décède, il y a un timbre qui est émis. On en profite pour la collection\", complète un autre. La tombe de Jacques Chirac, un lieu d'affluence Sur la tombe de Jacques Chirac, au cimetière du Montparnasse (Paris), de nombreux Français continuent de venir se recueillir. Certains viennent tous les jours. \"Il a une tombe comme les autres, simple mais humaine\", décrit un visiteur. Une sculpture de pomme a été posée, comme un clin d'œil à sa victoire présidentielle de 1995.","date":"2020-09-26T00:00:00.000+02:00","order":7,"presenter":"Anne Sophie Lapix","authors":["H.Capelli","T.Curtet","T.Le Bras","C.Baume","J.-C.Lambard","France 3"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/un-an-apres-sa-mort-jacques-chirac-demeure-dans-le-coeur-des-francais_4119569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-septembre-2020_4099657.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Météo : en septembre, la neige s’invite déjà à la montagne","description":"Depuis vendredi 25 septembre, la station Forêt Blanche à Vars, dans les Hautes-Alpes, porte bien son nom. La neige a recouvert ses sommets. À la station de La Mongie, dans les Pyrénées, la carte postale est la même. C’est l’heure des premières batailles de boules de neige, en automne. Certains ont choisi de chausser leurs skis coûte que coûte tandis que d’autres préfèrent admirer les premières coulées de neige. \"On est submergé par le calme, on marche dans la neige, et là, on est attentif à tous les bruits\", se réjouit une habitante. Un avant-goût des sports d’hiver Dans les Vosges, aussi, les températures ont été très froides pour un mois de septembre. De quoi compliquer le trajet des automobilistes en route pour les stations. En Savoie, Val Thorens a également revêtu son manteau d’hiver. Même les vaches ont été prises par surprise. En luge, en courant ou à quatre pattes, une famille a pu profiter d’un avant-goût des sports d’hiver.","date":"2020-09-26T00:00:00.000+02:00","order":8,"presenter":"Anne Sophie Lapix","authors":["D. Lachaud","J. Bigard","I. Delion","F. Guinle","Ph. Goldmann"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-en-septembre-la-neige-sinvite-deja-a-la-montagne_4119589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-septembre-2020_4099657.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cuisine : le burger s’invite à la table des étoilés","description":"25 finalistes ont vingt-cinq minutes pour convaincre et être couronné \"burger français de l’année\". Steak au boudin noir, foie gras poêlé, maroilles, brie ou comté pour le fromage, sans oublier le pain qui, parfois, prend des allures de pâtisserie. Ibrahima Sylla, chef cuisinier en finale de la Coupe de France de burger, crée ses premiers burgers il y a cinq ans, les fait goûter à ses proches. Une passion dévorante est née. \"Il y a les Mcdo industriels qu’on connaît et il y a les vrais hamburgers, avec du goût et du caractère\", affirme-t-il. Pendant des années, il travaille dans des palaces, voit des chefs préparer des burgers et apprend. Un burger au ris de veau remporte la coupe Vincent Boccara a gagné la compétition il y a trois ans. Son burger au pain noir au charbon végétal a été mis à la carte du chef étoilé Thierry Marx. Avec imagination et audace, Samuel Besnard ose du ris de veau dans son sandwich. Le Landais conquis le jury et remporte la coupe. Ibrahima Sylla termine, lui, au pied du podium, mais il caresse toujours le même rêve pour son burger : le mettre à la carte d’un grand palace. Peut-être fera-t-il bientôt partie des 1,7 milliards de burgers consommés chaque année en France.","date":"2020-09-26T00:00:00.000+02:00","order":9,"presenter":"Anne Sophie Lapix","authors":["O. Lenuzza","M. Rénier","L. Marques","E. Raffat","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/cuisine-le-burger-sinvite-a-la-table-des-etoiles_4119585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-septembre-2020_4099657.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Roland-Garros : un tournoi inédit en comité restreint","description":"Oubliez les images des allées bondées de Roland-Garros. Cela correspond à l’an passé, quand le tournoi pouvait accueillir jusqu’à 35 000 spectateurs par jour. En 2020, seulement 15 000 amateurs pourront voir du tennis à Paris, soit 1 000 personnes par jour. Bernard Giudicelli, président de la Fédération française de tennis, explique que les personnes qui avaient acheté leur billet seront tirées au sort. \"Ceux qui ne seront pas tirés au sort auront un avantage pour acheter des billets sur l’édition 2021\", ajoute-t-il. Les joueurs et joueuses vivent dans une bulle 3 000 à 4 000 personnes disposent d’une accréditation, car elles travaillent à Roland-Garros. Pour l’obtenir, il a fallu passer un test de dépistage du Covid-19 chaque semaine. Pour minimiser les risques, les joueurs et les joueuses n’ont pas le droit de quitter leur chambre d’hôtel dans Paris, sauf pour venir s’entraîner. \"C’est vrai que cela ne ressemble pas vraiment à Roland-Garros, entre la situation sanitaire, le climat et l’absence de public, mais on essaie de se préparer du mieux possible\", relativise Rafael Nadal, 12 fois vainqueur du tournoi.","date":"2020-09-26T00:00:00.000+02:00","order":10,"presenter":"Anne Sophie Lapix","authors":["G. Naboulet","N. Niewenglowski","H. Gasparini","S. Malin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros/roland-garros-un-tournoi-inedit-en-comite-restreint_4119591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-septembre-2020_4099657.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Louis Chedid fait son retour sur scène pour \"réamorcer la pompe\"","description":"Le public, et avec lui, toute l’industrie de la musique, attendait le retour des concerts. Vendredi 25 septembre, Louis Chedid offre le bonheur retrouvé de la musique partagée à Forges-les-Eaux, en Seine-Maritime. \"Ça fait du bien surtout qu’on ne sait pas combien de temps ça va durer\", se réjouit un spectateur. La tournée aurait dû démarrer en mars dernier. Malgré un contexte sanitaire incertain, Louis Chedid est l’un des rares artistes à repartir sur scène. Une jauge réduite à 500 spectateurs \"Pour que ça se remette à couler, il faut qu’il y en ait quelques-uns qui réamorcent la pompe. J’avoue, je suis très content de faire partie de ce réamorçage\", confie le musicien. Le défi est immense et les contraintes différentes entre les régions en zone verte, rouge ou même écarlate. Avec une jauge réduite à 500 spectateurs, ni le producteur, ni la salle ne rentreront dans leur frais pour ce concert. Le prix à payer pour montrer qu’en temps de Covid, la culture peut rester vivante.","date":"2020-09-26T00:00:00.000+02:00","order":11,"presenter":"Anne Sophie Lapix","authors":["E. Cornet","O. Palomino","R. Torregrosa","N. Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/musique-louis-chedid-fait-son-retour-sur-scene-pour-reamorcer-la-pompe_4119593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-26-septembre-2020_4099657.html","containsWordGlobalWarming":false,"media":"France 2"}
