{"title":"Roquebrune-sur-Argens : les raisons d'une série d'inondations exceptionnelles","description":"Le week-end du samedi 23 novembre et du dimanche 24 novembre, les départements du Var et des Alpes-Maritimes ont été frappés par des pluies diluviennes et des inondations exceptionnelles. Avec cinq crues majeures en seulement dix ans, la menace est permanente à Roquebrune-sur-Argens (Var). La ville est traversée par un fleuve, juste avant qu'il se jette dans la mer, là où il est le plus puissant quand il pleut. Dans la commune, beaucoup pensent toutefois que la géographie n'est pas la seule cause des inondations. Marie-Linda Luci, sinistrée, vit en temps normal à 500 mètres du cours d'eau. Pourtant, une vague boueuse d'1 mètre 50 a déferlé chez elle. Cette habitante estime les permis de construire ont été accordés bien trop facilement par le passé. Une urbanisation qui aggraverait même les inondations Beaucoup d'habitants ont le sentiment que l'élargissement du lit du fleuve, promis par les autorités pour réduire les crues, n'a pas été réalisé. Selon Olivier Audibert-Tron, président du syndicat qui dirige les travaux, les opérations ont bien commencé, mais sont ralenties par des procédures à rallonge. Pour autant, ces travaux, même une fois finis, ne pourront pas empêcher les dégâts. Il y a trop de constructions près du fleuve. Experts, élus et habitants sont toujours plus nombreux à dénoncer une urbanisation qui aggraverait même les inondations.","date":"2019-11-24T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/roquebrune-sur-argens-les-raisons-d-une-serie-d-inondations-exceptionnelles_3718741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"\"Leur pardonner, c'est les laisser recommencer\" : le témoignage glaçant d'une victime de violences conjugales","description":"Adélaïde a été victime de violences conjugales pendant trois ans. \"J'ai rencontré cet homme en juillet 2005. On a entamé une relation assez vite. Ça a été une relation, comme souvent, passionnelle et fusionnelle, très forte dès le début. Les insultes et le rabaissement ont commencé quelques mois après le début de notre relation, et les coups ont commencé six, sept mois après\", explique-t-elle. Pendant trois ans, la jeune femme a pris \"des coups de poing et des coups de pied dans le ventre, des coups de boule, des coups de porte\". \"On essaie de leur pardonner, on essaie de comprendre surtout. Mais comprendre, c'est cautionner, leur pardonner, c'est les laisser recommencer\", affirme-t-elle. Les choses empirent au point qu'un jour, Adélaïde est frappée alors que sa mère est présente dans la pièce. Cette dernière se retrouve à essayer de défendre sa fille, et finit par être mise à terre par le conjoint. \"Là, on réalise avec sa mère au sol et son enfant de six mois qui crie, que ce n'est plus possible, et que ça va très mal finir\", se souvient Adélaïde. Le harcèlement continue malgré les condamnations L'homme a été jugé et condamné à six mois de prison avec sursis. Il a également eu des dommages et intérêts à payer. Il avait également interdiction de rentrer en contact avec Adélaïde et une obligation de soins. \"Mais tout ceci n'a pas été suivi, relate-t-elle. Pendant l'année qui a suivi, j'ai déposé trois plaintes supplémentaires avec certificats médicaux mentionnant des ITT [interruption temporaires de travail]. Et d'ajouter : \"J'ai déménagé 7-8 fois depuis que j'ai quitté cet homme puisque quand il y a un jugement, quelque chose qui lui donne notre adresse, on fuit.\" \"J'espère que cela s'arrêtera pour moi un jour, poursuit-elle. \"J'espère surtout que l'on va prendre conscience du danger qu'encourent les femmes comme moi\", avant de formuler cette requête : \"J'aimerais surtout que l'on prenne beaucoup plus de temps pour lui suivi psychologique de ces hommes puisque je pense que c'est de ce côté-là que tout découle.\"","date":"2019-11-24T23:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-conjugales-le-temoignage-glacant-d-une-victime_3718745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"Michael Bloomberg : un milliardaire à l'assaut de la Maison Blanche","description":"Ses proches l'assurent, à 77 ans, Michael Bloomberg n'a plus grand-chose à perdre et encore tant à dépenser. Il n'est encore que candidat aux primaires démocrates, mais l'Amérique va peut-être avoir droit à un duel au sommet entre deux milliardaires new-yorkais. Mais le président Donald Trump possède une fortune estimée à 3 milliards d'euros, contre près de 50 milliards pour Michael Bloomberg. Depuis des années, ce dernier ne se prive d'ailleurs pas d'écorner l'image de businessman de son rival. Trois fois maire de New York Contrairement à Donald Trump, Michael Bloomberg est né dans une famille juive de la classe moyenne. Il a bâti seul son empire dans la finance et dans les médias, devenant le onzième homme le plus riche dans le monde. Centriste, il a été membre du parti républicain comme du parti démocrate. Il a également laissé un bon bilan en étant trois fois maire de New York.","date":"2019-11-24T23:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/michael-bloomberg-un-milliardaire-a-l-assaut-de-la-maison-blanche_3718797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"LVMH : Bernard Arnault s'offre le joaillier américain Tiffany","description":"C'est une alliance en or et diamant. Bernard Arnault et LVMH s'offrent le bijoutier américain Tiffany pour 14,7 milliards d'euros. La plus grosse acquisition de l'histoire du géant du luxe français. Tiffany est une marque connue dans le monde entier. Une vitrine sur la 5e avenue, 182 ans d'histoire, un symbole d'élégance... Ses bijoux sont entrés dans la légende avec Diamants sur canapé et Audrey Hepburn. Au matin du lundi 25 novembre, sur les Champs-Élysées, des Français ne cachent pas leur fierté. Le luxe français se porte très bien dans le monde Aux États-Unis, LVMH représente 33 000 emplois. Bernard Arnault a un accès direct à au président Donald Trump. Le luxe français se porte très bien dans le monde. \"Il y a plus en plus de riches dans le monde et les riches achètent du luxe. On trouve aussi deux autres facteurs : la classe moyenne montante qui veut s'offrir des signes d'appartenance et puis la jeune génération qui révèle aujourd'hui une vraie attirance pour le luxe\", analyse Stéphane Truchi, président de l'Ifop et spécialiste du marché du luxe.","date":"2019-11-24T23:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/lvmh-bernard-arnault-s-offre-le-joaillier-americain-tiffany_3718791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"Muriel Pénicaud a-t-elle évité une amende pour fraude sociale à un chef étoilé ?","description":"L’inspection du travail, c’est impartial ! En cuisine comme ailleurs, en cas de non-respect du Code du Travail, tout le monde est logé à la même enseigne. Tout le monde… ou presque. L’œil du 20 heures a découvert un cas où la police du travail aurait fait exception pour un chef étoilé. L’administration aurait-elle été aveuglée par les étoiles ? L’Auberge du Vieux Puits, dans l’Aude : c’est le restaurant du chef Gilles Goujon, distingué de 3 étoiles au Michelin… et rappelé à l’ordre à trois reprises par l’inspection du travail. L’an dernier, lors d’un contrôle, les inspecteurs auraient relevé pour la troisième fois une absence de décompte du temps de travail pour la cinquantaine de salariés et stagiaires. Des fiches horaires qui ne seraient pas remplies, et qui constituent une enfreinte au Code du Travail, car sans ce décompte, rien ne prouve que l’employeur a payé toutes les heures supplémentaires. 13 000 euros d’amende… transformés en simple avertissement Les inspecteurs auraient donc préconisé une amende de 13 000 euros. Mais cette amende est partie en fumée. Comme l’a révélé Libération, le chef Goujon a écrit à la Ministre du Travail. Il nous a précisé le but de cette lettre : il voulait que la Ministre prenne en compte ses efforts pour se mettre en règle et sa convalescence après une opération, même s’il reconnaît que ce n’est pas une excuse. Et voici comment Muriel Pénicaud répond personnellement, par courrier, à cet entrepreneur suspecté d’avoir enfreint le Code du Travail : “Je tiens d’abord à vous féliciter chaleureusement pour vos trois étoiles au guide Michelin (...) Je demande au Directeur général du travail et au Directeur régional d’Occitanie de me tenir informée de l’évolution de la situation.” Après ce courrier, la procédure, qui prévoyait une amende, aurait été chamboulée, selon Simon Picou, de la CGT de l’Inspection du Travail : “là, de façon tout à fait inhabituelle, c’est le Directeur régional qui va reprendre en main personnellement le dossier. Le Directeur régional va rédiger une autre décision dans laquelle il conclura un simple avertissement pour l’employeur. C’est l’indépendance de l’inspection du travail qui est complètement piétinée par la Ministre qui est supposée la garantir.” Deux poids, deux mesures Contacté, le Directeur régional du travail d’Occitanie affirme avoir pris sa décision en toute indépendance, en tenant compte des particularités de la situation de Gilles Goujon. Ce simple avertissement est une première : selon un document interne, l’inspection du travail d’Occitanie a infligé 111 amendes pour différents motifs dans les 8 premiers mois de 2019, et un seul avertissement... celui de Gilles Goujon. Un autre restaurateur du département, contrôlé à la même période que le chef Goujon, pour le même motif, n’a pas eu la chance d’avoir un avertissement : « j’ai reçu un courrier disant que je n’avais pas respecté les feuilles de remplissage du personnel, ils me sanctionnaient donc de 4000 euros », témoigne-t-il anonymement. Deux poids, deux mesures : c’est le sentiment des syndicats des inspecteurs du travail, qui attaquent la décision de leur supérieur devant le Tribunal Administratif. Pour Me Baptiste Maixant, leur avocat, « le ministère du travail a créé pour M. Goujon un régime d’exception. Vous pouvez vous mettre à la place des autres chefs d’entreprise et vous dire que c’est une forme d’injustice. » Nous avons contacté la Ministre du travail pour avoir sa réaction, mais nous avons eu moins de chance que le chef étoilé : Muriel Pénicaud ne nous a pas répondu.","date":"2019-11-24T23:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/video-linspection-du-travail-aveuglee-par-un-chef-etoile_3718723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"LVMH : le luxe, la valeur la plus sûre en bourse ?","description":"Le géant du luxe LVMH a créé la surprise en rachetant le joaillier américain Tiffany pour 14,7 milliards d'euros. Le groupe français est celui qui progresse le plus en bourse. C'est la première entreprise du CAC 40, sa valeur en bourse est de 204 milliards d'euros lundi 25 novembre. Elle a détrôné depuis deux ans la compagnie pétrolière Total (130 milliards d'euros). \"Le luxe a remplacé l'énergie, la banque et l'automobile\", explique le journaliste Jean-Paul Chapel sur le plateau. \"Si on prend les quatre leaders français, LVMH, Kering, Hermès et L'Oréal, ils représentent à eux seuls 27% de la Bourse de Paris. C'est trois fois plus qu'il y a dix ans\". Une bonne nouvelle pour la balance commerciale Dans le luxe, 90% des ventes se font à l'exportation. Avec l'aéronautique, le secteur représente le premier excédent de la balance commerciale française. \"Le luxe bénéficie de la croissance en Asie, où des milliers de consommateurs rejoignent chaque année la classe moyenne supérieure\", souligne Jean-Paul Chapel. Le monde du luxe, élargi aux entreprises de la mode représente 500 000 emplois et recrute chaque année plus de 10 000 personnes.","date":"2019-11-24T23:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/lvmh-le-luxe-la-valeur-la-plus-sure-en-bourse_3718795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"Allemagne : des parures de diamants et de rubis volées dans un musée","description":"Des voleurs auraient profité d'une coupure de courant pour s'introduire dans un musée de Dresde en Allemagne. Ils ont pu s'enfuir avant que l'alarme ne se déclenche, emportant avec eux trois parures de diamants et de rubis du XVIIIe siècle. La presse allemande estime le butin à 1 milliard d'euros, les diamants appartenaient à la plus grande collection de trésors d'Europe. Un quartier plongé dans le noir La vidéosurveillance du musée révèle un incroyable scénario : deux voleurs cagoulés, lampe torche à la main, s'introduisent dans une salle où sont exposés des joyaux sur le coup de 5 heures, lundi 25 novembre. L'un d'eux sort une hache et s'acharne contre une vitrine. \"Nous sommes choqués par la brutalité de cette attaque\", affirme Marion Ackermann, directrice du musée. \"Ces joyaux ont une valeur historique, artistique et culturelle inestimable.\" L'alarme n'a pas fonctionné et les voleurs ont pu s'enfuir dans un quartier plongé dans le noir après l'incendie d'un transformateur tout proche du musée.","date":"2019-11-24T23:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-des-parures-de-diamants-et-de-rubis-volees-dans-un-musee_3718777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : tensions autour des régimes spéciaux","description":"Personnels RATP, cheminots ou encore avocats, tous se mobilisent le 5 décembre 2019 pour sauver leurs régimes de retraite. Au total, 42 régimes de retraite existent actuellement : un régime général pour la majorité des salariés, des régimes autonomes et indépendants et notamment dix régimes spéciaux. Cette dernière option concerne par exemple les cheminots ou les salariés d'EDF, qui voient aujourd'hui leurs conditions de départ à la retraite remises en question par la réforme. Pour certaines professions, comme les infirmiers libéraux, les négociations entre les syndicats et le gouvernement avancent. Le Premier ministre Édouard Philippe reçoit les partenaires sociaux le lundi 25 novembre et le mardi 26 novembre. Plusieurs points de blocage Même si une main a été tendue vers les avocats ou les transports routiers, l'accord est encore loin. Pour les cheminots de la SNCF, c'est le principe même de la réforme qui ne passe pas. De son côté, le gouvernement assure rester ouvert au dialogue. Tous les ministres doivent se rassembler dimanche 1er décembre pour établir le calendrier précis de la réforme.","date":"2019-11-24T23:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-regimes-speciaux-en-pleines-tractations_3718743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"Monde associatif : une crise du bénévolat ?","description":"Le nombre de Français qui donnent de leur temps à une association au moins une fois par semaine diminue chaque année. Pourtant, les Restos du cœur, dont la 35e saison hivernale débute mardi 26 novembre, ont besoin de bénévoles. Si les jeunes sont un peu plus nombreux, les plus de 65 ans se font un peu plus rares. Brigitte Budet donne de son temps trois fois par semaine, ce qui fait d'elle une perle rare. \"On manque de bras, de jeunes et puis il faut avoir envie, on est dans le froid\", explique-t-elle en déchargeant un camion de denrées alimentaires. Les interventions de bénévoles ont baissé de 4% entre 2016 et 2019 Les plus de 65 ans sont la colonne vertébrale des associations, mais ils sont moins nombreux à s'engager. Quant aux jeunes, ils rencontrent des problèmes d'emploi du temps. De fait, les interventions de bénévoles ont baissé de 4% entre 2016 et 2019. Ce phénomène touche particulièrement les petites structures, alors des associations proposent des créneaux d'une heure ou deux presque à la carte et s'arrangent avec moins de bras.","date":"2019-11-24T23:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/monde-associatif-une-crise-du-benevolat_3718779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"Ascoval : l'aciérie décroche une commande importante","description":"Ascoval est de nouveau sur les rails. Alors que six mois auparavant, la faillite de l'un de ses repreneurs lui a fait craindre le pire, l'aciérie a décroché une importante commande pour la SNCF. C'est Bruno Le Maire qui est venu l'annoncer aux salariés lundi 25 novembre. \"Nous avons signé un accord entre Ascoval et le site d'Hayange, pour la fourniture à la SNCF de 140 000 tonnes d'acier supplémentaire\", a expliqué le ministre de l'Économie et des Finances. 47 millions d'euros d'aides publiques Ces 140 000 tonnes d'acier en plus pendant quatre ans serviront à fabriquer des rails. De quoi doubler le carnet de commandes de l'entreprise. Un soulagement pour les salariés après quatre années de déboires financiers et plusieurs repreneurs. \"Ça fait du bien de voir que l'on peut redémarrer. On est encore loin d'avoir la capacité maximum, mais c'est déjà bien\", s'enthousiasme un salarié. Ce nouveau débouché est rendu possible grâce à la modernisation des outils et 47 millions d'euros d'aides publiques. Les syndicats restent cependant prudents.","date":"2019-11-24T23:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/bruno-le-maire/ascoval-l-acierie-decroche-une-commande-importante_3718785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"Intempéries : à quoi correspondent les volumes de pluie tombés ?","description":"\"Prenons l'exemple de la commune de Tanneron, à 20 km de Roquebrune-sur-Argens, dans le Var. De jeudi 21 à dimanche 24 novembre, il est tombé l'équivalent de trois mois de pluie, et même un peu plus. À Tanneron, l'eau accumulée monterait à 39 cm. En tout, cela représente 390 litres d'eau par mètre carré\", explique Nicolas Chateauneuf sur le plateau du 20 Heures. Des précipitations qui représentent 3 milliards de mètres cubes d'eau \"Maintenant, poursuit-il, imaginons cette quantité d'eau multipliée des millions et des millions de fois pour couvrir la surface touchée par les intempéries. Selon Météo France, sur les cinq départements touchés dans le sud-est, il est tombé 3 milliards de mètres cubes d'eau. C'est gigantesque.\" Pour comprendre ce que ça représente, il faut se livrer à un calcul. La tour Eiffel mesure 320 m de haut. Si l'on dessine un cube autour d'elle de 320 m de côté, et qu'on le remplit d'eau, on obtient 33 millions de mètres cubes, de quoi remplir 10 000 piscines olympiques. Pour avoir une idée de ce qui est tombé du ciel ces derniers jours, il faudrait empiler 100 cubes de 120 m de hauteur. La tour Eiffel parait alors minuscule.","date":"2019-11-24T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/intemperies-a-quoi-correspondent-les-volumes-de-pluie-tombes_3718769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"Forêt replantée dans le Val d'Oise : une première depuis 400 ans","description":"Ce ne sont pour l'instant que de vastes plaines au coeur du Val d'Oise. Mais le paysage pourrait être totalement différent d'ici cinquante ans, pour devenir une immense forêt. Un million d'arbres vont être plantés ces dix prochaines années, sur 1 350 hectares. Il s'agit du plus grand projet de création de forêt depuis 400 ans. Cette terre était autrefois fertile, mais les eaux usées ont pollué le terrain. Les cultures ne servent plus qu'à nourrir le bétail. Une forêt pour limiter les nuisances La future forêt pourrait limiter les nuisances comme les décharges à ciel ouvert, très répandues à cet endroit. Les tout premiers arbres, avec plus de trente essences différentes pour résister au mieux à la pollution des sols, ont été plantés le matin du lundi 25 novembre. Les travaux vont coûter 85 millions d'euros. Pour Pierre-Édouard Odon, maire de Méry-sur-Oise (Val d'Oise), c'est une manière d'améliorer le cadre de vie de ses administrés.","date":"2019-11-24T23:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/foret-replantee-dans-le-val-d-oise-une-premiere-depuis-400-ans_3718799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"5 décembre : le gouvernement pointe du doigt les futurs grévistes","description":"Depuis vendredi 22 novembre, Emmanuel Macron, le président de la République, et le gouvernement ont changé de ton et n'hésite plus à montrer du doigt ceux qui feraient grève, le 5 décembre, pour défendre des privilèges. \"Très clairement, il y a la volonté de durcir le ton au nom d'un grand classique : enfoncer un coin entre le secteur public et le secteur privé\", explique Nathalie Saint-Cricq. Selon elle, l'objectif du gouvernement serait aussi de monter l'opinion contre les grévistes, en dénonçant les privilèges. Un pari risqué \"Enfin, il y a un pari, c'est que contrairement aux grèves de 1995, cette fois, les Français se désolidarisent du mouvement\", ajoute la spécialiste. Un pari plutôt risqué, dans la mesure où la société est fragmentée. \"Cela peut rajouter une fracture entre les Français, cela peut radicaliser la base dans les transports. Une base que les syndicats ont déjà du mal à maîtriser\", souligne-t-elle.","date":"2019-11-24T23:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-du-5-decembre-le-gouvernement-pointe-du-doigt-ceux-qui-feraient-greve_3718793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"Lutte contre les inondations : quand les rivières reprennent leur cours","description":"À Saint-Rémy-lès-Chevreuse, dans les Yvelines, l'Yvette est un cours d'eau paisible, mais qui provoquait régulièrement des inondations en ville, comme en 2016 et 2018. Problème : depuis des siècles, l'Yvette a été détournée de son lit naturel dans un étroit canal en ligne droite. En cas de forte pluie, l'eau n'arrivait pas à s'y engouffrer et débordait en ville. La décision a été de rendre son cours naturel à la rivière, cinquante mètres en contrebas, avec un lit plus large et plus sinueux. 25 000 kilomètres à aménager d'ici à 2022 \"La différence principale c'est que l'ancien cours d'eau c'était un canal d'alimentation de moulin donc l'eau dévalait la vallée le plus vite possible (...) alors qu'ici, l'eau monte, mais au lieu de dévaler vers l'aval, elle se perd dans la zone humide et ça permet de stocker l'eau\", explique Yves Vandewalle, président du Parc naturel régional de la Haute Vallée de Chevreuse. En France, la restauration des cours d'eau est devenue une des priorités de l'État avec 25 000 kilomètres de rivière à aménager d'ici à 2022.","date":"2019-11-24T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/lutte-contre-les-inondations-quand-les-rivieres-reprennent-leur-cours_3718737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"SNCF : une rame en panne perturbe la circulation des trains gare Montparnasse","description":"La panne d'une rame a provoqué des retards de train, gare Montparnasse, à Paris, lundi 25 novembre, à partir de la fin d'après-midi. Justine Weyl, journaliste Franceinfo, s'est rendue sur place et a confirmé le message de la SNCF précisant qu'aucun train n'avait été annulé. \"Non, aucun train annulé, mais des retards très importants entre 2 heures et 2h30 pour les trains au départ et jusqu'à 3 heures pour les trains à l'arrivée\", assure la journaliste. Les trains détournés Une panne électrique s'est produite et aurait fait disjoncter la rame d'un train aux abords de Massy dans l'Essonne. \"Ça s'est passé vers 16h30, résultat toutes les lignes à grande vitesse de l'Ouest étaient inutilisables. Les trains ont été détournés\", commente-t-elle. Ils ont emprunté des voies classiques et donc moins rapides. Ce soir, peu après 20 heures, la SNCF assurait que le problème était résolu.","date":"2019-11-24T23:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/sncf-une-rame-en-panne-perturbe-la-circulation-des-trains-gare-montparnasse_3718775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
{"title":"Allemagne : un ancien nazi face à un survivant du camp de Stutthof","description":"La confrontation entre un ancien gardien du camp de concentration de Stutthof, âgé de 93 ans, et un survivant, 76 ans, né dans le camp, a donné lieu à un épilogue inattendu. L'accusé entre dans la salle du tribunal de Hambourg dans un fauteuil roulant, le visage dissimulé derrière une poche cartonnée. Le procès de Bruno D. est sans doute le dernier de l'Histoire où sont jugés les crimes du IIIe Reich. Peter Loth a accordé son pardon à Bruno D. Bruno D. avait alors 17 ans et est l'un des gardiens du camp où 65 000 personnes ont été tuées. Pour le procureur allemand, Bruno D. est complice de meurtres, car il a empêché la fuite des prisonniers. S'il n'a aucun souvenir du camp, Peter Loth a fait le déplacement jusqu'au tribunal pour \"connaître la vérité pour ceux qui sont morts, pour les enfants qui sont morts, pour ma mère, dont les cendres ont été dispersées plus tard à Stutthof\". Il ne réclame pas de peine de prison, mais des explications et une condamnation pour l'Histoire. Face à lui : un accusé qui n'est pas entré de plein gré dans la SS et n'a pas choisi de travailler dans le camp. Les deux hommes ont terminé l'audience en larmes, Peter Loth ayant accordé son pardon à Bruno D.","date":"2019-11-24T23:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-un-ancien-nazi-face-a-un-survivant-du-camp-de-stutthof_3718783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-novembre-2019_3692305.html","containsWordGlobalWarming":false}
