{"title":"François Hollande : vers une candidature ?","description":"En direct de l'Élysée, Maryse Burgot fait le point sur la situation au sein de l'exécutif après les propos de Manuels Valls dans le JDD.La situation se tend au plus haut sommet de l'État, après les déclarations de Manuel Valls, ce dimanche 27 novembre. \"Un Premier ministre en mode 'retenez-moi ou je fais un malheur' puisqu'il laisse penser qu'il pourrait être candidat à la présidentielle contre le chef de l'État. Mais quand on y regarde de plus près, on voit bien qu'il ne prononce pas de mots irrémédiables contre François Hollande\", indique Maryse Burgot, en direct de l'Élysée, à Paris. \"Travail de sape\" Pas question d'être vu comme un traître, ce qui serait perçu comme une crise institutionnelle sans précédent au sein du couple exécutif. \"Ce que veut Manuel Valls, c'est pousser François Hollande à renoncer de lui-même, d'où ce travail de sape qu'il mène depuis quelques semaines\", complète la journaliste. Mais François Hollande reste le maître du calendrier, c'est son avantage.","date":"2016-11-27T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/francois-hollande-vers-une-candidature_1941995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-novembre-2016_1930451.html","containsWordGlobalWarming":false}
{"title":"Primaire : la journée des deux candidats","description":"Que font les deux candidats de la primaire de la droite et du centre en ce jour de vote ?Guillaume Daret est en direct du QG de François Fillon. \"Rien d'extraordinaire n'est prévu aujourd'hui, François Fillon va rester tranquillement dans son domicile parisien. Il profite d'un des derniers moments de détente et de repos avant une soirée qui s'annonce particulièrement chargée. Il devrait également recevoir les premiers résultats de la primaire chez lui avant de se rendre vers 21h30 à la Maison de la chimie là où il devrait prononcer sa déclaration\", indique le journaliste. Destin politique Francis Mazoyer est quant à lui au QG d'Alain Juppé. \"Alain Juppé va s'envoler d'une minute à l'autre vers la capitale et vers son destin politique. En début d'après-midi, il va se retrouver en famille à son domicile parisien, et puis tout va s'accélérer en fin d'après-midi lorsqu'il va réunir son état-major au QG de campagne à Paris. C'est là-bas que seront analysées les premières tendances\", précise-t-il.","date":"2016-11-27T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/primaire-la-journee-des-deux-candidats_1941701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : l'heure du choix","description":"La participation a été une nouvelle fois très importante pour ce second tour de la primaire de la droite et du centre.Tour d'horizon des électeurs qui se sont déplacés pour le second tour de la primaire de la droite et du centre. C'est la même règle, partout en France, à 19 heures, les portes des bureaux de vote se ferment. La primaire a commencé ce matin avec une participation supérieure au premier tour. Semaine intense À Paris, dans le XVIe arrondissement, un quartier aisé de la capitale, la très longue file d'attente n'a pas découragé les électeurs. Tous déclarent avoir suivi les polémiques et les débats de l'entre-deux tours dans une semaine intense, mais qui n'a pas forcément changé leurs convictions. Même mobilisation des électeurs, y compris dans des villes plutôt à gauche. Dans ce petit bureau de vote, des applaudissements accueillent le dernier électeur. L'histoire ne dit pas pour qui il a voté.","date":"2016-11-27T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-l-heure-du-choix_1941955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-novembre-2016_1930451.html","containsWordGlobalWarming":false}
{"title":"Primaire : l'heure du choix","description":"À mi-journée, la mobilisation était plus importante que la semaine dernière.Ils se sont levés tôt pour éviter ça. Et pourtant, elle est là la longue file d'attente. Dès l'ouverture, il y a une forte mobilisation dans le 16e arrondissement de Paris, quartier aisé de la capitale. Mais pas de quoi décourager les électeurs. Tous disent avoir suivi le débat et les polémiques de l'entre-deux tours dans une semaine intense, mais qui n'a pas forcément changé leurs convictions. Grande motivation À Bordeaux, la mobilisation a été forte également, là où Alain Juppé a voté. Selon la présidente du bureau de vote, beaucoup ne s'étaient pas déplacés au premier tour. À Lentilly, à côté de Lyon, dans un plus petit bureau de vote, il n'y a pas de file d'attente, mais une toute aussi grande motivation pour aller voter. Tous les bureaux de vote fermeront leurs portes à 19 heures ce dimanche 27 novembre.","date":"2016-11-27T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/primaire-l-heure-du-choix_1941653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
{"title":"Mort de Fidel Castro : une semaine d'hommages","description":"En direct de La Havane à Cuba, Anne-Claire Poignard détaille le programme des hommages prévus cette semaine, après la mort de Fidel Castro.Anne-Claire Poignard se trouve à La Havane (Cuba), où l'on s'apprête à connaitre une série d'hommages, après la mort de Fidel Castro, survenue vendredi 25 novembre. \"Ça va être une semaine de deuil national ponctuée de plusieurs cérémonies d'hommages à Fidel Castro\", explique la journaliste. Quatre jours de procession Ça commencera d'ailleurs dès demain, lundi 28 novembre, sur l'emblématique Place de la Révolution. Puis à partir de mercredi 30 novembre, débutera le transfert des cendres du Lider Maximo. Quatre jours de procession, 900km à travers tout le pays depuis La Havane jusqu'à Santiago à l'est du pays. C'est là-bas que se dérouleront dimanche les funérailles de Fidel Castro, point culminant de cette semaine d'hommages. Plusieurs chefs d'État ont prévu d'y participer.","date":"2016-11-27T00:00:00.000Z","order":10,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/mort-de-fidel-castro-une-semaine-d-hommages_1941713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
{"title":"Haute-Corse : un village sinistré","description":"France 2 fait le bilan des dégâts en Corse après les fortes pluies de ces derniers jours.On distingue encore les meubles, comme dans une maison de poupée. Dans la nuit de mercredi 23 à jeudi 24 novembre, la façade de cette maison de village, heureusement inoccupée, s'est effondrée d'un seul coup. Cette voisine à la maison mitoyenne n'est plus franchement sereine. Un peu plus loin, la rivière transformée en torrent ravageur a emporté les berges sur trois mètres de large. Une voiture a disparu, et ce pont est désormais trop court. Des travaux prévus Alors, évidemment, les voitures ne peuvent plus passer par ici. Pour traverser, les habitants n'ont pas d'autres solutions que de prendre cet escabeau, et de traverser à pied. Ce qui fait enrager les riverains, c'est que des travaux étaient prévus pour consolider les berges, mais l'État n'aurait pas versé les fonds à temps. Les habitants de cette Corse rurale ne se sentent pas assez protégés par les caprices de la nature.","date":"2016-11-27T00:00:00.000Z","order":11,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/haute-corse-un-village-sinistre_1941715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : Manuel Valls se \"prépare\" à une éventuelle candidature","description":"Le Premier ministre se dit \"prêt\" à se présenter à la primaire de la gauche, a-t-il confié au JDD ce dimanche 27 novembre.Pour le protocole comme sur les marches de l'Élysée, François Hollande et Manuel Valls se serrent encore la main en public. Pourtant le Premier ministre a bien engagé un travail de sape contre le chef de l'État : \"Je me prépare\", a-t-il déclaré dans les colonnes du JDD, ce dimanche 27 novembre. \"Un profond désarroi à gauche\" En clair, il envisage d'être candidat à la primaire de la gauche. Et pour cela, il essaie d'empêcher le chef d'État d'être lui-même candidat. \"La parution du livre de confidences a créé un profond désarroi à gauche\", poursuit-il dans l'hebdomadaire. Sera-t-il lui-même candidat ? \"Je prendrai ma décision en conscience\", ajoute-t-il. Il y a quelques semaines pourtant, Manuel Valls disait qu'il n'aimait pas l'idée d'une primaire à gauche. Sur ce point, il a visiblement changé d'avis.","date":"2016-11-27T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/remaniement/gouvernement-valls/presidentielle-2017-manuel-valls-se-prepare-a-une-eventuelle-candidature_1941953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-novembre-2016_1930451.html","containsWordGlobalWarming":false}
{"title":"Primaire : quelle mobilisation ?","description":"France 2 prend la température dans les bureaux de vote à Paris, dans le XVe arrondissement.Margaux Manière est en direct d'un bureau de vote dans le XVe arrondissement, à Paris. \"On a l'impression qu'il y a moins de monde, je me trouvais dans le même bureau de vote la semaine dernière, la file d'attente était impressionnante et là il n'y a personne. Certains avaient attendu 30 minutes pour voter contre 10 minutes aujourd'hui\", indique la journaliste. Plus de fluidité Mais attention, la participation à la primaire n'est pas pour autant plus faible. \"Il y a une meilleure organisation. Et au premier tour, certains électeurs se sont trompés de bureau de vote, créant des embouteillages. Il y a donc plus de fluidité, pas moins de monde, en tout cas pour ce matin\", conclut-elle. Le constat est similaire à Lentilly, près de Lyon (Rhône), où la participation est supérieure à celle de la semaine dernière à la même heure.","date":"2016-11-27T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/primaire-quelle-mobilisation_1941677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
{"title":"Primaire : affluence dans les bureaux de vote","description":"Le second tour attirera-t-il autant d'électeurs que dimanche dernier ?Jean-Baptiste Marteau est en direct de la Haute autorité de la primaire et revient sur la forte participation à la primaire de la droite et du centre. \"Il y a 1 270 000 votants à 12h sur 67 % des bureaux de vote qui ont réussi à faire parvenir leur chiffre ici à la Haute autorité\", indique le journaliste. Participation en hausse de 13 % Comparé aux chiffres de la semaine dernière (1 138 000), on assiste à une hausse de 13 % de la participation. \"Qui sont ces électeurs ? Quel est leur profil ? Que feront les électeurs de Nicolas Sarkozy ? Il va falloir patienter pour avoir la réponse à ces questions. Les premiers résultats sont attendus aux alentours de 20h30 ce dimanche 27 novembre\", conclut-il.","date":"2016-11-27T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/primaire-affluence-dans-les-bureaux-de-vote_1941655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
{"title":"Mort de Fidel Castro : deuil national","description":"Après l'annonce de la mort de Fidel Castro, les Cubains rendent hommage à leur ancien leader.Des manifestations d'étudiants dans les rues de La Havane (Cuba) : c'est une manière particulière de pleurer la mort de Fidel Castro, mais aussi de saluer son action. Une jeune génération émue et reconnaissante. \"L'éducation, la santé, je lui dois tout\", dit un jeune homme. \"C'est un père\" Drapeaux en berne un peu partout dans le pays, Cuba s'apprête à vivre neuf jours de deuil national. Les touristes venus pour faire la fête doivent déchanter. \"Nous sommes venus pour la musique, mais il n'y a plus rien\", témoigne l'un d'eux. Mais le témoignage le plus poignant est certainement celui d'Elian Gonzales. Il y a 17 ans, la mère de ce petit garçon voulait quitter Cuba : mais son bateau a fait naufrage. Elian a pu être sauvé, mais son histoire a créé une crise avec les États-Unis. Castro réussira à la restituer à sa famille. \"C'est comme un père\", dit-il aujourd'hui.","date":"2016-11-27T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/mort-de-fidel-castro-deuil-national_1941709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : forte hausse de la participation","description":"À 17 heures, près de trois millions d'électeurs ont participé au second tour de la primaire de la droite.Jean-Baptiste Marteau est en direct de la Haute autorité, où les premiers résultats de la participation sont tombés, en ce jour de second tour de la primaire de la droite et du centre, dimanche 27 novembre. \"Les chiffres confirment le succès du premier tour. À 17 heures, près de trois millions d'électeurs ont été enregistrés sur 78% des bureaux qui ont fait parvenir leurs chiffres\", explique le journaliste. 10% du corps électoral a voté Conséquence, on estime que le chiffre de quatre millions et demi de votants pourrait être atteint ce dimanche soir. \"C'est donc déjà un succès, car 10% du corps électoral s'est déplacé. En tout cas, les résultats des premiers bureaux de vote sont en train de remonter ici petit à petit et on attend d'en avoir 2 000 pour vous donner les premiers résultats\", ajoute le journaliste.","date":"2016-11-27T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-forte-hausse-de-la-participation_1942005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-novembre-2016_1930451.html","containsWordGlobalWarming":false}
{"title":"XV de France : amère défaite","description":"Le XV de France de rugby s'est incliné face à la Nouvelle-Zélande (19-24).Le XV de France a tenu tête aux champions du monde Néo-Zélandais, mais a fini par s'incliner (19-24). Au Stade de France, les All Blacks en noir et blanc n'en ont pas fait voir de toutes les couleurs. Tout en sobriété et en efficacité, les champions du monde ont accéléré quand il fallait accélérer, ils ont marqué quand il fallait marquer. Des regrets Israël Dagg aplatit au bout de 7 minutes, Beauden Barrett intercepte un ballon français dès le retour des vestiaires, et s'offre un essai en solo après un sprint de 90 mètres. De quoi nourrir des regrets, car les Français ont copieusement dominé. Trop maladroits, les Bleus n'inscrivent qu'un seul essai, une magnifique chistera de Baptiste Serin pour Louis Picamoles. À défaut de gagner, la France a retrouvé un niveau de jeu qu'il faudra encore hausser en février lors du Tournoi des 6 nations.","date":"2016-11-27T00:00:00.000Z","order":13,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/xv-de-france-amere-defaite_1941721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : François Fillon prépare son discours","description":"Guillaume Daret se trouve en direct de la Maison de la chimie à Paris, au QG de François Fillon.Quelle est l'atmosphère au QG de François Fillon à quelques minutes des résultats du second tour de la primaire de la droite ce dimanche 27 novembre ? \"L'ambiance est à l'attente et à la tension, car François Fillon n'est toujours pas arrivé. Dans ces soirées électorales, on joue toujours un peu au chat et à la souris entre les hommes politiques et les journalistes\", explique Guillaume Daret, en direct de la Maison de la chimie, à Paris. Il prépare son discours Ce dimanche matin quand il est allé voter, François Fillon semblait en tout cas extrêmement serein, détendu. \"Il nous confiait que c'était dorénavant aux Français de trancher. Pour lui cet après-midi, c'était détente et repos. En tant que passionné d'automobile, il a regardé le grand prix de formule 1. Rien d'extraordinaire n'est prévu à son agenda. On imagine qu'il est déjà en train de préparer son discours. Mais on ne sait pas s'il en a préparé deux : un pour la défaite et un pour la victoire\", ajoute le journaliste.","date":"2016-11-27T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-francois-fillon-prepare-son-discours_1942009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-novembre-2016_1930451.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : ambiance dans le camp d'Alain Juppé","description":"Les soutiens d'Alain Juppé sont fébriles, en l'attente des résultats du second tour de la primaire, ce dimanche 27 novembre.Anne-Charlotte Hinet se trouve dans la salle où les militants d'Alain Juppé doivent se retrouver après l'annonce du résultat de la primaire. \"Inverser la tendance, créer la surprise, c'est à peu près les mots que l'on entend de la part des supporters d'Alain Juppé. Ils sont déjà assez nombreux, il y a un peu de fébrilité dans l'attente des résultats, mais tous ceux qui sont présents ici y croient toujours très fort malgré les 16 points d'écart qui séparaient Alain Juppé de François Fillon\", indique la journaliste. Coup de théâtre de l'autre côté Les supporters d'Alain Juppé espèrent un coup de théâtre, comme au premier tour, mais de leur côté cette fois-ci. \"Tous sont impatients et attendent la venue d'Alain Juppé. Il fera quelque soit le résultat des urnes un discours sur la scène que vous voyez derrière moi, devant ses soutiens, devant ses équipes\", conclut-elle.","date":"2016-11-27T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-l-atmosphere-parmi-les-soutiens-d-alain-juppe_1942019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-novembre-2016_1930451.html","containsWordGlobalWarming":false}
{"title":"Sports : la technologie au service du handicap","description":"Certaines compétitions sportives permettent aux athlètes handicapés de participer à des épreuves grâce à de la robotique assistée.Comme chaque jour, Silke Pan se rend à sa séance de sport. Plus qu'un loisir, c'est une raison de vivre. Ancienne acrobate, un accident de trapèze l'a rendue paraplégique, l'exosquelette est le seul moyen pour elle de se tenir debout. Ce système remplace la fonction du membre, et grâce à quatre moteurs placés au niveau des hanches et des genoux, Silke peut à nouveau marcher. Reproduire les gestes du quotidien Des mois de préparation pour participer à la première édition des jeux bioniques, organisée à Zurich il y a un mois. Regroupant 73 athlètes de 25 pays, leur discipline à eux est de reproduire les gestes du quotidien : changer une ampoule ou étendre le linge. C'est un effort extrême, tout aussi éprouvant qu'un 100 mètres pour un sprinter. Pour le chercheur Robert Reiner, cet événement est l'avenir des compétitions sportives.","date":"2016-11-27T00:00:00.000Z","order":14,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/handicap/sports-la-technologie-au-service-du-handicap_1941729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
{"title":"Candidats : ils ont voté","description":"France 2 a suivi les différents candidats jusque dans l'isoloir.Ils ont fait leur apparition au même moment, Alain Juppé et François Fillon, ont tous deux voté vers 10h30 à ce deuxième tour de la primaire de la droite. C'est dans le VIIe arrondissement de Paris où il est député que François Fillon a glissé son bulletin dans l'urne. Dans son fief à Bordeaux, le candidat Juppé a fait la queue pendant 30 minutes et à la sortie du bureau de vote, il s'est montré confiant. \"J'ai défendu mes idées jusqu'au bout, ça va marcher, j'en suis sûr, j'en reçois tous les jours des témoignages, mais bon, attendons ce soir\", a-t-il déclaré. Nicolas Sarkozy a voté Un peu plus tôt, Nicolas Sarkozy s'est rendu dans son bureau de vote du XVIe arrondissement, détendu, au point de presque oublier sa cotisation de deux euros. L'ancien président, éliminé au premier tour, soutient désormais François Fillon. Bruno Le Maire, ex-candidat à la primaire, a lui aussi voté à Rouen ce matin.","date":"2016-11-27T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/candidats-ils-ont-vote_1942023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-novembre-2016_1930451.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls : \"Je suis prêt\"","description":"Manuel Valls n'exclut pas de se présenter à la primaire de la gauche.Le Premier ministre déclare \"réfléchir sérieusement\" à se présenter à la primaire de la gauche. Manuel Valls et François Hollande se serrent encore la main en public, pourtant le Premier ministre a bel et bien engagé un travail de sape contre le chef de l'État. \"Je me prépare\", a-t-il dit dans le Journal du dimanche. En clair, il envisage sérieusement d'être candidat à la primaire de la gauche et pour cela il tente d'empêcher le chef de l'État de briguer un second mandat. Désarroi à gauche Son argument : \"La parution du livre de confidences a créé un profond désarroi à gauche.\" Manuel Valls considère que François Hollande n'aurait jamais dû se confier aussi longuement à deux journalistes du Monde. Manuel Valls disait il y a quelques mois qu'il n'aimait pas l'idée d'une primaire à gauche. Sur ce point, il a visiblement changé d'avis.","date":"2016-11-27T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/manuel-valls-je-suis-pret_1941707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : à Lentilly, \"l'atmosphère est solennelle\"","description":"Denis Sébastien se trouve en direct d'un bureau de vote de Lentilly (Rhône), où le dépouillement est toujours en cours.En ce soir de second tour de la primaire de la droite, ce dimanche 27 novembre, direction l'un des 10 228 bureaux de vote, à Lentilly, près de Lyon (Rhône), où le dépouillement est toujours en cours. \"Le dépouillement bat son plein dans une atmosphère assez solennelle, qui tranche avec la bonne humeur qui a prévalu toute la journée\", explique Denis Sébastien, en direct de Lentilly (Rhône). Une meilleure organisation Ici, on a massivement voté aujourd'hui comme au premier tour : environ 1 000 votants. \"Et tout le monde a pu constater qu'il y avait une meilleure organisation que la semaine dernière : pas de queue, tout était bien rodé. Désormais, on attend les résultats alors que le dépouillement suit son cours\", ajoute le journaliste. Les premiers résultats nationaux seront connus vers 20h30 et seront donnés par la Haute autorité.","date":"2016-11-27T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-a-lentilly-l-atmosphere-est-solennelle_1942001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-novembre-2016_1930451.html","containsWordGlobalWarming":false}
{"title":"Ariège : un gendarme tué par un automobiliste","description":"Un gendarme a été renversé délibérément par un automobiliste dans l'Ariège.Un gendarme a été mortellement fauché lors d'un contrôle routier, entre les communes de Tarascon-sur-Ariège et Ussac, dans l'Ariège. Hier soir vers 23 heures, un véhicule refuse de se soumettre au contrôle de gendarmerie sur la nationale 20. Le conducteur fait demi-tour, tente de fuir, s'engage sur cette petite route le long de la voie ferrée. Vive émotion Acculé par les forces de l'ordre, le fuyard fonce alors délibérément sur un gendarme. À Tarascon-sur-Ariège, où vivait le gendarme de 55 ans, à la sortie de la messe, l'émotion est très forte. \"Ça fait mal, c'est trop brutal comme mort\", annonce une dame. L'automobiliste d'une trentaine d'années est connu de la justice pour des délits mineurs. Il est actuellement en garde à vue, et ce depuis hier soir avec sa compagne présente dans le véhicule.","date":"2016-11-27T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/ariege-un-gendarme-tue-par-un-automobiliste_1941711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
{"title":"Cuba : le deuil et les hommages","description":"24 heures après l'annonce de la mort de Fidel Castro, le deuil prédomine à Cuba.Les funérailles de Fidel Castro auront lieu le 4 décembre. Dans les ruelles d'ordinaire très fréquentées de la vieille Havane, il n'y a presque personne. Les boutiques sont fermées, les drapeaux sont en berne, depuis la mort de Fidel Castro, ces habitants le confirment, la vie a changé. \"Depuis que La Havane a appris la mort de Fidel Castro, la ville est triste. Tout le monde a de la peine\", assure cet homme. \"C'est un devoir d'être ici\" Pour beaucoup de Cubains, la mort du commandante, c'est un peu une page de leur propre vie qui se tourne. Sur l'emblématique place de la Révolution où les festivités vont commencer, les gens se rassemblent. \"C'est un devoir d'être ici. En tant que Cubains, en tant qu'être humain. Fidel Castro fait partie de l'histoire. Je ne veux pas faire la fête, je ne veux pas écouter de musique, je veux simplement être là\", indique cet homme. Sur place, d'importants moyens militaires sont mis en place pour assurer la sécurité des rassemblements.","date":"2016-11-27T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/cuba/mort-de-fidel-castro/cuba-le-deuil-et-les-hommages_1941965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-novembre-2016_1930451.html","containsWordGlobalWarming":false}
{"title":"Primaire : les candidats ont voté","description":"Alain Juppé, François Fillon ainsi que tous les candidats éliminés la semaine dernière sont allés voter.Presque simultanément ce matin, Alain Juppé et François Fillon ont voté ce dimanche 27 novembre. C'est à Paris où il est député que François Fillon a glissé son bulletin dans l'urne. Après avoir fait la queue pendant plus d'une demi-heure, Alain Juppé a voté dans son fief à Bordeaux (Gironde). À la sortie, le candidat s'est montré confiant. \"J'ai défendu mes idées jusqu'au bout et ça va marcher, j'en suis sûr. J'en reçois bien des témoignages, mais attendons ce soir\", a-t-il déclaré. Sarkozy a voté Un peu plus tôt, c'est avec un large sourire que Nicolas Sarkozy s'est rendu dans son bureau de vote du XVIe arrondissement à Paris. L'ancien président qui n'a pas passé le premier tour de la primaire, soutient maintenant François Fillon. Bruno Le Maire, ex-candidat à la primaire à lui aussi voté ce matin, à Rouen (Seine-Maritime).","date":"2016-11-27T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/primaire-les-candidats-ont-vote_1941695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
{"title":"Ariège : un gendarme tué par un automobiliste","description":"Un gendarme a été renversé hier, samedi 26 novembre, par un automobiliste dans l'Ariège, lors d'un contrôle routier.C'est sur une petite route entre Tarascon-sur-Ariège et Ussat, dans l'Ariège. Hier soir, samedi 26 novembre, vers 23h15, l'équipage de gendarmerie décide d'intercepter un automobiliste au comportement suspect. Le conducteur tente de fuir, puis fait demi-tour avant de percuter volontairement un gendarme lui faisant barrage. Le suspect en garde à vue Le major âgé de 55 ans, commandant de la brigade de Tarascon-sur-Ariège est mort dans la nuit. \"Ça fait mal, c'est trop brutal comme mort\", témoigne une dame. Immédiatement interpellé, le suspect est placé en garde à vue. Selon la procureure, la thèse privilégiée est celle d'un \"acte délibéré\". Âgé d'une trentaine d'années, il a un lourd passé judiciaire. Port d'arme, rébellion, outrage, violation de son interdiction de séjour en Ariège. Le mis en cause encourt la réclusion criminelle à perpétuité.","date":"2016-11-27T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/ariege-un-gendarme-tue-par-un-automobiliste_1941963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-novembre-2016_1930451.html","containsWordGlobalWarming":false}
{"title":"Culture : de la magie, de l'humour et un nouveau Disney","description":"Nathalie Hayter est sur le plateau du 13h pour présenter l'actualité culturelle du moment.Dans l'actualité culturelle du moment, il y a d'abord de la magie. \"Imaginez sur une même scène ce qui se fait de mieux dans le monde en matière d'illusions\", annonce Nathalie Hayter, sur le plateau de France 2. Aux Folies Bergères, ils sont sept magiciens et présentent leurs meilleurs tours. Par exemple, cette boîte dans laquelle on voit un homme rétrécir : ses pieds finissent pas toucher sa tête. Un nouveau Walt Disney La journaliste parle ensuite du spectacle en duo de Kev Adams et Gad Elmaleh, qu'elle a pu rencontrer pour France 2. Ils sont en ce moment à l'Accordhotels Arena, une immense salle de 11 000 places. Puis Nathalie Hayter évoque le nouveau film animé de Disney, Vaiana, qui raconte l'histoire d'une jeune fille se lançant dans un voyage à travers l'océan pour sauver son peuple.","date":"2016-11-27T00:00:00.000Z","order":12,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/culture-de-la-magie-de-l-humour-et-un-nouveau-disney_1941717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : le camp Fillon reste confiant malgré la forte participation","description":"Nathalie Saint-Cricq est sur le plateau du 20h pour analyser la forte participation et les conséquences qu'elle pourrait avoir sur le retard d'Alain Juppé.Alain Juppé a-t-il des chances de rattraper son retard dans ce second tour de la primaire, alors que la participation est en hausse ? \"Il y a eu quelques mouvements d'inquiétude au siège de François Fillon cet après-midi, dimanche 27 novembre, car on avait peur que les fonctionnaires inquiets de travailler 39 heures ne se mobilisent\", explique Nathalie Saint-Cricq, sur le plateau du 20h. Une poignée de main entre les deux finalistes Mais en réalité, en fin d'après-midi ce dimanche, les choses se sont calmées. \"On s'est dit que les choses n'étaient pas aussi simples à analyser. Donc globalement, on sent le camp Fillon assez confiant\", ajoute-t-elle, précisant qu'Alain Juppé et François Fillon, selon la tradition, \"se serreront bien la main, mais alors que Nicolas Sarkozy était pressenti aussi, il ne sera finalement pas là pour la poignée de main\".","date":"2016-11-27T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-le-camp-fillon-reste-confiant-malgre-la-forte-participation_1942015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-27-novembre-2016_1930451.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : François Hollande réagit aux propos de Manuel Valls","description":"\"Vous allez voir\", a réagi le président français en déplacement à Madagascar, après l'offensive de son Premier ministre dans les colonnes du JDD ce dimanche 27 novembre.Après les déclarations du Premier ministre dans le JDD ce dimanche 27 dimanche, François Hollande ne veut pas entrer dans un dialogue à distance avec Manuel Valls. Car sa réplique est prête : \"Vous allez voir\", a-t-il dit tout à l'heure, avant d'ajouter : \"Je sais tout, je lis la presse\". \"Cela veut dire qu'il n'ignore rien des propos de Manuel Valls\", explique Jeff Wittenberg, en direct de Madagascar. \"Il faut qu'il tranche\" En ce moment même, le président de la République est en train de voler dans son avion de retour pour Paris, puisqu'il souhaitait être présent à la capitale pour les résultats de la primaire à droite. Que va-t-il faire lui ? \"Cela ne peut plus durer, il va falloir qu'il tranche\", glissait un ministre au journaliste de France 2. Fin du mystère donc dans quelques jours.","date":"2016-11-27T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/presidentielle-2017-francois-hollande-reagit-aux-propos-de-manuel-valls_1941703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-27-novembre-2016_1930141.html","containsWordGlobalWarming":false}
