{"title":"14 juillet : le sorcier du feu","description":"▶️ Les spectacles pyrotechniques relèvent parfois de la magie. Christophe Berthonneau est le maître incontesté de la discipline. Le Français est surnommé le sorcier du feu. Il est capable de relever tous les défis et faire danser dans le ciel 8 000 drones  dans un ballet hypnotique. Il a conçu le feu d'artifice qui aura lieu ce lundi 14 juillet à la Tour Eiffel. Loin de l'agitation du monde, l'artiste a accueilli une équipe de TF1 dans les coulisses de ses spectacles gigantesques. (Sujets de société).","date":"2025-07-13T20:27:31.211Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-14-juillet-le-sorcier-du-feu-86494-2382719.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Armée de terre : dans les pas du chef d'état-major","description":"▶️ Ce dimanche soir, Emmanuel Macron doit faire de grandes annonces sur nos dépenses de défense. L'armée française a dû se transformer en profondeur ces dernières années, dans un chantier titanesque mené par le chef d'état-major, le général Pierre Schill.  Il dirige une opération ultra-secret, mené conjointement avec les Américains pour coordonner nos liens militaires. Le climat actuel est incertain, c'est pourquoi il multiplie également les discours nous rappelant à redoubler de vigilance. (Vie pro et emploi).","date":"2025-07-13T13:10:07.546Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-armee-de-terre-dans-les-pas-du-chef-d-etat-major-28167-2382648.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Armée française : quelles fragilités ?","description":"▶️ L'armée française est la première de l'Union européenne, mais après 30 ans de coupes dans les budgets militaires, elle doit se mettre à jour et combler plusieurs lacunes. Ses 251 000 soldats et réservistes sont trop peu pour une guerre conventionnelle.  Autres fragilités, les faibles stocks de munitions et la défense anti-aérienne. IA, cybersécurité, furtivité, hypervélocité... Les avancées techniques sont aussi un autre chantier pour le ministère de la Défense. (Sujets de société).","date":"2025-07-13T20:01:39.049Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-armee-francaise-quelles-fragilites-21658-2382689.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Aéroports : les pièges des parkings low cost","description":"▶️ C'est un phénomène qui commence à poser des problèmes aux communes limitrophes des aéroports. De plus en plus de particuliers transforment leur jardin en parking pour les voyageurs, des activités loin d'être toutes déclarées et qui provoquent des nuisance s pour les riverains. Comment en est-on arrivé là ? Les voyageurs jugent le parking officiel de l'aéroport beaucoup trop cher. Si certains y voient l'opportunité d'arrondir leurs fins de mois, d'autres vont plus loin, quitte à être hors-la-loi. (Sujets de société).","date":"2025-07-13T20:16:33.462Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-aeroports-les-pieges-des-parkings-low-cost-40116-2382723.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Booking : les hôtels se rebiffent","description":"▶️ Du côté des hôteliers, c’est une bataille à la David contre Goliath. Comment se passer de la plateforme de réservation américaine Booking ? Passer par cet intermédiaire est devenu un réflexe pour les clients, mais cela coûte aussi très cher aux professionnels, souvent obligés de baisser leur prix. La répression des fraudes menace aujourd’hui la société d’une amende qui pourrait aller jusqu’à 70 millions d’euros, si elle ne rééquilibre pas ce rapport de force. (Initiatives positives).","date":"2025-07-13T20:21:32.759Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-booking-les-hotels-se-rebiffent-58553-2382721.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Dépenses militaires : une opportunité pour la croissance française","description":"▶️ Les dépenses militaires profitent à la croissance et à l’innovation. Un euro investi en Défense pourrait générer deux euros de croissance en quinze ans. Pour en profiter, les Européens doivent acheter leur matériel en Europe, alors que 63 % viennent  des États-Unis. Ce mois de juillet pourrait aussi marquer un retournement pour la France. Ce mardi 15 juillet, le Premier ministre détaillera son plan d’économie dans les dépenses ordinaires de l’État avec des réformes pour favoriser l’emploi des Français. (Économie).","date":"2025-07-13T20:04:38.437Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-depenses-militaires-une-opportunite-pour-la-croissance-francaise-76459-2382701.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : l’Europe doit désormais assurer elle-même sa défense","description":"▶️ Ce dimanche 13 juillet, devant les représentants des forces armées, Emmanuel Macron a déclaré que nous vivions un moment de bascule. Face à des menaces de plus en plus fortes, le président de la République a annoncé une augmentation du budget de la Défense de dix milliards d’euros sur deux ans. Le chef de l’État a stipulé que cet effort nouveau, historique, est proportionné, crédible et indispensable. C'est juste ce qu’il nous faut, vraiment ce qu’il nous faut. (Politique).","date":"2025-07-13T20:00:39.650Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-emmanuel-macron-l-europe-doit-desormais-assurer-elle-meme-sa-defense-85907-2382687.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Finale du PSG /14 juillet : 11 500 policiers et gendarmes mobilisés","description":"▶️ Que le PSG gagne ou perde la finale de la Coupe du monde des clubs, les forces de l'ordre seront sur le qui-vive ce dimanche soir à Paris. La dernière victoire en Ligue des champions s'était soldée par des affrontements et des grosses dégradations. Des scè nes qui ne sont pas envisageables sur les Champs-Élysées, où le défilé du 14 juillet doit avoir lieu ce lundi matin. Dans la capitale, 11 500 policiers et gendarmes sont mobilisés. Mais est-ce suffisant pour éviter les débordements ? (Police, justice et faits divers).","date":"2025-07-13T13:08:08.462Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-finale-du-psg-14-juillet-11-500-policiers-et-gendarmes-mobilises-36122-2382639.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Il a sauvé quatre enfants : le héros de l'immeuble en feu décoré","description":"▶️ Le 4 juillet dernier, Fousseynou Cissé n'avait pas hésité de se mettre debout sur la corniche du sixième étage au péril de sa vie pour sauver quatre enfants alors que leur immeuble était en train de brûler. Entouré de sa famille et de ses proches, et  visiblement ému, il a été décoré de la médaille de l'acte de courage et de dévouement ce dimanche 13 juillet par le préfet de police de Paris. Dans quelques jours, il devrait entamer les démarches de demande de naturalisation. (Sujets de société).","date":"2025-07-13T20:12:34.845Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-il-a-sauve-quatre-enfants-le-heros-de-l-immeuble-en-feu-decore-882-2382713.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Jour de finale : New York aux couleurs du PSG","description":"▶️ Le PSG va-t-il finir sa saison en beauté et rapporter un cinquième titre à la maison ? Les Parisiens doivent affronter Chelsea ce dimanche soir à New York pour la finale de la Coupe du monde des clubs. Des centaines de supporters ont traversé l'Atlantique  avant de prendre d'assaut le mythique carrefour de Times Square, qui vibre aux couleurs du PSG. L'hymne parisien embrase la place légendaire de la Grosse Pomme. Pour eux, pas de doute, l'équipe déjà championne d'Europe va décrocher ce titre. (International).","date":"2025-07-13T13:05:09.116Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-jour-de-finale-new-york-aux-couleurs-du-psg-20427-2382637.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La télé des animaux captive","description":"▶️ Il parait que c'est un anti stress très efficace. On l'appelle la slow TV ou la télévision lente. Le principe est de diffuser sur Internet un événement pendant plusieurs heures, voire même plusieurs jours. Les programmes qui connaissent les plus grands  succès concernent les animaux, comme sur Télé-Cigognes. Depuis le sommet de la cheminée de la mairie de Sarralbe, dans la Moselle, l'éclosion de petits cigogneaux a été suivie par 50 000 téléspectateurs partout dans le monde. (Culture, médias et divertissement).","date":"2025-07-13T20:23:32.067Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-la-tele-des-animaux-captive-73936-2382706.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Orages à répétition : lassitude dans le Sud-Ouest","description":"▶️ Dans le Sud-Ouest, certaines communes se remettaient à peine des orages de la fin juin. Mais tout est à recommencer, après les intempéries du samedi 12 juillet. À Ille-sur-Têt, il est tombé trois fois plus d'eau qu'un mois de juillet normal. Cela a  entraîné la fermeture de plusieurs sites touristiques qui ont été inondés. De l'autre côté des Pyrénées, en Catalogne, deux personnes sont toujours portées disparues. Les secours se mobilisent dans des zones inaccessibles et impraticables. (Météo et intempéries).","date":"2025-07-13T20:14:34.049Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-orages-a-repetition-lassitude-dans-le-sud-ouest-72238-2382699.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Orages à répétition en Dordogne : la lassitude des habitants","description":"▶️ Un autre épisode orageux a traversé tout un quart sud-ouest du pays. Des intempéries ont de nouveau touché des communes déjà éprouvées le mois dernier. C'est notamment le cas de la ville de Nadaillac (Dordogne) où les habitants ont du mal à rester philo sophes. L'orage n'a duré qu'une quinzaine de minutes, mais les bâches temporaires pour les toitures n'ont pas tenu. Il faut aujourd'hui tout remettre en place. Les sinistrés espèrent que les toits seront réparés avant l'arrivée de nouveaux orages. (Météo et intempéries).","date":"2025-07-13T13:03:09.752Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-orages-a-repetition-en-dordogne-la-lassitude-des-habitants-40400-2382652.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"PSG : le bouquet final ?","description":"▶️ La finale de la Coupe du monde des clubs de la FIFA entre le Paris Saint-Germain et Chelsea va se jouer à New York, où se sont rendus des centaines de supporters parisiens. Cela fait quelques jours qu'ils mettent beaucoup d'ambiance dans les rues de la  Grosse Pomme. À quelques heures du coup d'envoi, le plus grand stade de New York prend des airs de Parc des Princes. Les hommes de Luis Enrique arracheront peut-être là-bas leur cinquième trophée pour offrir au PSG la plus belle saison de son histoire. (Sports).","date":"2025-07-13T20:08:36.975Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-psg-le-bouquet-final-84802-2382711.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Parc éolien en mer : le chantier normand vire au casse-tête","description":"▶️ Au large de la plage de Courseulles-sur-Mer (Calvados), les vacanciers auraient dû apercevoir un nouveau parc d'éoliennes. Le projet est l'un des plus ambitieux du pays. Mais le chantier est à l'arrêt en raison d'un problème technique. Il se trouve à une dizaine de kilomètres des côtes normandes. Une zone appartenant à EDF où les plaisanciers ont interdiction de s'approcher. Depuis deux ans, ils sont même sous étroite surveillance. La compagnie assure que les travaux en mer reprendront le mois prochain. (Environnement).","date":"2025-07-13T13:14:06.227Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-parc-eolien-en-mer-le-chantier-normand-vire-au-casse-tete-94410-2382650.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Retour à l'écran : la saga des Schtroumpfs","description":"▶️ À l'occasion de la sortie au cinéma des nouvelles aventures des Schtroumpfs, nous sommes retournés en Belgique, là où tout a commencé en 1958. Ces petits bonshommes bleus ont depuis conquis le monde entier. Cela fait 67 ans que la question se pose : quel  est le secret de leur vitalité ? Nous avons cherché du côté de leur origine belge. Les Schtroumpfs sont nés de l'imagination de Pierre Culliford, surnommé Peyo. Nous avons rendez-vous avec sa fille, née la même année que ces lutins bleus. (Culture, médias et divertissement).","date":"2025-07-13T13:17:05.600Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-retour-a-l-ecran-la-saga-des-schtroumpfs-45973-2382641.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Soir de match et 14 juillet : les Champs-Élysées sous haute sécurité","description":"▶️ La préfecture de police a décidé de fermer totalement l'avenue des Champs-Élysées en prévision du match entre le PSG et Chelsea, ce dimanche 13 juillet soir. La dernière victoire des Parisiens a laissé de très mauvais souvenirs aux forces de l'ordre. Les  effectifs ont également été renforcés, car les Champs-Élysées accueillent demain les défilés du 14 juillet. Au total, 11 500 policiers, gendarmes et pompiers ont été mobilisés, ainsi que 25 compagnies de CRS. (Police, justice et faits divers).","date":"2025-07-13T20:05:37.744Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-soir-de-match-et-14-juillet-les-champs-elysees-sous-haute-securite-96217-2382694.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Zoom : mégalithes en Bretagne, des colosses à l'Unesco","description":"▶️ Comme figés, 2 937 colosses de granite vieux de 7 000 ans s'alignent sur quatre kilomètres. À Carnac, ce chef-d'œuvre de l'architecture préhistorique pose encore aujourd'hui plus de questions qu'il n'offre de réponses. Érigés il y a plus de 6 000 ans,  les mégalithes du Morbihan ont été inscrits samedi au patrimoine mondial de l'UNESCO. Parmi les sites concernés : les alignements de Carnac et la Table des Marchands de Locmariaquer. Ils sont les premiers exemples d'architecture monumentale de l'humanité. (Traditions et patrimoine).","date":"2025-07-13T13:20:04.562Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-zoom-megalithes-en-bretagne-des-colosses-a-l-unesco-28537-2382635.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Évasion spectaculaire : le détenu caché dans un sac de linge","description":"▶️ Son codétenu était en fin de peine. Un jeune détenu du centre pénitentiaire de Corbas, près de Lyon (Rhône), en a profité pour se glisser dans son sac à linge et s'évader avec une simplicité déroutante. Stupeur le lendemain matin lorsque le prisonnier  manque à l’appel. L’homme qui s’est évadé est activement recherché. Condamné pour de multiples vols et infractions routières, il est également lié à une procédure criminelle pour association de malfaiteurs et meurtre en bande organisée. (Police, justice et faits divers).","date":"2025-07-13T13:01:10.488Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-evasion-spectaculaire-le-detenu-cache-dans-un-sac-de-linge-84796-2382633.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Évasion spectaculaire : le détenu était dans le sac","description":"▶️ Un jeune homme de 20 ans a profité de la libération de son codétenu pour se cacher dans son sac à linges dans la matinée de vendredi. Le procédé d’une simplicité déroutante pose la question d'éventuelles complicités dans cette incompréhensible évasion à la prison de Corbas, près de Lyon. Les surveillants ne s’en sont rendus compte que le lendemain matin, lorsque l’évadé manque à l’appel. Le directeur de l’administration pénitentiaire reconnaît plusieurs graves dysfonctionnements. (Police, justice et faits divers).","date":"2025-07-13T20:10:35.508Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-evasion-spectaculaire-le-detenu-etait-dans-le-sac-17100-2382717.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
