{"title":"Sahel : le retrait des troupes inquiète les Maliens","description":"Le président de la République a annoncé, jeudi 10 juin, le retrait des troupes françaises du Sahel. Cette information suscite l’inquiétude au Mali.Les annonces d’Emmanuel Macron n’ont pas tardé à trouver une résonance dans les rues de Bamako. Les troupes sont présentes au Mali depuis huit ans dans le cadre de la lutte contre le jihadisme. Le départ d’une partie de ces soldats fait craindre le pire à la population. \"Ce n’est pas seulement le Mali qui se retrouve en danger, mais toute l’Afrique. Nous devons avoir peur et être vigilants\", affirme un Malien. La France souhaite un déploiement plus léger Le Mali vient de connaître deux coups d’État successifs. Officiellement, la fin de l’opération Barkhane n’est pas un retrait, mais un redéploiement. Barkhane compte aujourd’hui 11 bases militaires à travers le Sahel, dont six rien qu’au Mali, soit 5 100 soldats déployés. Il y aura moins de troupes au sol, mais la présence française restera significative, d’après la ministre des Armées, Florence Parly. La France souhaite un déploiement plus léger et plus international.","date":"2021-06-11T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["M. De Chalvron","N. Lachaud"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/sahel-le-retrait-des-troupes-inquiete-les-maliens_4660019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-juin-2021_4633555.html","containsWordGlobalWarming":false}
{"title":"Apprentissage : des séjours linguistiques près de chez soi pour apprendre l'anglais","description":"Partir en voyage linguistique pour apprendre une nouvelle langue reste difficile pour les jeunes Français en temps de Covid-19. Dans ce contexte, les séjours linguistiques dans des familles anglophones en France se multiplient.Emma et Margaux, deux jumelles de 15 ans, partagent le quotidien de deux familles anglophones tout en restant en France. Margaux habite chez Jaelle, une Américaine de Chicago qui vit à Bourgoin-Jallieu (Isère). En temps de crise sanitaire, difficile de partir à l'étranger pour un séjour linguistique, notamment aux États-Unis. Alors, les jeunes filles ont tenté l'expérience non loin de chez elles, pour améliorer coûte que coûte leur niveau d'anglais. Le séjour d'une semaine coûte entre 850 et 1 000 euros pour la famille. En immersion totale Emma est hébergée par une famille d'accueil anglaise en Haute-Savoie. \"Parfois, il m'arrive de penser en anglais, parce qu'on est vraiment en immersion totale et je prends aussi l'habitude de parler anglais\", lance l'adolescente. Victoria, son hôte, organise des activités avec sa famille et lui fait rencontrer d'autres anglophones. La région Auvergne-Rhône-Alpes est l'une de celles où l'on trouve le plus de ressortissants anglais sur le territoire.","date":"2021-06-11T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["L. Chadefaux","L. Martin","E. Achard","France 3 Rhône-Alpes"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/apprentissage-des-sejours-linguistiques-pres-de-chez-soi-pour-apprendre-l-anglais_4660013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-juin-2021_4633555.html","containsWordGlobalWarming":false}
{"title":"Calanques de Marseille : une algue invasive venue du Japon prolifère","description":"Une algue prolifère rapidement dans la calanque de Callelongue à Marseille (Bouches-du-Rhône). Repérable par sa taille et sa couleur verte, sa présence inquiète.Une algue recouvre tout sur 60 cm de hauteur, et forme un tapis verdâtre opaque. Aujourd’hui, la calanque de Callelongue est loin de l’image de la carte postale. Les habitants s’interrogent sur la dangerosité de l’algue. Un biologiste marin a identifié le spécimen envahissant. \"C’est une invasion biologique, c’est une espèce introduite qui vient du Japon, qui s’appelle rugulopteryx okamurae\", précise Thierry Thibaut. Présente depuis les années 2000 Cette variété asiatique a été observée pour la première fois en Méditerranée au début des années 2000. Depuis, elle prolifère sur les côtes espagnoles et françaises. En deux années, l’algue a colonisé plusieurs kilomètres de littoral marseillais. La colonisation inquiète le parc national des Calanques. Une étude a débuté pour évaluer les risques encourus par la faune et la flore.","date":"2021-06-11T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["C. Roualdes","E. Zini","M. Boisonnet","France 3 Provence-Alpes"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/calanques-de-marseille-une-algue-invasive-venue-du-japon-prolifere_4660033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-juin-2021_4633555.html","containsWordGlobalWarming":false}
{"title":"Hérault : cap sur Agde, ville volcanique","description":"Quel est le point commun entre Agde (Hérault), au bord de la Méditerranée, et Clermont-Ferrand, en Auvergne ? Les volcans du Massif central, qui ont une grande pertinence historique et géologique.C'est un voyage au centre de la Terre. Agde (Hérault) est une station balnéaire réputée, mais aussi une merveille géologique. Marco Polo l'a surnommée \"la perle noire de la Méditerranée\". Dans sa roche volcanique ébène, on trouve des monuments, des paysages. Agde est le dernier maillon de la chaîne des volcans d'Auvergne. Une activité volcanique qui a commencé il y a un million d'années. \"Le basalte vient du magma, qui vient des entrailles de la Terre\" Renaud Dupuy de la Grandrive a consacré sa vie à la sauvegarde de la côte méditerranéenne. Les traces d'éruptions apparaissent jusqu'à 25 mètres de profondeur. \"Le basalte vient du magma, qui vient des entrailles de la Terre, du manteau à 5 kilomètres de profondeur. C'est remonté à la surface, on appelle ça un filon basaltique\", explique le responsable du milieu marin. Au cœur de la cité, la cathédrale Saint-Étienne est entièrement habillée de basalte. Chaque bloc de pierre a été extraite d'un volcan strombolien qui surplombe la ville.","date":"2021-06-11T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["C. Laronce","V. Bouffartigue","A. Sayada","P. Ngamcam","drone : HeroDrone-Jordan Couturier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/herault-cap-sur-agde-ville-volcanique_4660035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-juin-2021_4633555.html","containsWordGlobalWarming":false}
{"title":"Euro : l’Italie et la Turquie ouvrent le bal","description":"L’Italie ouvre la compétition de l’Euro de football, vendredi 11 juin, face à la Turquie. Le coup d’envoi aura lieu au Studio Olimpico de Rome, dans la soirée.Les Italiens sont impatients de supporter leur équipe nationale. C’est elle qui jouera le premier match de l’Euro, vendredi 11 juin, face à la Turquie, au Stadio Olimpico de Rome. \"C’est un grand moment attendu en Italie, mais dans les rues de Rome, il n’y a pas que des supporters italiens. Il y a des supporters turcs, des supporters suédois, de manière étonnante, et même un groupe de Français qui viennent de Strasbourg (Bas-Rhin) pour assister à ce match\", raconte le journaliste Alban Mikoczy, en direct de Rome. 11 pays différents \"C’est le principe de cet Euro : les stades seront ouverts en public. L’Euro se disputera sur 11 pays différents, et cela, jusqu’au 11 juillet, jour de la finale qui aura lieu à Wembley, en Angleterre. Parmi les équipes favorites : la France, l’Italie, l’Angleterre, l’Allemagne, comme toujours, la Belgique ou les Pays-Bas\", poursuit le journaliste.","date":"2021-06-11T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["A. Mikoczy"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/basket/euro/euro-litalie-et-la-turquie-ouvrent-le-bal_4659851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-juin-2021_4633555.html","containsWordGlobalWarming":false}
{"title":"Euro 2021 : premier coup de sifflet à Rome","description":"L'Euro de football va enfin démarrer. La France figure parmi les favoris de la compétition : premier match prévu le 15 juin contre l'Allemagne. Mais vendredi 11 juin, les supporters ont déjà retrouvé la ferveur des grands soirs à Rome.Avec un an de retard, la fête européenne du football commence à Rome, en Italie, où se sont rassemblés beaucoup de supporters turcs ou italiens. Vendredi 11 juin, 16 000 personnes ont été admises au stade olympique, qui peut en contenir 70 000. Mais il y a des conditions. Il faudra avoir été vacciné ou bien testé négatif dans les 48 heures avant le match. Et pour ceux qui n'ont pas de billet, des écrans géants ont été disposés sur les places de Rome, avec une organisation assez rigide : il faudra réserver pour suivre le match. Des conditions sanitaires malgré tout Le stade a ouvert ses portes et les Italiens espèrent un début en fanfare, pour leur équipe et pour l'organisation. Alban Mikoczy, journaliste en duplex de Rome, fait le point sur les restrictions sanitaires. \"Théoriquement, les gens seront séparés, on verra bien si au moment de la joie du match, ils garderont leurs distances ou ils auront tendance à se rapprocher (...) en ville, les consignes de distanciation physique sont bien lointaines.\"","date":"2021-06-11T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["A.Mikoczy","L.Tositti","F.Crimon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/euro-2021-premier-coup-de-sifflet-a-rome_4660343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-juin-2021_4633557.html","containsWordGlobalWarming":false}
{"title":"Objets, instruments, images : 59 ans de la carrière des Rolling Stones exposés au stade Vélodrome de Marseille","description":"Le stade Vélodrome de Marseille (Bouches-du-Rhône) accueille une exposition itinérante événement consacrée aux Rolling Stones, qui raconte la vie des rockers anglais et les secrets de leur carrière (jusqu'au 5 septembre).Même sans nouvel album et sans nouvelle tournée, les Rolling Stones créent encore l’événement. 400 objets, instruments, images, maquettes, costumes retracent 59 ans de carrière, présentés dans une exposition au stade Vélodrome de Marseille (Bouches-du-Rhône). Leur premier appartement reconstitué Le premier appartement londonien (Royaume-Uni) partagé par le groupe a même été reconstitué. \"Ils vont très rarement faire la vaisselle ou vider les cendriers (…). C’est le début de l’aventure Rolling Stones\", explique Philippe Manœuvre, parrain de l’exposition. C’est là qu’ils explorent les pistes secrètes du blues, finalisent leur style. Le groupe a validé le choix du stade Vélodrome à Marseille. Leur première venue dans la ville date de 1966. Blessé par une chaise lancée par un spectateur, Mick Jagger avait fini à l’hôpital. \"The Rolling Stones Unzipped\", au stade Vélodrome de Marseille, du 10 juin au 5 septembre 2021.","date":"2021-06-11T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["E. Cornet","O. Palomina","C. Chen"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/exposition-les-rolling-stones-mis-a-lhonneur-au-stade-velodrome-de-marseille_4660345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-juin-2021_4633557.html","containsWordGlobalWarming":false}
{"title":"Météo : un avant-gout d’été partout en France","description":"Le vendredi 11 juin a été marqué par le soleil et la chaleur en France. Certains Français ont donc cherché l’ombre et la fraîcheur.27°C sur les quais de Seine, et voilà qu’une ambiance \"caliente\" s’empare de Paris. Pour leurs répétitions, vendredi 11 juin, un groupe a décidé de joindre l’utile à l’agréable. \"Pas de salles de répétition à louer, on bronze en même temps, et puis on oublie un peu la monotonie de la vie\", se réjouit un des musiciens. Du soleil pour le week-end Avec lui, le soleil ramène enfin un peu de légèreté, que certains accompagnent d’une glace pour se rafraîchir. À Marseille (Bouches-du-Rhône), la plage prend des airs de grandes vacances à l’heure du déjeuner. Nombreux sont les Marseillais qui avouent ne pas avoir résisté à l’appel d’un bain de mer, par ce temps radieux. Un bar de plage affiche complet pour tout le week-end. Partout en France, le soleil sera au rendez-vous pour la fin de la semaine.","date":"2021-06-11T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/meteo-un-avant-gout-dete-partout-en-france_4660315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-juin-2021_4633557.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : le rythme de la campagne ralentit","description":"Un coup de frein semble ralentir la campagne de vaccination contre le Covid-19, avec dans certaines régions, des vaccinodromes qui peinent à remplir leurs créneaux.Dans un centre de vaccination de Besançon (Doubs), vendredi 11 juin dans la matinée, des sièges restent désespérément vides. Le rythme de la vaccination a considérablement baissé. \"Nous avons mis en place cette phase de test sans rendez-vous parce que nous avons constaté une baisse d’affluence des patients ces derniers jours (…) Nous devions fonctionner à 2000 patients par jour, et nous avons accueilli hier 798 patients\", explique le commandant Reynald Ballin, responsable du centre de vaccination. 44% de la population vaccinée avec une dose Seules 29 444 218 personnes, soit 44% de la population totale, ont reçu une première injection de vaccin contre le Covid-19 en France. En Haute-Loire aussi, le rythme de la vaccination a ralenti. L’idée d’un plafond de verre préoccupe certains spécialistes. Pour lutter contre ce tassement de la vaccination, le ministère de la Santé a récemment permis de recevoir sa deuxième dose sur son lieu de vacances. Parmi nos source Santé Publique France Communiqué du Ministère des Solidarités et de la Santé Liste non exhaustive","date":"2021-06-11T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["L. Audebert","France 3 Régions","L. Saadi"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-le-rythme-de-la-campagne-ralentit_4660011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-juin-2021_4633555.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros : des Français en finale du double et une demi-finale 100% française en junior","description":"Les Français seront tout de même présents en finale de Roland-Garros, en double, avec Nicolas Mahut et Pierre-Hugues Herbert, ainsi que dans le tournoi junior, avec quatre Français en demi-finale.Il y aura bien des Français en finale de Roland-Garros, avec en double Nicolas Mahut et Pierre-Hugues Herbert, qui se sont qualifiés jeudi 10 juin face à une paire colombienne. \"Au final, c'est quasiment un miracle, ils se sont qualifiés dans une ambiance franchement digne de la Coupe Davis, il y avait de l'émotion, il y avait des larmes, on a aimé ce moment de tennis, un moment comme dans la vie d'avant\", rapporte le journaliste Jean-Sébastien Fernandes, en direct du stade Roland-Garros à Paris, pour le 12/13 de France 3, vendredi. Ils affronteront une paire ukrainienne. Un champion junior Français Par ailleurs, les quatre demi-finalistes du tournoi junior sont Français. \"On n'a jamais vu ça depuis quarante ans, ça veut dire qu'il y a forcément l'un d'entre eux qui va soulever le trophée demain ici à Roland-Garros\", lance le journaliste. Arthur Fils, Giovanni Mpetshi Perricard, Sean Cuenin et Luca Van Assche se sont qualifiés jeudi.","date":"2021-06-11T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["Jean-Sébastien Fernandes"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/roland-garros/roland-garros-des-francais-en-finale-du-double-et-une-demi-finale-100-francaise-en-junior_4660025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-juin-2021_4633555.html","containsWordGlobalWarming":false}
{"title":"Consommation : les prix des carburants à la hausse","description":"Depuis le début de l’année, les prix à la pompe sont en hausse. La situation tranche avec la baisse des prix de 2020. Comment expliquer cette nouvelle augmentation ?Les prix des carburants sont au plus haut depuis un an : +10 euros le plein, selon un chauffeur de taxi. Les futurs vacanciers s’en préoccupent aussi, déçus de devoir payer plus cet été. \"On va se préparer un budget essence plus conséquent, et diminuer le budget loisirs et sorties\", prévoit un homme. La reprise de l’activité économique Dans le détail, le diesel s’affiche au mois de juin à un peu de 1,40 euro, ce qui représente une hausse de 17,7% sur un an. L’essence se paye plus de 1,50 euro, soit 18,7% de plus. Cela s’explique principalement par la reprise de l’activité économique en Chine et aux États-Unis, ainsi que par une production de pétrole encore au ralenti. Les prix vont-ils continuer d’augmenter ? Les spécialistes ne l’envisagent pas forcément, car le baril de pétrole a retrouvé son niveau d’avant-crise, un peu plus de 70 dollars. Parmi nos sources Ministère de la transition écologique Boursorama Céline Antonin Liste non exhaustive","date":"2021-06-11T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["P-L. Monnier","A. Husser","N. Lachaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/consommation-les-prix-des-carburants-a-la-hausse_4660331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-juin-2021_4633557.html","containsWordGlobalWarming":false}
{"title":"Alex Lutz en pro de la terre battue dans le film \"5ème set\"","description":"Dans \"5ème set\" de Quentin Reynaud, Alex Lutz endosse le rôle d'un joueur de tennis, grand espoir qui n’a jamais réussi à répondre aux attentes placées en lui. Alors que son corps abîmé l’envoie à la retraite, il s’inscrit une dernière fois aux qualifications de Roland-Garros.La balle jaune, c’est toute sa vie. Considéré comme l’un des grands espoirs du tennis français, Thomas n’a pourtant jamais vu sa carrière décoller. À 37 ans, le personnage incarné par Alex Lutz est marié, et père d’un petit garçon, mais le tennis est toujours là. Il décide de retenter sa chance. Le challenge est énorme, personne n’y croit, mais Thomas est décidé. Cinq heures de tennis par jour Au début Thomas fait des étincelles, mais il souffre, son corps n’a plus 20 ans, et sa famille vit mal ce retour en grâce. Cinq heures de sport chaque jour pendant quatre mois auront été nécessaires pour faire d’Alex Lutz un tennisman exemplaire. \"Le but du jeu, c’était même dans ma façon de prendre un sac ou une bouteille (…), on ne devait pas douter une demi-seconde que je n’aie pas trente années de tennis derrière\", raconte l’acteur. La fin du film se vit comme une vraie finale. On vibre pour Thomas jusqu’au bout du 5ème set. 5ème set, réalisé par Quentin Reynaud, en salle le 16 juin 2021.","date":"2021-06-11T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["N. Hayter","C. Vignal","E. Piquereau P. Goldman"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-alex-lutz-en-pro-de-la-terre-battue-dans-5e-set_4660031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-juin-2021_4633555.html","containsWordGlobalWarming":false}
{"title":"Don du sang : appel urgent à la mobilisation","description":"La situation est très critique, la France fait face à une explosion de la demande de don du sang. Les stocks sont insuffisants pour rattraper le temps perdu par les reports d’opération, notamment.Sang, plasma, plaquettes, à la veille de l’été, l’Établissement français du sang tire la sonnette d’alarme. En raison de la situation sanitaire, des collectes mobiles ont été annulées. Les stocks sont au plus bas. Dans un centre de prélèvement parisien, les donneurs sont heureusement au rendez-vous. 85 000 poches de sang restent disponibles dans les réserves nationales, de quoi tenir un peu plus d’une semaine. Il faudrait au moins dix jours d’avance. Rattrapage des opérations reportées La situation fragilise l’approvisionnement rapide des établissements de soin, alors que la demande explose avec le rattrapage des opérations reportées ces derniers mois. \"Les activités hospitalières ont repris plein pot (…) La période estivale est une période difficile pour nous chaque année\", détaille le docteur Michel Fourniols, responsable de la maison du don du sang de la Trinité à Paris.","date":"2021-06-11T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["M. Larguet","B. Aparis","M. Felix V. Lejeune"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/soigner/don-du-sang-appel-urgent-a-la-mobilisation_4660027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-juin-2021_4633555.html","containsWordGlobalWarming":false}
{"title":"Sommet du G7 : Joe Biden en mission séduction auprès des Européens","description":"Joe Biden était en mission séduction au sommet du G7 en Angleterre, vendredi 11 juin. Il s'est affiché complice auprès d'Emmanuel Macron ou encore de Boris Johnson, et promis un don massif de doses de vaccins aux pays les plus pauvres.Le début du sommet du G7 au Royaume-Uni, vendredi 11 juin, marque le premier déplacement à l'étranger de Joe Biden. Le président américain compte bien séduire les autres pays du sommet afin de renforcer ses liens avec l'Europe. \"Il veut revitaliser le partenariat avec les alliés historiques des États-Unis, les Européens, pour constituer un bloc démocratique face à la Chine, et à la Russie\", explique le journaliste Matthieu Boisseau en direct depuis Londres pour le 19/20 de France 3. Un \"esprit coopératif\" salué par Boris Johnson Joe Biden s'est affiché souriant avec Emmanuel Macron et complice avec Boris Johnson, le Premier ministre britannique. \"Les deux hommes pourtant ont des différends, sur la question nord-irlandaise notamment, mais face aux caméras, ils ont préféré afficher leurs points communs\", ajoute le journaliste. Boris Johnson a même salué \"l'esprit coopératif\" du nouveau président américain, dans une allusion à peine cachée au mandat de Donald Trump. Joe Biden a également annoncé un don de 500 millions de doses de vaccin contre le Covid-19 en faveur des pays les plus pauvres.","date":"2021-06-11T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["Matthieu Boisseau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/joe-biden/sommet-du-g7-joe-biden-en-mission-seduction-aupres-des-europeens_4660335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-juin-2021_4633557.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la question de la vaccination au cœur du G7","description":"La question des vaccins sera au cœur du premier G7 en présentiel depuis le début de la pandémie de Covid-19. La réunion se tiendra en Angleterre, à partir du vendredi 11 juin.Les dirigeants du G7 se réunissent dans les Cornouailles, en Angleterre, à partir du vendredi 11 juin. La priorité est de mettre fin à la pandémie, d’où la question à régler de la redistribution des vaccins. \"À cause du retard dans la campagne de vaccination dans les pays les plus pauvres, l’épidémie continue de se propager et donc les variants de se développer\", précise Matthieu Boisseau, en direct de Falmouth, au Royaume-Uni. Vers un don d’un milliard de doses ? \"Le partage des doses à l’échelle de la planète n’est pas seulement une question de générosité, c’est aussi un enjeu sanitaire. Les dirigeants du G7 vont donc annoncer a priori un don massif de vaccins. Le chiffre d’un milliard de doses est avancé, il devrait être confirmé a priori demain soir. En tout cas, les États-Unis ont déjà annoncé qu’ils allaient donner 500 millions de doses\", poursuit le journaliste.","date":"2021-06-11T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["Matthieu Boisseau"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-question-de-la-vaccination-au-coeur-du-g7_4660015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-juin-2021_4633555.html","containsWordGlobalWarming":false}
{"title":"Économie : une embellie sur le front de l’emploi","description":"Le chiffre a surpris les spécialistes, mais c’est une bonne nouvelle. L’emploi salarié repart à la hausse.L’emploi salarié a connu une augmentation en début d’année. Malgré la crise, il y a eu un net rebond en début d’année : 86 100 emplois salariés créés entre fin décembre 2020 et fin mars 2021, soit 0,3% de hausse. \"Cette embellie, c’est effectivement une surprise grâce au secteur privé, et on se retrouve avec un niveau équivalent à celui de 2019, donc d’avant-crise\", précise la journaliste Sophie Lanson, sur le plateau du 19/20 de France 3, vendredi 11 juin. Certains secteurs cartonnent Comment s’explique cette embellie ? Certains secteurs marchent particulièrement bien. La construction comptabilise une hausse de 19 800 emplois, soit 1,4%, tandis que 11 700 emplois ont été créés dans la santé, soit 0,7% de plus. \"Dans les deux cas, on compte désormais même plus d’emplois qu’avant la crise\", indique la journaliste. Les commerces ou les coiffeurs auraient pour l’instant limité la casse, grâce aux aides, la vaccination qui s’accélère ou la perspective de reprise. Parmi nos sources Etude de l’Insee Entretien téléphonique avec l’Insee Liste non exhaustive","date":"2021-06-11T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["Sophie Lanson"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/economie-une-embellie-sur-le-front-de-lemploi_4660337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-juin-2021_4633557.html","containsWordGlobalWarming":false}
{"title":"Le TDAH, un trouble de l'attention difficile à diagnostiquer","description":"Samedi 12 juin marquera la première journée mondiale de sensibilisation au trouble de déficit de l'attention avec ou sans hyperactivité (TDAH). Les équipes de France Télévisions ont rencontré Pauline, 10 ans, au TDAH diagnostiqué tardivement, et l'on suivie dans son quotidien.Les troubles de déficit de l'attention touchent deux millions de personnes en France, dont 800 000 enfants. Pauline en fait partie : à 10 ans, elle est une enfant toujours en mouvement, impulsive et distraite en permanence. Quand il faut faire ses devoirs, elle est incapable de s'installer à un bureau. Sa mère, Stéphanie Jacquet, présidente de l'association \"TDAH - pour une égalité des chances\", a dû s'adapter. \"On ne peut pas avoir une éducation ordinaire avec un enfant qui a un TDAH (trouble de déficit de l'attention avec ou sans hyperactivité), il faut essayer de ruser, faire ça sous forme de jeu, de manière active, interactive\", explique-t-elle. Un diagnostic difficile Ce trouble provoque aussi chez Pauline de fortes angoisses. Elle s'aide d'objets anti-stress pour se concentrer, et d'un punching-ball pour frapper dedans quand elle est énervée. Le diagnostic est arrivé tardivement, après de nombreuses années d'errance médicale. Sa mère s'est souvent sentie jugée par les autres parents. Pour aider à diagnostiquer le TDAH, le psychiatre Jean-Baptiste Alexanian propose de nombreuses vidéos sur Youtube.","date":"2021-06-11T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["F.Mathieux","Y.Relat","D.Fossard","N.Karczinski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/le-tdah-un-trouble-de-l-attention-difficile-a-diagnostiquer_4660339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-juin-2021_4633557.html","containsWordGlobalWarming":false}
{"title":"Vaccination anti Covid-19 : le rythme ralentit, faute de candidats","description":"La vaccination contre le Covid-19 serait-elle en train de ralentir ? Le ministre de la Santé soutient que le rythme des vaccinations est soutenu, mais les objectifs seront atteints avec plus de difficultés que prévu.Des sièges désespérément vides demeurent dans un centre de Saint-Quentin-en-Yvelines (Yvelines), le rythme de vaccination a considérablement ralenti. \"Cette semaine on sent qu'on a une décélération du nombre d'inscrits, alors que nous sommes calibrés pour faire entre 3 000 et 4 000 vaccins par jour, cette semaine nous sommes actuellement à 2 000 par jour\", déplore Tristan Eybert, responsable du centre. À Besançon, dans le Doubs, même constat, alors la vaccination a été ouverte à tous sans contrainte ni rendez-vous. 20 % de récalcitrants potentiels Le rythme est en baisse dans toute la France. En moyenne sur sept jours, le rythme de premières injections était de 399 582 sur tout le territoire. Le mardi 8 juin, ce chiffre baisse jusqu'à 344 592. Mais si 20 % des Français ne se vaccinent pas, une quatrième vague pourrait arriver à l'automne, selon certains épidémiologistes. Parmi les publics à convaincre, les jeunes adultes, qui ne sont pas tous vaccinés. Avec une nouvelle campagne lancée sur les réseaux sociaux, le gouvernement espère les pousser à franchir le pas. Parmi nos sources Santé Publique France, communiqué du ministère des Solidarités et de la Santé Antoine Flahault : a dirigé l’EHESP, anciennement ENSP (Ecole nationale de la santé publique), de 2008 à 2012. Il a publié de nombreux articles dans des revues scientifiques. Liste non-exhaustive","date":"2021-06-11T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["L.Audebert","F.Prabonnaud","N.Robertson","A.Lo Cascio","F.Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-anti-covid-19-le-rythme-ralentit-faute-de-candidats_4660323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-11-juin-2021_4633557.html","containsWordGlobalWarming":false}
{"title":"Euro : les bars se préparent à accueillir les supporters","description":"L’Euro de football démarre vendredi 11 juin, avec le match de l’Italie contre la Turquie. Comment va se dérouler ce championnat d’Europe pour les Français à peine déconfinés ?Vendredi 11 juin, au matin, dans un bar parisien, on aménage la terrasse, les tables, les chaises, mais aussi l’intérieur. Tout est prêt pour le premier match de l’Euro, diffusé dans la soirée. Rien n’a été laissé au hasard : gel hydroalcoolique et masques de réserve sont proposés aux clients. \"Ça sert, mais surtout, il faut respecter la distance\", affirme Carlos Mirande, le gérant. Imposer le port du masque Le plus compliqué sera d’imposer le port du masque. À Toulon (Var), un patron s’est offert un grand écran pour sa terrasse. Le problème, c’est que le couvre-feu à 23 heures obligera les spectateurs à rentrer chez eux. Les plus malins ont trouvé la solution : regarder la fin du match sur son téléphone. Un autre gérant a jeté l’éponge, face à toutes les restrictions. Avec toutes ces contraintes, l’Euro n’aura pas lieu dans la même ambiance que la Coupe du monde de 2018.","date":"2021-06-11T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["C. Cuello","R. Miri","A. Tribouart","T. Dorseuil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/euro-les-bars-se-preparent-a-accueillir-les-supporters_4659845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-11-juin-2021_4633555.html","containsWordGlobalWarming":false}
