{"title":"Bagages cabine en avion : machine à cash ?","description":"▶️ Si vous avez pris l'avion cet été, vous avez peut-être été surpris de devoir payer un supplément pour votre bagage cabine. De plus en plus de compagnies low cost s'y sont mises, et elles évoquent des raisons logistiques. De 20 à plus de 50 euros  par bagage, elles facturent toutes les valises en cabine à l'aller et au retour, l'équivalent du prix du billet. Celles-ci fixent leurs propres règles, le poids, les dimensions. Selon les associations de consommateurs, cette pratique est illégale. (Conso et tendances).","date":"2025-08-09T13:16:18.429Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-bagages-cabine-en-avion-machine-a-cash-7559-2387841.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bretagne : cap sur les Glénan","description":"▶️ Nous vous emmenons vers l'un des joyaux de la Bretagne, l'archipel des Glénan. Formé de neuf îles, il a cinq kilomètres carrés et tout un océan pour les protéger. L'archipel se veut secret, isolé, en large partie inhabité. Seuls quelques élus ont le privi lège d'y rester pour quelque nuit. Il faut, par exemple, suivre un stage de voile intensif et breton, ne pas craindre de vivre en communauté ni les caprices de la météo. Un havre de paix, paradis des amoureux de la mer, qu'ils soient marins ou plongeurs. (Régions).","date":"2025-08-09T13:23:13.562Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-bretagne-cap-sur-les-glenan-55602-2387835.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Canicule : la France coupée en deux","description":"▶️ Il n'y avait pas que les kilomètres qui séparaient la Manche de la Méditerranée ce samedi matin. Près de quinze degrés d'écart entre la Côte-d'Azur et la Normandie. Un contraste qui va durer toute la journée. Le thermomètre va atteindre 37 degrés cet après -midi à Avignon. Au programme, alterner entre piscine et séchage. À Réville, dans la Manche, une ambiance radicalement différente, où la température est de 18 degrés. Nos reporters ont sillonné cette France coupée en deux. (Météo et intempéries).","date":"2025-08-09T13:01:22.357Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-canicule-la-france-coupee-en-deux-68926-2387818.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grosses chaleurs sur la route des vacances","description":"▶️ C’est dans la vallée du Rhône que les températures seront les plus élevées ce samedi après-midi : jusqu’à 40 °C à Montélimar (Drôme). Et vous y serez nombreux en ce nouveau week-end de départs et de retours de vacances. On enregistre 1 250 kilomètres  de ralentissement, c’est le record de l’été. Alors pour éviter à la fois les bouchons et la chaleur, certains ont pris le volant très tôt. Dans la voiture, tous les moyens sont bons pour se protéger du soleil. (Météo et intempéries).","date":"2025-08-09T13:04:21.790Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-grosses-chaleurs-sur-la-route-des-vacances-54454-2387820.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grèce : violent incendie près d'Athènes","description":"▶️ Le feu menace aussi la Grèce. Plus de 260 pompiers sont mobilisés depuis vendredi dans la ville de Keratea, à 50 kilomètres d’Athènes, où une personne est morte. Plusieurs habitations ont été ravagées par l’incendie, qui intervient en plein cœur de  la saison touristique. Des flammes de plusieurs mètres de haut, attisées par des vents très violents, et qui ont par ailleurs fait deux autres victimes, des touristes au large de Milos, dans l’Est du pays. (International).","date":"2025-08-09T13:11:19.934Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-grece-violent-incendie-pres-d-athenes-60346-2387839.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le retour du flic déjanté","description":"▶️ Pour vous rafraîchir en cette période de canicule, pourquoi ne pas aller au cinéma ! Et si vous êtes fans de parodies et d'humour british, vous allez être comblés. Le tout dernier opus de la saga \"Y a-t-il un flic...\" sort en salles mercredi :  ''Y a-t-il un flic pour sauver le monde ?''. Si vous avez grandi dans les années 90, cette parodie de film d'action vous rappellera certainement quelque chose. Liam Neeson reprend le rôle du commissaire Frank Drebin, joué initialement par Leslie Nielsen. (Culture, médias et divertissement).","date":"2025-08-09T13:28:13.012Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-le-retour-du-flic-dejante-27692-2387833.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nagasaki : c'était il y a 80 ans","description":"▶️ Ce samedi 9 août 2025, pour les 80 ans de l'attaque à la bombe nucléaire à Nagasaki, le temps était suspendu dans la ville japonaise. À 11h02, les cloches du Parc de la Paix sonnent, la ville entière se fige et se tait. Des représentants de plus de 100  pays étaient présents. Un record pour ce 80e anniversaire, avec les rescapés, les ''Hibakusha'', qui, inlassablement, font passer leur message. Nagasaki et ses 470 000 habitants entretiennent la mémoire. (International).","date":"2025-08-09T13:14:19.080Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-nagasaki-c-etait-il-y-a-80-ans-19118-2387823.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Plutôt beurre ou huile d'olive ?","description":"▶️ Huile d’olive d’un côté, beurre de l’autre : un match qui divise depuis toujours les Français. Les gourmands, on aura sans doute du mal à les départager. Mais entre la Normandie et le Lubéron, on a tenté de l’arbitrer dans l’assiette. On a donc lancé le  défi à deux chefs étoilés. Le chef normand Mickaël Marion a choisi une pêche locale, avec un bar de ligne poché dans le beurre. Face à lui, la cheffe provençale Nadia Sammut opte pour un poisson méditerranéen : le rouget confit à l’huile d’olive. (Dans mon assiette).","date":"2025-08-09T13:19:17.829Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-plutot-beurre-ou-huile-d-olive-23825-2387831.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pompiers : le combat d'une vie","description":"▶️ Pour éteindre l'incendie dans l'Aude, 1 400 pompiers sont encore sur le terrain, noyant chaque endroit où le feu pourrait reprendre, avec en mémoire ces heures où les flammes étaient les plus vives. Qu'ils soient à terre ou dans les airs, aguerris ou novic es, ce moment les a fortement marqués. Thibaud, pompier volontaire à Lagrasse, a sauté dans son 4x4 d'intervention dès les premières fumées. La terre de son enfance est en train de brûler. Sans réfléchir, il part combattre le feu au péril de sa vie. (Vie pro et emploi).","date":"2025-08-09T13:08:20.092Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-pompiers-le-combat-d-une-vie-58936-2387827.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Trump-Poutine : une rencontre décisive ?","description":"▶️ Leur dernière poignée de main remonte à 2019. Vladimir Poutine rencontrera Donald Trump vendredi prochain en Alaska. Un ancien territoire russe cédé aux Américains, lieu tout choisi pour arracher un accord de paix. Quel accord les deux présidents pour raient-ils conclure sur l'Ukraine sans elle ? En effet, Volodymyr Zelensky est absent de ces pourparlers, ce qui n'empêche pas Washington d'annoncer que des concessions territoriales seront sur la table. Zelensky réclame d'être convié aux négociations. (International).","date":"2025-08-09T13:12:19.250Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-trump-poutine-une-rencontre-decisive-66731-2387829.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vacances dans l'Aude : rester ou partir après l'incendie ?","description":"▶️ Dans l'Aude, le feu ne sera pas maîtrisé avant dimanche soir. Dans quel état d'esprit sont les vacanciers présents sur place ? Entre partir et rester, ces derniers s'interrogent. Autour d'eux, le décor de carte postale a perdu ses couleurs et sa vie ;  de la cendre, parfois à perte de vue, qui a motivé certains à annuler leur séjour. Dans la maison d'hôtes de Gloria à Saint-Laurent-de-la-Cabrerisse, plus une seule chambre d'occuper. Elle a eu énormément d'annulations pour fin août et septembre. (Sujets de société).","date":"2025-08-09T13:06:20.615Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-vacances-dans-l-aude-rester-ou-partir-apres-l-incendie-2464-2387825.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Victimes d'un home-jacking, des retraités sauvés par tout un village","description":"▶️ Agressé à son domicile, un couple de retraités a été sauvé par la mobilisation des habitants du village de Pontpoint dans l'Oise. Après une course-poursuite, les malfrats ont été arrêtés et placés en détention provisoire. (Police, justice et faits divers).","date":"2025-08-09T15:00:04.075Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-victimes-d-un-home-jacking-des-retraites-sauves-par-tout-un-village-73721-2387837.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
