{"title":"Chapelle Sixtine : derniers préparatifs dans le bureau de vote papal","description":"▶️ Mercredi, les cardinaux vont commencer à élire leur nouveau pape, et à défaut d'assister à ce scrutin qui se fera à huis clos, nous avons pu visiter le lieu où tout va se jouer : la célèbre Chapelle Sixtine, qui a subi quelques aménagements. La fumée  blanche pour un nouveau pape ou la fumée noire sortira de là. Au moment de l'installation de la cheminée, les services du Vatican communiquent fièrement. Images de drones, pompiers en action devant la foule... Une nouvelle histoire s'écrit. (International).","date":"2025-05-03T13:04:44.140Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-chapelle-sixtine-derniers-preparatifs-dans-le-bureau-de-vote-papal-56398-2368690.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chapelle Sixtine : préparatifs dans le bureau de vote des papes","description":"▶️ À Rome, un cardinal va décrocher, dans quelques jours, l’un des jobs les plus difficiles au monde. Devenir pape est un destin qui donne sans doute le vertige. Et pour choisir, en leur âme et conscience, le chef d’un milliard et demi de catholiques, les princes de l’église vont s’enfermer en conclave à partir de mercredi. Un huis clos total, dont l’épicentre sera la célèbre chapelle Sixtine. Sur les 133 cardinaux électeurs, 131 sont arrivés du monde entier. (International).","date":"2025-05-03T20:23:03.015Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-chapelle-sixtine-preparatifs-dans-le-bureau-de-vote-des-papes-68506-2368743.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chouette d'or : la fin d'une incroyable chasse au trésor","description":"▶️ C'est une chasse aux trésors qui aura torturé des milliers de passionnés pendant plus de 30 ans. Vendredi soir, les fans de la célèbre Chouette d'or ont enfin pu obtenir les réponses aux énigmes qui les ont tant tenus en haleine. Un film a été diffusé dans des centaines de salles de cinéma révélant où le précieux volatile est si longtemps resté caché. La Chouette d'or était en fait enterrée dans la forêt de Dabo (Moselle), une petite commune de 1 300 habitants, depuis 1993. Le maire s'en doutait un peu. (Culture, médias et divertissement).","date":"2025-05-03T13:08:42.701Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-chouette-d-or-la-fin-d-une-incroyable-chasse-au-tresor-34972-2368683.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Coulisses : au rythme du train de nuit","description":"▶️ La formule de voyage en train de nuit a été relancée il y a cinq ans, après la disparition de quasiment toutes les lignes. Elle a séduit près d'un million de passagers en 2024. Ce soir-là, 450 personnes ont hâte de faire 9H30 de train à bord du Paris-Toulouse. Contrairement à la journée, la nuit, les agents contrôleurs ASCT ne contrôlent pas les billets dans le train. Ils l'ont déjà fait lors de l'embarquement sur le quai. Quand on réserve à l'avance les billets, les tarifs sont attractifs. (Transports).","date":"2025-05-03T20:28:01.802Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-coulisses-au-rythme-du-train-de-nuit-81325-2368751.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Crash en Bolivie : des rescapés cernés par les caïmans","description":"▶️ Une histoire à peine croyable en Bolivie. Cinq passagers d'un petit avion auraient pu être soulagés quand leur appareil en panne a réussi in extremis à se poser au milieu de l'Amazonie. Mais ils se sont vite retrouvés devant d'autres périls avant d'être fi nalement secourus, 36 heures plus tard, dans une marée infestée de caïmans. Leur vol devait relier les localités de Baures et Trinidad. Les raisons de la perte d'altitude n'ont pas encore été déterminées. (International).","date":"2025-05-03T13:02:45.205Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-crash-en-bolivie-des-rescapes-cernes-par-les-caimans-2368699.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des espèces invasives dans nos assiettes","description":"▶️ La nature peut aussi se montrer très envahissante. Les espèces invasives ont cette caractéristique, et elles finissent parfois par étouffer toutes les autres. Cette association a décidé de lutter contre ce fléau, mais en la transformant aussi en ressources . À Sète (Hérault), le long du littoral, ce groupe de bénévoles n'arrache pas des mauvaises herbes, mais des griffes de sorcière. Plantée dans les années 60 pour orner les dunes et retenir le sable, elle envahit désormais les bords de mer. (Environnement).","date":"2025-05-03T13:13:41.249Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-des-especes-invasives-dans-nos-assiettes-55035-2368685.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Faux dépanneurs, faux touristes : les arnaques des aires d'autoroutes","description":"▶️ Les aires d'autoroute deviennent les terrains de prédilection des arnaqueurs. Les gendarmes alertent notamment sur une pratique bien connue, l'arnaque dite à l'Irlandaise. Dans une autre escroquerie à la dépanneuse, les malfaiteurs profitent de l'empathie  et du stress des automobilistes. Plusieurs préfectures, dont celle du Val-de-Marne, ont donc mis en place une nouvelle sanction. Depuis un mois, les dépanneurs pirates s'exposent à une amende de 1 500 euros. (Sujets de société).","date":"2025-05-03T20:07:06.769Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-faux-depanneurs-faux-touristes-les-arnaques-des-aires-d-autoroutes-86130-2368760.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ils veulent revivre les bals d’Antan","description":"▶️ Un pas de danse en robe d'apparat, déambuler en duc au bras d'une comtesse, c'est la promesse du bal d'Antan, où l'on voyage 200 ans en arrière, le temps d'une soirée. C'est la première fois pour Charlotte, et elle n'est pas déçue. Dans un château à Yvrac  (Gironde), les participants découvrent les coutumes de la bourgeoisie anglaise du XIXe siècle. D'abord la danse, avec plus ou moins de succès. Tous les convives se prêtent au jeu et tiennent leur rôle. Comptez 130 euros le week-end, repas compris. (Culture, médias et divertissement).","date":"2025-05-03T13:28:38.871Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-ils-veulent-revivre-les-bals-d-antan-4117-2368692.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Info/Infox : Trump a-t-il vraiment évincé publiquement Emmanuel Macron au Vatican ?","description":"▶️ Le journal à scandale anglais the Sun affirme que le président américain a recadré Emmanuel Macron. Lors du tête-à-tête entre lui et Volodymyr Zelensky au Vatican lors des funérailles du pape François, en lui disant à ce moment-là : Rends-moi service, tu ne devrais pas être ici. Ce serait un peu surprenant, car les deux hommes se côtoient depuis dix ans et Donald Trump n’a jamais publiquement mal parlé au président français. (International).","date":"2025-05-03T20:25:02.406Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-info-infox-trump-a-t-il-vraiment-evince-publiquement-emmanuel-macron-au-vatican-98713-2368745.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les météorologues amateurs au secours des professionnels","description":"▶️ La grêle est le cauchemar des agriculteurs. Difficile pour eux de s'en prémunir et de la prévoir, alors dans les Bouches-du-Rhône, certains cultivateurs ont fait appel à des météorologues indépendants. Pour les pompiers, surveillant le moindre départ de feu, ces données permettent d'affiner leur dispositif. Des météorologues indépendants, il en existe une dizaine en France. Certains d'entre eux sont même certifiés par Météo France et participent à l'élaboration de bulletins météo officiels. (Météo et intempéries).","date":"2025-05-03T20:14:04.578Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-les-meteorologues-amateurs-au-secours-des-professionnels-53606-2368741.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Locations fictives : un faux propriétaire escroque 64 victimes","description":"▶️ Un homme a écopé d'un an de prison ferme. Un faux propriétaire qui profitait de la crise du logement et de la détresse de certains locataires. Il encaissait des cautions avant de disparaître dans la nature. Les enquêteurs ont recensé pas moins de 64 victimes. Il loue des appartements une à deux journées pour les faire visiter et empocher le loyer. Nicolas M., 40 ans, comparaissait ce vendredi 2 mai 2025 pour escroquerie devant le Tribunal correctionnel de Paris. (Police, justice et faits divers).","date":"2025-05-03T20:04:07.482Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-locations-fictives-un-faux-proprietaire-escroque-64-victimes-81826-2368747.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Orages : la grêle après la chaleur","description":"▶️ Moins dix degrés en une heure : la conséquence des orages a été sans appel ce samedi, dans l’après-midi. Orages qui ont touché le sud-ouest, mais aussi la région parisienne avec, par endroits, des averses de grêle qui ont transformé les rues en minis glaciers. Comme si l’hiver était revenu saluer Paris quelques minutes, d’une façon, certes un peu brutale, mais parfois poétique. Attention, demain, c’est la moitié sud du territoire qui pourrait être concernée. (Météo et intempéries).","date":"2025-05-03T20:12:05.264Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-orages-la-grele-apres-la-chaleur-2368733.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Prince Harry : le mal du pays ?","description":"▶️ Le prince Harry a accordé une interview à la BBC pour solliciter l'indulgence du roi Charles III, car ce dernier ne veut plus lui parler à cause d'une affaire en justice. En quelques mots, il a soulevé plusieurs questions, dont la santé de son père atteint d'un cancer. 'Il n'y a plus de raison que ma famille et moi continuions de nous battre. La vie, c'est précieux. Je ne sais pas combien de temps il reste à vivre à mon père (...) Ce serait bien qu'on se réconcilie', a-t-il énoncé. (International).","date":"2025-05-03T13:06:43.354Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-prince-harry-le-mal-du-pays-80872-2368696.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quatre à table : des œufs sous toutes leurs formes","description":"▶️ Si la chasse aux œufs en chocolat est déjà un vieux souvenir, les vrais œufs sont des incontournables de nos réfrigérateurs. Christine, photographe et autrice culinaire, les cuisine sous toutes ses formes pour sa famille quasiment tous les jours. Pour vari er les petits plaisirs, elle les prépare de différentes façons. Un velouté d'épinards aux œufs pochés en entrée, une omelette gourmande au chorizo comme plat principal, et enfin, des îles flottantes sur crème citron en dessert. (Dans mon assiette).","date":"2025-05-03T13:16:40.384Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-quatre-a-table-des-oeufs-sous-toutes-leurs-formes-90698-2368694.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rencontre impromptue : ils rencontrent des cachalots en allant pêcher","description":"▶️ Dans les Alpes-Maritimes, deux pêcheurs amateurs n'en ont pas cru leurs yeux ; ils ont croisé un cachalot à seulement trois kilomètres des plages de Cagnes-sur-Mer. Cette espèce est régulièrement observée en Méditerranée, mais jamais aussi proche des côtes. Ils ont pu immortaliser ce tête-à-tête très impressionnant et rare. La présence de ces cétacés habitués des grandes profondeurs sur ces lieux s'explique par un relief très particulier, notamment un grand canyon sous-marin. (Sujets de société).","date":"2025-05-03T13:11:42.038Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-rencontre-impromptue-ils-rencontrent-des-cachalots-en-allant-pecher-98010-2368687.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rodéo urbain à Drancy : des policiers pris à partie","description":"▶️ Le soir du 2 mai, à Drancy, des policiers ont été appelés pour un rodéo sauvage. Ils ont, comme la loi les y autorise, confisqué la moto avant de se retrouver face à des jeunes, bien déterminés à la récupérer. Un agent a fini par blesser l'un d'entre eux, à la jambe. Selon nos informations, il est âgé de 19 ans et est déjà connu des services de police. Depuis, le calme est revenu dans la rue, mais dans la commune, certains habitants sont lassés de ces rodéos à répétition. (Police, justice et faits divers).","date":"2025-05-03T20:00:08.915Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-rodeo-urbain-a-drancy-des-policiers-pris-a-partie-35160-2368729.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Rodéo urbain à Drancy : les policiers pris à partie","description":"▶️ Un rodéo urbain a mal tourné vendredi soir à Drancy (Seine-Saint-Denis). Depuis 2018, ils sont considérés comme un délit. Les policiers sont donc intervenus et ont confisqué la moto, mais les jeunes concernés ont tenté de la récupérer, prenant à partie plu sieurs agents. Dans l'altercation, un policier est blessé au dos, ainsi qu'un jeune homme touché par balle à la jambe. Transporté d'urgence à l'hôpital, ce dernier, âgé de 18 ans, est sain et sauf. Il est connu des services de police. (Police, justice et faits divers).","date":"2025-05-03T13:00:45.947Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-rodeo-urbain-a-drancy-les-policiers-pris-a-partie-67692-2368680.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rodéos urbains : comment l’État tente d’endiguer le phénomène","description":"▶️ Chaque année, le phénomène de rodéo urbain se réveille avec le retour des beaux jours. Un enfer pour les riverains qui craignent les accidents. Depuis 2018, cette pratique est devenue un délit, sanctionnée par de lourdes peines. Cela a-t-il eu une quelconque efficacité sur le terrain ? Des centaines de voitures se sont rassemblées sur un rond-point d’une zone d’activité de Carcassonne, vendredi à minuit. Au moins 300 personnes sont venues les voir faire des dérapages en série. (Police, justice et faits divers).","date":"2025-05-03T20:02:08.247Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-rodeos-urbains-comment-l-etat-tente-d-endiguer-le-phenomene-39253-2368727.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"SNCF : qui va faire grève dès lundi ?","description":"▶️ Le pont du 8 mai s'annonce potentiellement compliqué sur les rails. Deux syndicats de la SNCF appellent toujours à la grève. Ils réclament une augmentation des salaires, la revalorisation d'une prime pour les conducteurs et une meilleure gestion des plannings de travail. Alors, à quoi faut-il s'attendre pour ce début de semaine? Les voyageurs, eux, sont dans l'incertitude. La compagnie ferroviaire communiquera seulement dimanche les éventuelles annulations de train. (Transports).","date":"2025-05-03T20:09:06.081Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-sncf-qui-va-faire-greve-des-lundi-12343-2368735.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Voyage exceptionnel en France : le sourire de Vishnou","description":"▶️ Le musée Guimet à Paris vient d'accueillir le dieu Vishnou, une statue de bronze retrouvée il y a 90 ans sur le site d'Angkor au Cambodge. Et si le pays a accepté de nous prêter exceptionnellement l'équivalent de notre Joconde, c'est parce que cette œuvre monumentale est venue s'y refaire une beauté. Il est soumis aux examens du laboratoire des musées nationaux. Version antique, version virtuelle, les deux figures cohabitent désormais à Paris jusqu'en septembre 2025. (Traditions et patrimoine).","date":"2025-05-03T20:35:01.098Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-voyage-exceptionnel-en-france-le-sourire-de-vishnou-53706-2368753.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Week-end aux Sables-d'Olonne : coquillages et crustacés","description":"▶️ Direction l'une des stations balnéaires les plus emblématiques de la côte atlantique, les Sables-d'Olonne. Notre week-end débute là où la terre s'achève. Le culte de la mer nous envahit déjà. Passons au Museum du Coquillage et son impensable  collection. On y trouve tout ce qui peuple mers et océans. Maintenant, filons quai de la Cabaude et prenons le large à bord du Kifanlo. Une légende sablaise qui a été le premier bateau de pêche classé monument historique. (Voyages).","date":"2025-05-03T13:20:39.678Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-week-end-aux-sables-d-olonne-coquillages-et-crustaces-54775-2368698.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"À la rencontre des petits patrons","description":"▶️ Au total, 66 500 entreprises françaises se sont retrouvées en situation de faillite en 2024. C'est un nombre qui n'avait pas été atteint depuis 2009. Il pourrait même encore augmenter cette année. L'Hérault est l'un des départements où les défaillances d' entreprise ont le plus augmenté ces cinq dernières années. Être petits patrons, artisans ou auto-entrepreneurs est loin d'être simple. C'est une prise de risque et une responsabilité qu'il faut souvent assumer en solitaire. (Vie pro et emploi).","date":"2025-05-03T20:17:03.683Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-a-la-rencontre-des-petits-patrons-6534-2368738.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
