{"title":"Hautes-Alpes : des villages isolés par les chutes de neige","description":"Dans les Hautes-Alpes, d'importantes chutes de neige ont provoqué la fermeture de certaines routes face au risque d'avalanches.Un enneigement exceptionnel. Dans la vallée du Queyras (Hautes-Alpes), il est tombé en 24 heures près d'un mètre de neige. Les risques d'avalanche sont bien réels : deux routes ont dû être fermées préventivement. Des villages coupés du monde Conséquence : le village de Ristolas et le hameau du Roux d'Abriès se retrouvent coupés du monde. Par prudence, les pompiers rendent visite aux habitants les plus isolés. Il y a quarante ans, cet habitant est resté isolé bien plus longtemps, trois semaines. Aujourd'hui, il relativise : \"En 1978 on n’avait personne, on a attendu pendant trois semaines que le temps se découvre pour savoir ce qu'il se passait dans la vallée. On n'avait pas de portables comme aujourd'hui\", se souvient Jean Audier. Le hameau isolé vit désormais à un autre rythme, sa population se retrouve. Des chutes de neige encore plus intenses sont attendues dans la soirée de ce lundi 8 janvier.","date":"2018-01-08T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/hautes-alpes-des-villages-isoles-par-les-chutes-de-neige_2551857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-janvier-2018_2540949.html","containsWordGlobalWarming":false}
{"title":"Météo : de fortes chutes de neige dans les Hautes-Alpes et la Savoie","description":"En duplex depuis Abriès (Hautes-Alpes), ce petit village de la vallée du Queyras, la journaliste Mekioussa Boudjema fait le point sur les fortes chutes de neige dans la région.La neige ne cesse de tomber sur le massif des Alpes, ce lundi 8 janvier. \"On attend pour ce soir deux épisodes neigeux, à 22 heures et à 1 heure du matin. Dans le Queyras comme dans le Mercantour, Météo France prévoit entre 50 et 80 centimètres de neige\", explique la journaliste de France 3 Mekioussa Boudjema, en duplex depuis le village d'Abriès, dans les Hautes-Alpes. La Savoie placée en vigilance rouge Le département a été placé en vigilance rouge pour risque d'avalanches. \"C'est exceptionnel, mais la situation est encore plus critique en Savoie, où on attend près d'un mètre de neige. Le département a d'ailleurs été placé en vigilance rouge en raison du risque d'avalanches. Un risque accentué par des vents forts, violents et intenses en altitude, qui déplacent quantité de neige et rendent ce manteau neigeux instable encore plus fragile\", conclut la journaliste.","date":"2018-01-08T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/meteo-de-fortes-chutes-de-neige-dans-les-hautes-alpes-et-la-savoie_2551903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-janvier-2018_2540949.html","containsWordGlobalWarming":false}
{"title":"SNCF : le réseau ferroviaire sous surveillance","description":"Convoqué au ministère des Transports ce lundi 8 janvier, le PDG de la SNCF Guillaume Pepy s'engage à faire un état des lieux de son réseau, avant d'annoncer des mesures concrètes d'ici avril 2018.La SNCF est sous pression du gouvernement et des usagers. Après une convocation au ministère des Transports ce lundi 8 janvier, le réseau ferroviaire est prié de faire un audit dans toutes ses gares parisiennes et de ses principales sites en région. En avril 2018, la SNCF doit remettre un diagnostic complet sur l'ensemble des systèmes d'alimentation électrique, la signalisation et les postes informatiques au gouvernement. La multiplication des chantiers de rénovation du réseau est à l'origine des nombreux incidents subis par les usagers. Mieux gérer les incidents L'entreprise doit donc mieux gérer et anticiper les 5,2 milliards d'euros d'investissement en 2018. Les usagers ont félicité ce plan, mais estiment que la SNCF peut mieux faire. Très critiquée pour sa gestion des incidents, la compagnie doit également mieux informer les voyageurs.","date":"2018-01-08T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-le-reseau-ferroviaire-sous-surveillance_2551855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-janvier-2018_2540949.html","containsWordGlobalWarming":false}
{"title":"SNCF : les problèmes à répétition du réseau normand","description":"La région Normandie va investir dans de nouvelles rames de train afin d'en finir avec un réseau obsolète et les nombreux problèmes qui en résultent.Trains supprimés, retards à répétition et wagons désuets : en gare de Rouen (Seine-Maritime), le quotidien des voyageurs ferroviaire est morose. Le réseau ferré de Normandie connait de nombreux problèmes à cause du manque d'investissements. Près de Buchy (Seine-Maritime), la gare est à l'abandon, les abords des voies sont peu entretenus. La situation est dangereuse, selon les syndicats de cheminots. Des trains perturbés Les perturbations s'accumulent sur la région : un train sur quatre est en retard sur les axes Paris-Caen (Calvados) et Paris-Trouville (Calvados), un sur cinq sur l'axe Paris-Cherbourg (Manche). Hervé Morin, président de la région Normandie, qualifie le réseau de \"calamiteux\", car l'État a abandonné le réseau pendant des années. La région a décidé d'investir 720 millions d'euros pour 40 nouvelles rames qui devraient arriver sur le réseau normand d'ici 2020.","date":"2018-01-08T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-les-problemes-a-repetition-du-reseau-normand_2551863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-janvier-2018_2540949.html","containsWordGlobalWarming":false}
{"title":"Emploi : l'enseigne Pimkie lance une procédure de rupture conventionnelle collective","description":"Pour supprimer des emplois, la chaîne de magasins Pimkie va utiliser la nouvelle procédure de rupture conventionnelle collective prévue dans les ordonnances. En duplex depuis le siège du groupe à Villeneuve-d'Ascq (Nord), la journaliste Anaïs Hanquet fait le point sur la situation.\"L'émotion est très forte, ici, au siège de Pimkie, à Villeneuve-d'Ascq (Nord). Nous avons vu des salariés sortir en larmes, d'autres se serrer dans les bras\", explique la journaliste Anaïs Hanquet en direct depuis le siège de l'enseigne. \"Aucun d'entre eux ne s'attendait à de tels chiffres : 208 postes supprimés, dont plus de 160 rien qu'en France. 37 magasins devraient fermer leurs portes. Des suppressions de postes permises par la rupture conventionnelle collective ; une première en France\". Les syndicats dénoncent \"un plan social déguisé\" La journaliste évoque \"une nouvelle procédure qui sera mise en place seulement si les syndicats donnent un accord majoritaire\". Elle poursuit : \"Pour le moment, ce n'est pas le cas. Ils sont bien décidés à se battre contre. Pour eux, il s'agit d'un plan social déguisé. Ils savent également qu'ils sont très observés et que la décision qui sera prise ici fera jurisprudence en France. Les négociations s'annoncent donc très compliquées. Elles devraient commercer dès demain et dureront pendant plus d'un mois\", conclut-elle.","date":"2018-01-08T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/emploi-l-enseigne-pimkie-lance-une-procedure-de-rupture-conventionnelle-collective_2551921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-janvier-2018_2540949.html","containsWordGlobalWarming":false}
{"title":"Argenteuil : un contrôle de police tourne mal","description":"Deux hommes étaient jugés ce lundi 8 janvier, pour avoir molesté des policiers lors d'un contrôle de forces de l'ordre à Argenteuil (Val-d'Oise). Eux se défendent en dénonçant une bavure. L'affaire a été renvoyée.Que s'est-il passé à Argenteuil (Val-d'Oise), vendredi 5 janvier ? Sur des images amateurs, on voit un jeune homme recevant des coups de matraque lors d'un contrôle de police. Comment cela a pu dégénérer en violence ? Une question que les juges devaient trancher ce lundi 8 janvier. Deux policiers ont été blessés et évoquent une agression caractérisée lors du contrôle. La mairie se constitue partie civile Or, l'avocat des deux jeunes prévenus assure même que les procès verbaux des policiers sont mensongers. \"C'est rare qu'une mairie soutienne des personnes et se constitue partie civile contre des fonctionnaires de police. Ca implique et ça prouve que la version des policiers était une véritable affabulation\", estime Me Arié Alimi. Les magistrats estiment qu'un complément d'information est nécessaire pour rendre une décision et ont renvoyé l'affaire.","date":"2018-01-08T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/argenteuil-un-controle-de-police-tourne-mal_2551847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-janvier-2018_2540949.html","containsWordGlobalWarming":false}
{"title":"\"Marche après marche, lutter pour revivre\", le témoignage poignant de Geoffrey Agostiniano, après son grave accident de la route","description":"France 3 a rencontré Geoffrey Agostiniano, victime d'un accident de voiture alors que le taux d'alcool dans son sang était élevé.Il a failli se tuer et tuer l'un de ses amis, Samuel : le grand témoin du 19/20 est Geoffrey Agostiniano, dont l'existence a changé il y a cinq ans après un accident de la route. \"J'étais à un peu plus d'un kilomètre de chez moi. Je me suis endormi au volant et la voiture s'est encastrée dans un mur. Ma tête a heurté le volant, mon ami a été gravement atteint au niveau du bassin.\" Des remords persistants Au moment de l'accident, il avait plus d'un gramme d'alcool dans le sang. Les remords ne le quitteront plus. \"Je pense à l'accident, à Samuel, je m'en veux et je suis en colère contre moi-même.\" Son ami est sorti d'affaire, mais Geoffrey n'a plus de contact avec lui. Pour se relever, il a dû mener un long combat : après plusieurs semaines de coma, il a dû réapprendre à parler et à marcher. Aujourd'hui, il espère que son témoignage pourra persuader les automobilistes. Il compte aujourd'hui devenir professeur de sport auprès des personnes handicapées.","date":"2018-01-08T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/rencontre-avec-geoffrey-agostiniano-1g-d-alcool-dans-le-sang-lors-d-un-grave-accident_2551867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-janvier-2018_2540949.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron en Chine : l'importance de la question du climat","description":"Pour sa première visite en Chine, Emmanuel Macron a tenu à aborder le sujet du climat avant d'évoquer les questions économiques dans les jours qui viennent.Emmanuel Macron accorde du temps à la Chine. Sa visite de trois jours a pour ambition de proposer une nouvelle coopération à la deuxième puissance mondiale. D'abord la ville de Xi'an, cité emblématique des routes de la soie et berceau familial du président chinois. Après avoir visité l'armée du Premier Empereur, il s'est exprimé devant des étudiants. Le président français a choisi tout d'abord de mettre l'accent sur la lutte contre le réchauffement climatique et a loué les efforts du pays pour que \"notre planète soit à nouveau grande et belle\" et propose une alliance franco-chinoise. Il a également déclaré qu'il se rendrait en Chine au moins une fois par an. Place à l'économie Accompagné d'une cinquantaine de chefs d'entreprises, Emmanuel Macron a aussi abordé les crises internationales et les échanges commerciaux avec la France et l'Europe, devant un public plutôt séduit par le président et son épouse. Après le climat, les questions économiques prendront le pas sur cette visite importante pour Emmanuel Macron.","date":"2018-01-08T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/emmanuel-macron-en-chine-l-importance-de-la-question-du-climat_2551885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-janvier-2018_2540949.html","containsWordGlobalWarming":true}
{"title":"Investissements : les fortunes chinoises s'arrachent les vignobles du Bordelais","description":"La France est le deuxième pays européen le plus attractif en matière d'investissements chinois, juste derrière l'Italie. Les Chinois investissent notamment dans les vignobles français, dont le Bordelais. 130 domaines ont été vendus en cinq ans, au risque de fragiliser les propriétaires français.C'est l'une des appellations les plus prestigieuses du Bordelais : Pauillac (Gironde), dans le Médoc. Un terroir convoité sur lequel prospèrent de grandes familles de propriétaires, comme celle de Jean-Michel Cazes. Ses 90 hectares de grands crus classés, il en a hérité de son grand-père, un boulanger, qui à la fin des années 1930, l'a acheté pour un prix dérisoire. Avec son fils, il est désormais à la tête de trois châteaux dans la région. Mais il a fallu pour cela rivaliser avec de grands groupes. Car à Pauillac, 1m² de vignes coûte aujourd'hui 20 000 euros. Ceux qui sont prêts à mettre de telles sommes dans les vignes, ce sont d'abord les géants du CAC 40, mais aussi des grandes fortunes venues de Chine, à l'instar du milliardaire Peter Kwok. Il s'est offert la semaine dernière sa septième propriété dans le Bordelais. 130 domaines passés sous pavillon chinois en cinq ans Cet expert en la question, Michel Lachat, estime autour de 130 le nombre de domaines passés sous pavillon chinois en cinq ans. Acheter dans le Bordelais pour vendre du vin en Chine : c'est le pari qu'a fait un autre milliardaire hongkongais. Mais au-delà du vignoble, c'est le prestige de posséder un château qui a séduit le nouveau propriétaire. Depuis, la bâtisse a été entièrement transformée à la matière d'un hôtel particulier. 300m² habitables avec piscine d'intérieur. Au total, le milliardaire chinois aura dépensé 6,5 millions d'euros pour s'offrir le château de ses rêves, mais il n'en profite pour l'instant qu'une fois par an.","date":"2018-01-08T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/investissements-les-fortunes-chinoises-s-arrachent-les-vignobles-du-bordelais_2551923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-janvier-2018_2540949.html","containsWordGlobalWarming":false}
{"title":"\"Cutii\", le premier robot humanoïde commercialisé en France","description":"Une société française a imaginé un robot intelligent, qui pourrait devenir le compagnon de nos vieux jours.Évelyne Gheysens est une pionnière. Âgée de 68 ans, elle est l'une des premières personnes du genre humain a essayer de partager sa vie avec un robot humanoïde de première génération, prénommé \"Cutii\". Il se déplace à volonté et sa première fonction est la téléprésence. Ainsi, Évelyne peut contacter ses proches à tout moment, sans aucun effort. Elle peut aussi participer à plusieurs activités à distance comme des quiz historiques. \"Je suis consciente que je parle à un robot, mais j'ai quand même une personne au bout\", témoigne Évelyne, convaincue de l'efficacité du robot Cutii. Sur le marché en mai 2018 pour 70 euros par mois Encore quelques réglages et ce robot élaboré à Roubaix (Nord) sera commercialisé à 70 euros par mois. La première série de Cutii sera mise sur le marché en mai 2018.","date":"2018-01-08T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/senior/cutii-le-premier-robot-humanoide-commercialise-en-france_2551843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-janvier-2018_2540949.html","containsWordGlobalWarming":false}
