{"title":"Arrêt maladie : possible même en vacances !","description":"▶️ Pour les travailleurs, c'est une nouveauté qui fait beaucoup parler. Un salarié qui tombe malade pendant ses vacances a le droit de voir son congé payé reporté, la Cour de cassation vient de l'annoncer. Attention tout de même, une visite de contrôle de vot re arrêt-maladie peut avoir lieu sur votre lieu de vacances, même si cela reste plus compliqué à l'étranger. Alors, très précisément, qu'est-ce que cela veut dire exactement ? Quelles conséquences cela peut-il avoir ? On vous donne tous les détails. (Vie pro et emploi).","date":"2025-09-11T13:11:12.373Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-arret-maladie-possible-meme-en-vacances-7385-2394011.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bonnes affaires : ces objets inattendus reconditionnés","description":"▶️ Achèteriez-vous des matelas ou des pneus en sachant qu'ils ont été reconditionnés ? Le concept de remise à neuf pour le marché débarque dans des secteurs auxquels on ne pensait pas forcément au départ. Pour découvrir les secrets de la fabrication des  matelas, direction l'usine d'Ecomatelas à Vendargues (Hérault). La première étape consiste à les découper pour retirer les parties abîmées. Vient ensuite l'étape clé : la désinfection. Leur confieriez-vous votre sommeil ? (Conso et tendances).","date":"2025-09-11T13:19:10.528Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-bonnes-affaires-ces-objets-inattendus-reconditionnes-58687-2394019.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fondante et pas chère : la tarte poires chocolat","description":"▶️ On se retrouve dans la cuisine du 13H pour une nouvelle recette de saison. Ce jeudi, on prépare une tarte aux poires et au chocolat. Pour cette recette, il faudra des poires, de préférence un peu dures, de la farine et des fécules, de l'amande en poudre et effilée, du chocolat noir, du beurre, du lait, trois œufs, sans oublier un peu de vanille. La poire est un allié pour notre santé, de plus, c'est un fruit bon marché. En cuisine, Isabelle nous montre les étapes à suivre et nous livre ses astuces. (Dans mon assiette).","date":"2025-09-11T13:38:06.532Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-fondante-et-pas-chere-la-tarte-poires-chocolat-43287-2394043.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : les manifestations anti-migrants prennent de l’ampleur","description":"▶️ \"Il va y avoir des émeutes... Ça va devenir moche.\" Grande-Bretagne : les manifestations anti-migrants prennent de l’ampleur. François-Xavier Ménage et Quentin Trigodet étaient sur place pour LE 20H de TF1. Un sujet à (re)voir en intégralité sur TF1info et TF1+. (International).","date":"2025-09-11T12:20:54.871Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-grande-bretagne-les-manifestations-anti-migrants-prennent-de-l-ampleur-1664-2393996.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Il faut sauver les carrelets !","description":"▶️ Changement de décor, avec ces petites merveilles, des maisons de pêcheurs sur pilotis. Emblème du département de la Charente-Maritime, c'est une part d'histoire de la pêche traditionnelle. Il y a encore quelques années, tout le monde voulait le sien, mais  aujourd'hui, c'est plus compliqué. Leur entretien est constant et coûteux. Sur une vente, récemment, beaucoup n'ont pas trouvé preneur, car les règles ont changé. Alors, comment sauver les carrelets ? (Traditions et patrimoine).","date":"2025-09-11T13:22:09.908Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-il-faut-sauver-les-carrelets-34919-2394029.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La crème des casseroles","description":"▶️ Dès le XVIIIe siècle, le métal chantait sous les coups des marteaux à Villedieu-les-Poêles (Manche). Aujourd'hui, il ne reste que deux ateliers. Le plus ancien a 195 ans. Il est réputé dans le monde entier. Les ouvriers façonnent des poêles de grande  qualité. Il faut quatorze étapes pour une pièce. Ces casseroles ne permettent pas seulement de cuire un turbot ou un médaillon de bœuf. Ils prennent aussi la lumière en terrasse, en remplaçant les assiettes. (Vie pro et emploi).","date":"2025-09-11T13:35:07.126Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-la-creme-des-casseroles-9847-2394040.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les étonnants rochers de Saint-Malo","description":"▶️ C'est un endroit unique dans nos régions. À mesure qu'on l'approche, des centaines de formes mystérieuses se dévoilent. Sur cette pointe bretonne, vous pourriez passer des heures sans être sûr d'en voir tous les détails. Vous pouvez vous amuser à  deviner tous les visages et les animaux cachés dans les rochers. Plus de 300 personnages sculptés dans le granit par un seul homme. Il a inventé tout un monde que la technologie d'aujourd'hui essaie de sauver. (Régions).","date":"2025-09-11T13:31:07.795Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-les-etonnants-rochers-de-saint-malo-41259-2394034.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Lycée horticole d'Antibes : les témoins racontent l'attaque","description":"▶️ En plus de l'assaillant, deux autres personnes ont aussi été arrêtées et placées en garde à vue après l'attaque au couteau mercredi à Antibes. Elle a fait deux blessés dans un lycée horticole. Le malfaiteur est un ancien élève âgé de 18 ans.  L'an dernier, il a été arrêté alors qu'il projetait d'attaquer l'établissement, puis interné en unité de soins psychiatriques. Croix gammées, armes blanches et des écrits révélant une fascination pour les tueries de masse ont été trouvés à son domicile. (Police, justice et faits divers).","date":"2025-09-11T13:04:14.443Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-lycee-horticole-d-antibes-les-temoins-racontent-l-attaque-95654-2394023.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nettoyages et réparations après les dégradations","description":"▶️ Dans les rues de la capitale, de nombreux dégâts sur le parcours des manifestants du 10 septembre. Des vélos cassés ou brûlés, des tags sur les murs et sur la Statue de la République. À Marseille, filmée par des caméras de vidéosurveillance, la vitre d'un  fast-food attaquée mercredi. Incompréhension ce matin chez les habitants rencontrés. Des dégâts aussi dans le centre de Rennes, et plusieurs kilomètres de bouchons pour rentrer dans la ville. Le ministère de l’Intérieur a recensé 200 000 manifestants. (Sujets de société).","date":"2025-09-11T13:09:13.129Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-nettoyages-et-reparations-apres-les-degradations-53827-2394038.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Risque de submersion sur les côtes","description":"▶️ Dans la Manche, un nouveau phénomène de grandes marées a été observé. C'est un spectacle qui attire les curieux. Mais attention, dans cette région, il y a aussi une route où les automobilistes peuvent rapidement se faire surprendre par la montée des  eaux. À Agon-Coutainville, de puissantes vagues déferlent sur la digue et les passants doivent prendre leurs précautions. À Bricqueville-sur-Mer, une route départementale est complètement submergée. La seule chose à faire est de patienter. (Météo et intempéries).","date":"2025-09-11T12:59:15.856Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-risque-de-submersion-sur-les-cotes-25079-2394005.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : bientôt interdits aux moins de quinze ans ?","description":"▶️ Pour la première fois, un député saisit la justice contre TikTok. Il accuse l'application de mettre en danger la vie de ses utilisateurs. C'est le président de la commission d'enquête parlementaire qui rend, ce jeudi, un rapport choc pour protéger nos enfa nts des réseaux sociaux. Il revient avec 43 recommandations, dont certaines radicales en fonction des âges. En rappel, TikTok a 27,8 millions d'utilisateurs dans l'Hexagone chaque mois. C'est plus que dans n'importe quel autre pays européen. (Sujets de société).","date":"2025-09-11T13:06:13.682Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-reseaux-sociaux-bientot-interdits-aux-moins-de-quinze-ans-8894-2394025.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Simuler le vieillissement pour mieux l'appréhender","description":"▶️ Seriez-vous tenté d'essayer cette expérience ? Vieillir de 20 ou 30 ans en quelques minutes seulement. C'est possible en enfilant une combinaison très spéciale. Elle permet de se mettre dans la peau d'une personne plus âgée, quand on arrive moins bien à ma rcher, à lever le bras ou à s'asseoir. C'est très utile pour comprendre très concrètement ce qu'on ne pourra plus faire un jour. Chaque effort physique s'avère être une épreuve, tourner son dos, se mouvoir, même les gestes les plus anodins. (Initiatives positives).","date":"2025-09-11T13:28:08.384Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-simuler-le-vieillissement-pour-mieux-l-apprehender-40795-2394027.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Station-service : je pense être victime d'une erreur de carburant, que faire ? Le 13H à vos côtés","description":"▶️ Avant de prendre la route, Carolane s'est rendue dans une station-service classique pour mettre de l'essence dans sa voiture. Quelques instants après, son voyant moteur s'est allumé et elle a perdu de la puissance. En cause, selon le garage, la mauvaise qu (Mon argent et mes droits).","date":"2025-09-11T13:25:09.226Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-station-service-je-pense-etre-victime-d-une-erreur-de-carburant-que-faire-le-13h-a-vos-cotes-32136-2394031.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sécurité routière : l'art de nous faire ralentir !","description":"▶️ De plus en plus de villes font le choix de faire peindre d'étonnants dessins très colorés au sol, plutôt que d'installer des dos d'âne et des chicanes. Le concept peut surprendre, il paraît que cela rend les conducteurs plus vigilants. Ces œuvres d'art  destinées aux automobilistes ont été réalisées pour mettre en valeur des espaces strictement réservés aux vélos ou sécuriser des abords d'écoles. Mais certains d'entre eux ne sont pas sensibles à ces décorations. (Sujets de société).","date":"2025-09-11T13:13:12.210Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-securite-routiere-l-art-de-nous-faire-ralentir-80153-2394036.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un homme en fauteuil roulant tué à l'arme blanche","description":"▶️ Mercredi soir, un homme de 45 ans, en fauteuil roulant, s'est fait poignardé à la gorge à Lyon (Rhône), et est décédé. Son agresseur est en fuite. La sœur de la victime témoigne, elle décrit un homme discret et sans histoire.  Qui a pu lui en vouloir ? D'origine irakienne, il était très actif sur les réseaux sociaux. Il y affichait notamment sa foi catholique. Existe-t-il un lien entre sa confession et cette agression ? Une enquête pour homicide volontaire a été ouverte. (Police, justice et faits divers).","date":"2025-09-11T13:01:15.286Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-homme-en-fauteuil-roulant-tue-a-l-arme-blanche-98548-2394013.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un leader pro-Trump assassiné en plein meeting","description":"▶️ Aux États-Unis, l'influenceur et militant ultra-conservateur proche de Donald Trump, Charlie Kirk, a été tué par balle. Cela s'est passé lors d'une réunion publique dans une université de l'Utah. Il était sur scène, en plein discours, quand une détonation  retentit ; il s'effondre. Dans le public, un mouvement de panique s'installe, des milliers d'étudiants prennent la fuite. Touché à la gorge, Charlie Kirk décède à la suite de ses blessures. Beaucoup dénoncent un assassinat politique. (International).","date":"2025-09-11T13:17:11.144Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-un-leader-pro-trump-assassine-en-plein-meeting-35733-2394015.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
