{"title":"La tanzanite, le diamant du Kilimandjaro","description":"Nous partirons à la recherche de la tanzanite, mille fois plus rare que le diamant. Il n'existe qu'un seul gisement connu dans le monde, en Tanzanie, découvert en 1967 par des bergers massaïs.  Elle a la couleur d'un cristal paré de bleu au reflet violet, une pierre unique au monde, mille fois plus rare que le diamant, son nom la tanzanite. Une pierre précieuse qu'on ne trouve qu'en Tanzanie, au pied du célèbre Kilimandjaro. Sur le mythique sommet, une mine. C'est pourtant dans les entrailles de ce tunnel que se trouve le seul gisement de tanzanite sur la planète. Avec le géologue du site, nous plongeons à 800 mètres sous terre à la recherche de cette pierre rare. Quand la pierre précieuse est trouvée, elle prend la direction de la ville d'Arusha à 40 km de la mine. Dans un discret immeuble de la \"Tanzanite expérience\", nous retrouvons le seul Français présent dans le business de la tanzanite, Ronan Liébard. Il examine les dernières pierres arrivées avec son directeur. Les deux hommes travaillent pour une joaillerie spécialisée dans ce joyau bleu. Dans l'arrière-boutique, des tailleurs de pierre préparent les commandes des plus grandes marques internationales de luxe. Quelques mètres plus loin dans la bijouterie, des pièces d'exception destinées aux clients locaux les plus fortunés. Un collier se vend pour la modique somme de 90 000 euros. Mais la tanzanite ne fait pas seulement le bonheur des plus riches du monde. Elle peut aussi changer la vie des communautés locales. En apparence, Saniniu Lazer n'est qu'un simple massaï. Pourtant, c'est aussi un millionnaire qui a fait la une de la presse mondiale il y a un an après avoir trouvé les deux plus grosses tanzanites brutes jamais découverte. Des grosses pierres qu'il a depuis revendues à l'état tanzanien pour 3 millions d'euros. Grâce à cette somme, il a pu réaliser son vieux rêve : construire l'unique école moderne pour sa communauté rurale. L'école, un investissement pour l'avenir de cette région, car si le diamant est réputé éternel, la tanzanite ne l'est pas. D'après les géologues, dans 20 ans, son unique gisement au monde sera épuisé.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-la-tanzanite-le-diamant-du-kilimandjaro-2195410.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"Inondations : des New-Yorkais pris au piège de leur appartement en sous-sol","description":"REPORTAGE - Parmi les victimes, on compte beaucoup d'automobilistes qui ont tenté de sortir de leurs voitures, mais aussi des habitants pris aux pièges dans des appartements en sous-sol. Des logements souvent occupés par des personnes modestes.  Plusieurs personnes qui ont trouvé la mort dans les inondations causées par la tempête Ida vivaient dans les \"basements\", des logements en sous-sol, situé en dessous du niveau de la rue, comme l'explique notre correspondant Axel Monnier. C'est le cas de cette petite maison dans le quartier du Queens à New York, où une mère et son fils ont été retrouvés noyés. Ils n'ont pas eu le temps de sortir. Les habitants du quartier sont revenus leur rendre hommage. La police est en train d'effectuer les premières constatations pour comprendre comment ils se sont retrouvés pris aux pièges par les eaux. Riches ou pauvres, onze personnes, dont un enfant de 2 ans, sont mortes noyées chez elles dans le déluge qui s'est abattu mercredi soir. En pleine ville, elles ont été englouties dans leur logement, parfois sans fenêtres, avec une seule porte de sortie sur la rue. Coincées par la très soudaine et rapide montée des eaux qui ne leur a laissé aucune chance. Une famille a accepté de montrer le logement qu'elle occupe au sous-sol. Exactement le même genre que celui où la mère et son fils ont péri jeudi. \"On a eu très peur. Les enfants hurlaient. Il tombait des trombes d'eau. Personne ne venait nous aider. On n'est jamais arrivé à joindre les secours au téléphone\", déplore l'un d'eux. Dans la rue, des voitures sont désormais inutilisables, car elles étaient encore noyées hier sous 2 mètres d'eau. Le plus dur commence pour les habitants : se faire reconnaître comme victime par les assurances et les autorités.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-inondations-des-new-yorkais-pris-au-piege-de-leur-appartement-en-sous-sol-2195391.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"Incendie dans le Var : comment faire renaître le massif des Maures ?","description":"Au congrès mondial de la Nature, la réflexion sur la préservation de la biodiversité a un écho particulier après le gigantesque incendie du massif des Maures. Sur place, les équipes sont déjà à pied-d’œuvre pour permettre à cet écosystème de renaître.  Avec cette antenne, ils cherchent les tortues équipées d’un émetteur GPS. Au bout de quelques minutes, à peine visible dans les feuilles, une tortue d'Hermann a survécu aux brasiers en restant cachée. Seule tortue terrestre française, la plaine des Maures, ravagée à 70% par le feu, est l’un des derniers lieux où l’on peut encore la trouver. Si les dégâts sont impressionnants, il n’est pas question de les arracher à leur milieu naturel. Une à une, les 30 tortues blessées sont soignées. La plupart sont brûlées. Elles seront relâchées dans la nature d'ici la fin du mois. Une nature qui commence lentement à se remettre sous les premières pluies. Plus de 7 000 hectares ont été dévastés par les flammes. La végétation, encore calcinée, devrait, malgré tout, repousser d’elle-même dans quelques années. Pour les secteurs les plus touchés, il faudra faire preuve de patience.  Si rien n’a encore été décidé, l’une des solutions pour lutter contre les feux pourrait être de multiplier ces pistes. On en trouve près de 1 000 kilomètres dans le massif. Leur particularité : autour du chemin principal, la végétation et les petits arbustes ont été retirés sur plusieurs dizaines de mètres de chaque côté. Barrière contre le feu, elles permettent aux pompiers d’intervenir dans les zones les plus escarpées.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-incendie-dans-le-var-comment-faire-renaitre-le-massif-des-maures-2195396.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"Soupçons d’emploi fictif : François Fillon à nouveau dans le collimateur des enquêteurs","description":"Entre 2013 et 2015, François Fillon a embauché comme assistant parlementaire un auteur qui a écrit son livre-programme \"Faire\". Mais l'ancien Premier ministre avait-il le droit de payer cette mission avec de l'argent public ?  En enquêtant sur l'affaire Pénélope Fillon, la justice aura-t-elle découvert un autre emploi fictif ? Au cœur des soupçons, Maël Renouard, ancien collaborateur, devenu aujourd'hui un écrivain reconnu. Les faits se déroulent entre 2013 et 2015. François Fillon vient de quitter Matignon. Il est redevenu simple député et il embauche alors comme assistant parlementaire un auteur en vue, agrégé de philosophie. François Fillon le connaît bien. Maël Renouard écrivait ses discours lorsqu'il était Premier ministre. Le jeune homme se voit confier une mission : rédiger le livre programme de François Fillon pour 2017, un ouvrage devenu best-seller plus de 100 000 exemplaires vendus et 250 000 euros de revenus estimés pour l'ancien Premier ministre. Maël Renouard sera rémunéré 38 000 euros par l'Assemblée nationale et donc par des fonds publics. La seule écriture d'un livre est suffisante pour justifier ce travail d'assistant parlementaire, selon Me Antonin Lévy, avocat de François Fillon. Pourtant, le règlement de l'Assemblée nationale stipule clairement que les collaborateurs doivent assister les députés dans l'exercice de leurs fonctions, et donc dans leur travail de parlementaire. Mais ce sont les députés eux-mêmes qui définissent les tâches qui leur sont confiées. Dans cette nouvelle affaire, François Fillon a été auditionné cette année. Les magistrats peuvent désormais le convoquer devant la justice ou classer l'enquête sans suite. En novembre, l'ancien Premier ministre sera jugé en appel dans le volet des emplois fictifs de son épouse Pénélope. En juin 2020, il a été condamné en première instance à cinq ans de prison, dont deux fermes.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-soupcons-d-emploi-fictif-francois-fillon-a-nouveau-dans-le-collimateur-des-enqueteurs-2195401.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"Immobilier : qui sont les propriétaires de maison secondaire ?","description":"PROFIL TYPE - Avec la pandémie, le marché des résidences secondaires connaît un regain d'activité spectaculaire. Mais qui sont leurs propriétaires ?  Les résidences secondaires ont le vent en poupe. Selon une récente étude de l’Insee, on en dénombrait 3,6 millions en France début 2020. Et la tendance n'a cessé de s'amplifier à la faveur des différents confinements et de la généralisation du télétravail. Pour certains habitants des centres-villes, il s'agit de se rapprocher de plus en plus de la nature. Quand d’autres font cet achat pour anticiper la retraite et trouver la destination idéale : en majorité le bord de mer ou la montagne, puisque près de six résidences sur dix se trouvent sur les littoraux ou dans des territoires en altitude. Autre indicateur, elles sont souvent plus petites que les résidences principales : une sur quatre fait moins de 40 m², contre seulement une résidence principale sur dix. Il faut dire que sur les trois dernières années, les prix n'ont cessé d'augmenter sur le littoral. Et cela s'est encore accentué avec la crise sanitaire. \"Aujourd'hui, on a constaté que les prix, qui étaient entre 3000 et 3500 euros le m², se situent davantage entre 4000 et 5000 euros\", avance Charles Hyvonnet, négociateur pour l'agence Orpi Agemarine à Villers-sur-Mer (Calvados). Il faudra donc compter en moyenne 146.000 euros pour un bien d'une trentaine de m² en bord de mer dans la région. Ces différences se retrouvent aussi, de façon un peu moins prononcée, entre massifs montagneux. Les résidences secondaires de Corse ou des Alpes du Sud sont plus souvent détenues par des ménages âgés (74 % et 69 % ont 60 ans ou plus) que celles des Alpes du Nord ou des Vosges (65 % et 63 %).","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-immobilier-voici-le-profil-type-des-proprietaires-d-une-maison-secondaire-2195096.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/35.html","containsWordGlobalWarming":false}
{"title":"Virgin Galactic, un vol qui aurait pu virer au fiasco ?","description":"Aux Etats-Unis, la concurrence effrénée entre milliardaires astronautes avait été remportée par Richard Branson, l'homme d’affaires tout sourire alors qu’il venait de passer quatre petites minutes dans l’espace. Un vol désormais au cœur d’une enquête.  C’est l’image que Richard Branson veut que le monde retienne. Celle d’un vol parfaitement réussi aux frontières de l’espace à bord du vaisseau développé par sa société Virgin Galactic. Sauf qu’en réalité, l’issue, semble-t-il, aurait pu être dramatique. En effet, c’est au moment de la poussée que le problème se serait produit. Confronté à des vents forts, l’engin aurait dévié de sa trajectoire idéale, tracée ici en pointillées, avant de sortir de la zone de sécurité, en rouge. Un incident d’une minute 40, finalement rectifié par les pilotes en pleine descente. Inadmissible pour la FAA, l’agence américaine de l'aviation civile, qui vient d’interdire tout nouveau vol de la flotte du milliardaire britannique. pourquoi, alors que les voyants étaient au rouge dans la cabine de pilotage, le vol s’est-il poursuivi ? Confrontée à des difficultés financières importantes, Richard Branson a, sans doute, pris tous les risques comme celui d’être personnellement à bord pour devancer son concurrent Jeff Bezos dans la course au tourisme spatial.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-virgin-galactic-un-vol-qui-aurait-pu-virer-au-fiasco-2195406.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"47 morts dûs aux intempéries : la côte Est était-elle bien préparée ?","description":"Les images du métro new yorkais, totalement submergé par les trombes d’eau, ont fait le tour du monde. D’ailleurs, le maire de la ville avait annoncé un épisode météorologique historique. Y a-t-il eu impréparation de la part des autorités ?  L’eau arrive jusqu’aux toits des habitations. Voici le visage du New Jersey après les inondations. Ce stade de la ville a été submergé jusqu’aux gradins. Dans la région, le bilan s’élève actuellement à 47 morts dont au moins 13 à New York où de nombreux habitants se sont retrouvés piégés dans leur appartement en sous-sol.  Voilà avec quelle puissance l'eau s’est introduite dans les habitations. Montant jusqu’aux genoux des résidents et parfois, encore bien plus haut. Avec sa femme, Dany Ong a échappé à la mort de justesse. Il est sorti par ce trou juste à temps. Comment expliquer ce lourd bilan ? Les New Yorkais ont-ils été mal informés du danger ? Dans la nuit de mardi à mercredi, 80 millimètres d’eau sont tombés en une heure, bien au-delà du précédent record 50 millimètres. Cette catastrophe historique s’explique par la rencontre entre la tempête Ida et un front froid juste au-dessus de New York. Le phénomène a, visiblement, surpris les autorités. Sur les réseaux sociaux, la première alerte de la météo nationale a seulement été donnée à 21 heures 28. En résultat, de nombreux Américains avaient quand même pris leur voiture. Nombreux sont décédés à l’intérieur, surpris par la montée des eaux. Ce vendredi, le maire de New York a annoncé la mise en place de nouvelles mesures. Face à l’ampleur de la catastrophe, le président américain est en route pour la Louisiane. Il devrait répéter la nécessité absolue de la lutte contre le réchauffement climatique.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-47-morts-dus-aux-intemperies-la-cote-est-etait-elle-bien-preparee-2195389.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":true}
{"title":"Savez-vous combien de cabines téléphoniques fonctionnent encore en France ?","description":"REPORTAGE - Après avoir envahi nos rues, les cabines téléphoniques disparaissent progressivement. Zoom sur cette espèce menacée.  Avec l’arrivée massive des téléphones portables en 1997, les cabines téléphoniques, qui étaient 300.000 en France à cette date, ont progressivement disparu de nos rues. Aujourd’hui, il n’en reste que 25 encore en fonctionnement en France, mais elles ne sont quasiment plus utilisées. D’ici à quelques mois, ces dernières cabines seront toutes débranchées. Mais savez-vous ce qu’elles deviennent par la suite ?Dans la majorité des cas, les cabines sont détruites. Une société les nettoie puis les broie pour séparer les pièces les unes des autres, et ainsi identifier celles qui peuvent être récupérées et recyclées. Mais certains nostalgiques ont décidé de leur donner une seconde vie. À Lyon, une cabine avait ainsi été transformée en aquarium lors du Festival des Lumières de 2008. D’autres communes ont choisi de les reconvertir en mini-bibliothèques, un concept né aux États-Unis en 2006. \"Ça fait en même temps des souvenirs de la cabine et puis ça évite de jeter les livres\", témoigne un lecteur devant une cabine bibliothèque dans le reportage de TF1. Quand certaines sont restées sur le bitume, d’autres se retrouvent au milieu des pommiers. Olivier Bellery les collectionne. Il en possède pas moins de sept dans son jardin. \"Je savais qu’elles partaient à la destruction. J’ai appelé France Télécom à Paris sans relâche et je crois qu’à la fin, ils en ont eu marre\", sourit-il. Pour ce passionné, c’est un voyage dans le temps. \"Celle-ci vient de l’arsenal de Cherbourg. Vous ne voyez pas le nombre de militaires qui a pu utiliser cette cabine-là, et puis c’est dans son jus, c’est l’âme du collectionneur\", assure-t-il.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-savez-vous-combien-de-cabines-telephoniques-fonctionnent-encore-en-france-2194840.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"Colombie : le condor, un roi des cimes menacé","description":"Pour l'observer, il faut grimper sur les sommets escarpés de la Cordillère des Andes, à plus de 4 000 mètres d'altitude. Porté par des vents puissants, c'est là que le condor prend son envol. Il révèle toute son envergure : 3,2 mètres les ailes déployées.  Francisco est biologiste. Depuis quinze ans, il arpente la Colombie pour recenser les condors. Il n'en a compté qu'une soixantaine dans tout le pays. Son travail a permis d'inscrire le rapace sur la liste des espèces en danger critique d'extinction. Le condor est carnivore. Il se nourrit de charogne et s'attaque au bétail. Excédés, certains agriculteurs n'hésitent pas à appliquer la manière forte. Ils empoissonnent les cadavres d'animaux dont se nourrissent les condors. En quelques jours, trois condors ont été retrouvés foudroyés par un puissant cocktail de pesticide et de mort-aux-rats. Une course contre la montre est lancée pour empêcher l'éradication de l'espèce. Francisco, le biologiste, se rend de ferme en ferme pour aider les éleveurs à vivre avec les condors. L'année dernière, il a récolté des fonds pour permettre à cette agricultrice de construire cet enclos, une protection contre les prédateurs. En Colombie, la survie du Condor ne tient qu'à un fil. Mais le rapace peut compter sur la mobilisation du peuple indigène Kokonuko dans le sud du pays. Tous les jours, les membres de la communauté s'organise pour nourrir le couple de condors qui vit sur leur territoire. Pour eux, c'est un animal sacré. Ils l'appellent : le messager du soleil. Les condors peuvent vivre jusqu'à 60 ans. Ce sont des animaux fidèles. Ces deux spécimens par exemple sont en couple depuis 26 ans, mais ils n'ont jamais eu de petits, mystère de la nature. À 1 000 km plus au nord, sur la côte Caraïbes, un centre a permis à cet autre couple de se reproduire. Tous les jours, ces scientifiques les observent. Ils veillent particulièrement sur le petit, né il y a six mois. Une femelle baptisée Aimara. L'année prochaine, elle volera en liberté. Les scientifiques espèrent que comme ses parents, elle trouvera un partenaire et permettra la survie de l'espèce.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-colombie-le-condor-un-roi-des-cimes-menace-2195411.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"Écoles : les directeurs doivent-ils choisir leurs enseignants ?","description":"Faut-il laisser aux directeurs d'école la possibilité de choisir ses professeurs ? Cette mesure a été annoncée hier par Emmanuel Macron à Marseille. Elle sera expérimentée dans une cinquantaine d'établissements primaires dans la cité phocéenne.  Confier le recrutement des enseignants aux directeurs d'école. Cette mesure permettrait-t-elle de mieux adapter les profils aux besoins des élèves et des territoires ? Dans cette école de Seine-Saint-Denis, les parents s'interrogent. Le rôle d'un directeur d'école est de coordonner les projets pédagogiques et de faire le lien avec les parents d'élèves sans statut hiérarchique supérieur aux enseignants. Marie-Hélène Plard ne recrute donc pas ses collègues. Si on lui demande de le faire, elle démissionnera de sa fonction. Ce nouveau système serait un bouleversement pour l'Éducation nationale. Actuellement, les enseignants ne candidatent pas directement dans les établissements. Ils sont nommés dans une académie après avoir passé leur concours. Sélectionner ses enseignants, Michel Boisson le fait déjà. C'est l'une des missions des chefs d'établissement dans le privé, et la bonne approche pour ce directeur. Dans l'Éducation nationale, quels seraient les critères de recrutement ? Dans cette expérimentation marseillaise, ce sera sur un projet pédagogique commun, l'école bilingue avec des horaires décalés ou des classes numériques. 50 écoles seront concernées dès la rentrée 2022.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ecoles-les-directeurs-doivent-ils-choisir-leurs-enseignants-2195403.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"Les fauteuils de cinéma, les rois des salles obscures","description":"Un spectateur bien assis est un spectateur qui revient. Ce pourrait être la devise préférée des salles de cinéma. Nous avons décidé d'enquêter sur les fabricants de sièges qui équipent les salles obscures. La plupart d'entre eux sont français.  Des spectateurs ont les yeux rivés sur l'écran à rire ou frissonner, mais personne ne fait attention à son fauteuil. Avant l'ouverture de ce nouveau cinéma, les ouvriers règlent les derniers détails notamment l'installation des 1 000 sièges. Une structure métallique, des accoudoirs, un dossier et quelques boulons... C'est un meuble en kit haut de gamme fabriqué en France. Nous nous sommes rendus chez le leader français du siège de cinéma, une petite entreprise dans le Jura. Pour chaque fauteuil, il faut un peu de métallurgie, une bonne dose de menuiserie, et beaucoup de couture. Ici, 90% de la production se fait à la main. Et malgré l'épaisseur de ce tissu anti-feu, le geste est assuré. Une couturière passe moins de quinze minutes sur chaque fauteuil. Un siège est vendu en moyenne 180 euros. Pour convaincre les clients, cinémas ou salles de conférences, les 35 salariés de l'entreprise misent sur l'innovation. En termes de confort par exemple, ils n'ont rien à voir avec les sièges des années 60. La star du moment est ce fauteuil inclinable, très robuste qui cartonne. Certaines salles haut de gamme ont préféré cet autre siège électrique de luxe. Il permet aux spectateurs de s'allonger, et au cinéma de vendre ses places plus chères. Malgré la concurrence farouche de l'Espagne et de l'Italie, la petite entreprise jurassienne vend 40 000 fauteuils chaque année.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-fauteuils-de-cinema-les-rois-des-salles-obscures-2195408.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"Un collégien qui aura bientôt 12 ans peut-il être vacciné par anticipation ? Le 20H vous répond","description":"PRATIQUE - Chaque soir, le JT de TF1 se penche sur les interrogations des téléspectateurs dans sa rubrique \"Le 20H vous répond\". Au menu : la rentrée des classes, le pass sanitaire et la vaccination des élèves.  Depuis le début de la crise sanitaire, le JT de TF1 passe chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Au menu du jour : peut-on faire vacciner son enfant avant 12 ans s'il approche de cet âge ? Faut-il refaire une autorisation parentale pour le rappel du vaccin ? Faut-il un pass sanitaire pour les sorties scolaires ? Garance Pardigon répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. Faudra-t-il signer une nouvelle autorisation parentale pour que mon enfant puisse recevoir la seconde dose du vaccin ?","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-collegiens-de-11-ans-peuvent-ils-se-faire-vacciner-par-anticipation-le-20h-vous-repond-2195297.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
{"title":"VIDÉO – Ces techniques qui permettent de faire tomber la pluie sur commande","description":"CONTRÔLE DE LA MÉTÉO – Dans de nombreux pays, dont la France, on tente de stimuler les nuages. Le 20H de TF1 nous donne un aperçu des techniques utilisées.  Et si nous pouvions faire tomber la pluie sur commande ? En France, certains cherchent depuis longtemps à stimuler les nuages dans un but bien précis : protéger les cultures des grêlons. La technique que montre TF1 dans le reportage du 20H en tête de cet article existe ainsi depuis 60 ans. Elle consiste, avant un orage, à propulser des particules d'iodure d’argent dans les nuages grâce à de la fumée. \"Quand l’orage arrive, il absorbe ces particules. Petit à petit, ces particules vont réduire la taille de la grêle dans l’orage\", explique Sébastien Lambert, technicien de l’association nationale d’études et de lutte contre les fléaux atmosphériques. L’efficacité est estimée à 50% selon les mesures de cette association prises grâce à des plaques de polystyrène qui relèvent les impacts de grêle. \"L’intérêt pour moi, c’est d’avoir une protection parce que je ne suis pas assuré contre la grêle\", affirme Nicolas Luccitti, agriculteur. Au total, 1200 appareils de ce type sont installés dans 22 départements en France. Aux Émirats arabes unis aussi, la pluie provoquée artificiellement est une réalité. À Dubaï, ils utilisent des drones pour envoyer des décharges électriques dans les nuages. L’objectif est de faire en sorte que les petites gouttes d’eau s’agglutinent pour en former des grosses, afin que ces dernières tombent et résistent aux fortes chaleurs locales. La précision des techniques de pluie artificielle reste en effet très aléatoire. Pour l’instant, aucune règle internationale n’existe. Chaque pays peut donc tenter de modifier son climat comme il l’entend.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-la-pluie-sur-commande-ces-techniques-qui-permettent-de-controler-la-meteo-2194918.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : voici comment la vaccination va s'organiser dans les collèges et lycées","description":"ÉCOLE - Une campagne de vaccination anti-Covid est lancée dans les lycées et collèges en cette rentrée. On revient en trois questions sur son organisation.  C'est l'une des nouveautés de cette rentrée dans la lutte contre le Covid-19 : collèges et lycées vont contribuer à la campagne de vaccination. Par ce biais, l'exécutif veut amplifier la couverture vaccinale des 12-17 ans, qui atteint pour l'heure près de 64%. \"Selon les situations, soit des équipes mobiles viendront vacciner dans les établissements, soit nous organiserons le déplacement des élèves volontaires, en lien avec les services de santé, vers les centres de vaccination\", avait précisé fin août le ministre de l'Éducation. Dans la cantine du lycée Guillaume Apollinaire de Nice (Alpes-Maritimes), par exemple, l'opération vaccination a été lancée dès le jour de la rentrée. Vingt lycéens ont ainsi sauté le pas jeudi 2 septembre après-midi. \"C'est bien, c'est direct dans mon lycée, je n'ai pas besoin de me déplacer trop loin\", se réjouit un jeune garçon dans le JT de TF1, à voir dans la vidéo en tête de cet article. Mais concrètement comment cela va-t-il s'organiser ? Comme dans un centre de vaccination classique, les adolescents de 12 à 15 ans auront besoin de l'accord de l'un des deux parents pour se faire vacciner contre le Covid-19 (une autorisation parentale devra être remplie et signée par l’un des deux parents). En revanche, pour les adolescents de 16 ans et plus, ce document n’est pas nécessaire. Dans les établissements de grande taille et ceux éloignés des vaccinodromes, \"des équipes dédiées intervenant habituellement dans les centres de vaccination\" se déplaceront à l'intérieur des établissements, indique le ministère. Ainsi, en Normandie, la barre a été fixée à plus de 500 élèves ou plus de 20 minutes de route, selon France Bleu. Dans ce cas, les interventions se feront sur une ou deux journées, par exemple dans le gymnase. Par ailleurs, lorsqu'un centre de vaccination sera installé dans un collège ou un lycée, des établissements voisins pourront en profiter. Dans la majorité des établissements de l'Ain, les élèves volontaires seront conduits, sur le temps scolaire, dans les centres de vaccination voisins, où des créneaux groupés leur seront réservés, rapporte France 3 Auvergne Rhône-Alpes. Même chose en Normandie où des bus ont été prévus par les collectivités pour emmener les élèves. Ces sorties pourront être encadrées par les enseignants ou se faire \"librement pour les plus de 16 ans\", souligne de son côté la préfecture de Haute-Savoie. Pour rappel, la campagne de vaccination dans les collèges et les lycées sera déployée progressivement d'ici aux vacances de la Toussaint qui débuteront le 23 octobre dans toutes les académies.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vaccination-des-adolescents-contre-le-covid-19-comment-s-organisent-les-colleges-et-les-lycees-2195284.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
{"title":"Inondations aux Etats-Unis : avec les sinistrés de Pennsylvanie","description":"INONDATIONS - Le bilan de la tempête Ida s'est brutalement alourdi. Au moins 47 personnes ont été tuées dans le nord-est des États-Unis. En Pennsylvanie et au New Jersey, les tornades y ont défiguré des quartiers entiers.  En vrac, soufflée par les rafales de vent, une chambre, une maison tout entière n'a pas résisté à la tempête. Comme un bulldozer, une tornade a traversé un quartier et éventré tout sur son passage. Personne, ni dans cette petite ville ni dans le New Jersey n'était préparé pour une tempête d'une telle violence. Certains voisins ont eu beaucoup de chance, et s'en sortent presque indemnes. C'est le cas de Dan qui s'est réfugié juste à temps. Lui et sa famille sont sains et saufs. \"Je voulais juste protéger ma famille. On s'est mis à l'abri dans le sous-sol. On entendait la tornade tout détruire au-dessus de nous. Mais personne n'est blessé. On va aider à reconstruire maintenant. Quand je suis sorti, je ne pouvais pas en croire mes yeux\", assure-t-il. Cette tempête a poursuivi sa course, et les dégâts se suivent à la trace. Au cœur de la métropole de Philadelphie, la voie rapide est totalement noyée. Vu du ciel, on dirait une rivière. En arrivant dans la banlieue, les trottoirs sont jonchés de meubles pourris. Une habitante témoigne de ce qu'elle a vécu. \"Quand on a décidé de partir, la ville nous a dit 'partez maintenant, personne ne pourra venir vous secourir'\". Dans la maison voisine, David revient pour la première fois chez lui. L'odeur du fuel mélangée à l'eau est insoutenable. \"On venait juste d'emménager il y a six mois. Tout ce que vous voyez, c'était neuf, on a tout acheté\". Tout est à rebâtir. Gonflée par les pluies diluviennes, la rivière voisine a atteint son plus haut niveau depuis plus de 150 ans.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-inondations-aux-etats-unis-avec-les-sinistres-de-pennsylvanie-2195386.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
{"title":"DOCUMENT - Les dernières images d’Abaaoud, coordonnateur présumé des attentats du 13-Novembre","description":"Le procès des auteurs des attentats du 13 novembre s'ouvrira mercredi. Notre journaliste William Molinié s'est procuré les dernières images de la traque d'Abdelhamid Abaaoud, principal coordinateur de ce carnage, tué cinq jours après les attentats.  Abdelhamid Abaaoud, quatre jours après le 13 novembre 2015. L'homme soupçonné d'être le coordonnateur des attentats qui ont fait 130 morts quitte un buisson qui lui a servi de planque. Grâce à des images, on en sait plus sur la traque du terroriste. Le lundi 16 novembre à 15 h, une femme donne une information capitale aux policiers. Elle a déposé Hasna Aït Boulahcen, la cousine d'Abaaoud près d'un buisson. Sur place, elle est tombée nez à nez avec le terroriste qui revendique alors faire partie du \"commando des terrasses\". Les policiers antiterroristes vont immédiatement installer un dispositif de surveillance des forêts. Pour s'adresser à Abdelhamid Abaaoud, qui se situe pourtant quelques mètres derrière elle, Hasna Aït Boulahcen parle au téléphone à une personne en Belgique. Elle recevait les instructions de son cousin par cet intermédiaire. Cela dans le but de brouiller les pistes. Les enquêteurs le pensent alors en Syrie. Mais non seulement Abaaoud était en France, il a aussi supervisé la préparation des attentats. Le mardi 17 novembre à 20 h, le terroriste sort donc de sa planque. La suite du reportage dans la vidéo ci-dessus.","date":"2021-09-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-document-les-dernieres-images-d-abaaoud-coordonnateur-presume-des-attentats-du-13-novembre-2195398.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/39.html","containsWordGlobalWarming":false}
