{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-12-11T00:00:00.000+01:00","description":"L'essentiel TRANSPORTS - Les Français sont nombreux à choisir le train pour les vacances Noël : la SNCF enregistre un nombre record de réservations. Y aura-t-il assez de places et à quel tarif ?  Ce mercredi après-midi, les voyageurs croisés par TF1 à la gare Montparnasse avaient déjà leur billet en poche pour les fêtes de fin d'année. Des voyageurs plus nombreux que d'habitude. \"Par rapport à l'année dernière, les gens ont besoin de se retrouver en famille\", souligne une voyageuse. Une autre explique la forte affluence dans les trains par la flambée du coût des déplacements en voiture : \"Il faut payer le péage, le gasoil qui a augmenté... On ne s'en sort plus. Il faut quand même se faire plaisir en s'offrant un train, pas trop cher.\" Au total pour l'heure, plus de 3,2 millions de billets de train ont été vendus par la SNCF. Un record et une hausse de 50% par rapport à l'an dernier. Et les tarifs plutôt élevés ne semblent pas effrayer les voyageurs : mercredi après-midi, un TGV Paris-Marseille pour le 22 décembre s'affichait à partir de 142 euros, contre une quarantaine d'euros hors période de fêtes. Une différence qui s'explique par la forte demande. En 2022, ces tarifs vont rester identiques, a promis le PDG de la SNCF. Jean-Pierre Farandou a en effet assuré que les prix n'allaient pas augmenter l'année prochaine, afin que \"tout le monde puisse accéder au TGV\". Encore faut-il trouver de la place. Certains trains affichent déjà complets. Il n'y a ainsi plus de billet sur plusieurs TGV à destination de Lyon, Marseille ou Bordeaux. Mais la SNCF promet qu'elle va s'adapter à la demande en mettant à disposition des trains supplémentaires.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"SNCF : le nombre record de réservations pour Noël fait flamber les prix","url":"https://www.tf1info.fr/conso/video-prix-des-tgv-vacances-de-noel-la-sncf-enregistre-un-nombre-record-de-reservations-2204092.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/3.html"}
