{"title":"Barcelone : en guerre contre les hôtels","description":"Barcelone, sa plage, ses monuments, ses 30 millions de touristes annuels et ses hôtels pour les accueillir. En 20 ans, le secteur hôtelier a augmenté de 225%, une croissance incontrôlée, parfois au détriment des habitants. Ils n'arrivent plus à se loger et subissent les nuisances des visiteurs. La mairie veut reprendre le contrôle, avec une décision radicale : interdire les nouveaux hôtels dans le centre-ville. 85 000 visiteurs chaque jour Chaque jour, ce sont 85 000 visiteurs qui cherchent à se loger. Un afflux quotidien qui chasse les riverains. Une pression immobilière que dénoncent de nombreuses associations de voisins. De son côté, la mairie assume la décision, il s'agit d'en finir avec la carte blanche donnée aux promoteurs pendant des années. Dans les mois qui viennent, elle va favoriser l'ouverture de chambres d'hôtel en périphérie.","date":"2017-02-08T23:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone-en-guerre-contre-les-hotels_2055385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-fevrier-2017_2048575.html","containsWordGlobalWarming":false}
{"title":"Affaire Fillon : les avocats du couple s'en prennent au parquet national financier","description":"Les avocats du couple Fillon ont-ils une chance que le parquet se dessaisisse de l'enquête ? \"La réponse est plutôt non. Nous sommes effectivement face à une charge, une contre-offensive médiatique avec des formules qui font mouche. 'Enquête illégale', 'enquête nulle', 'un parquet national financier juge et partie'. Seulement voilà, les avocats de François Fillon le reconnaissent, ils sont face à une impossibilité, parce que juridiquement ils n'ont pas la main, nous sommes en enquête préliminaire\", relate Dominique Verdeilhan. Pas de décision définitive avant une dizaine de jours \"Je peux vous dire qu'ici, au parquet national financier, on reste serein. On rappelle simplement que l'enquête est menée dans le respect de la procédure. On rappelle aussi que les avocats sont présents à toutes les auditions\", précise le journaliste. Le dossier de François Fillon ne devrait pas voir de décision définitive avant une dizaine de jours.","date":"2017-02-08T23:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/affaire-fillon-les-avocats-du-couple-s-en-prennent-au-parquet-national-financier_2055423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-fevrier-2017_2048575.html","containsWordGlobalWarming":false}
{"title":"Aulnay-sous-Bois : incompréhension générale après le rapport de l'IPGN","description":"Alors que l'IGPN a rendu son rapport à la justice, déclarant que la pénétration dont a été victime Théo lors de sa violente arrestation n'était \"pas intentionnelle\", au milieu des barres d'immeubles d'Aulnay-sous-Bois (Seine-Saint-Denis) ce jeudi, c'est l'incompréhension. Ici personne ne croit au scénario d'un geste accidentel. Pour certains, la police des polices ne fait que protéger les siens. \"Le risque c'est qu'il y ait encore des émeutes\", confie une femme interrogée par France 2. 28 interpellations la nuit dernière Après plusieurs nuits d'incidents, le maire d'Aulnay-sous-Bois, Bruno Beschizza, ancien policier lui-même, lance un appel au calme. Dans la nuit de mercredi à jeudi, le calme a régné à Aulnay-sous-Bois. Mais la tension fut vive dans d'autres villes du département, avec 28 interpellations au total.","date":"2017-02-08T23:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/arrestation-violente-a-aulnay-sous-bois/aulnay-sous-bois-incomprehension-generale-apres-le-rapport-de-l-ipgn_2055437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-fevrier-2017_2048575.html","containsWordGlobalWarming":false}
{"title":"Bulgarie : l'atelier textile de l'Europe","description":"Dans le sud de la Bulgarie se cache l'une des plus importantes productions textiles d'Europe. C'est ici que les marques européennes font aujourd'hui fabriquer une partie de leurs collections. Pas de vêtements petits prix pour la grande distribution, mais du moyen et du haut de gamme. Comment en quelques années, la Bulgarie est-elle devenue un nouvel eldorado du textile, parfois plus compétitif que la Chine ? Sa main d’œuvre, l'une des moins chères d'Europe Dans cette usine, une des plus grosses du sud du pays, on peut fabriquer jusqu'à 5 000 pièces par jour. L'atout principal du pays : sa main d’œuvre, l'une des moins chères d'Europe. Les ouvrières travaillent huit heures par jour pour un salaire de 230 euros par mois, moins qu'en Chine, c'est le secret pour casser les prix. 15 euros pour un pantalon de bonne facture qui sera ensuite revendu en France 150 euros, soit 10 fois plus.","date":"2017-02-08T23:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/bulgarie-l-atelier-textile-de-l-europe_2055425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-fevrier-2017_2048575.html","containsWordGlobalWarming":false}
{"title":"Flamanville : explosion à la centrale nucléaire","description":"Un incendie à Flamanville (Manche). Ce matin, jeudi 9 février, à 9h40, dans la centrale nucléaire en activité, un départ de feu suivi d'une détonation a occasionné des dégâts matériels sans faire de blessé. Cinq personnes sont légèrement intoxiquées suite au dégagement de fumée. La partie de la centrale qui abrite le réacteur nucléaire est indemne, car l'incendie s'est déclaré plus loin, sous la salle des machines, sous l'alternateur qui produit de l'électricité. Des flammes rapidement éteintes. Un rapport complet sur cet incident D'après EDF, la sûreté nucléaire du site, mis en service il y a 32 ans, n'est donc pas remise en cause. Mais pour Greenpeace, au contraire, cet incendie révèle l'état vieillissant des 19 centrales françaises. Ce soir, le réacteur fonctionne au ralenti. L'Autorité de sûreté demande à EDF un rapport complet sur cet incident.","date":"2017-02-08T23:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/nucleaire/flamanville-explosion-a-la-centrale-nucleaire_2055411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-fevrier-2017_2048575.html","containsWordGlobalWarming":false}
{"title":"Tour Eiffel : un mur de verre autour de la Dame de fer","description":"D'ici quelques mois, un mur de verre sera érigé autour de la tour Eiffel. Un mur de 2,5 mètres de hauteur résistant aux balles. L'enceinte est destinée à protéger l'un des monuments les plus visités au monde : sept millions de personnes chaque année. Depuis cet été, seules des barrières métalliques sont installées sur l'esplanade. Embellir et pérenniser le dispositif de sécurité Ce mur va entourer toute l'esplanade. Les accès nord et sud seront condamnés. Pour entrer sur le parvis, il faudra donc passer par les jardins sur le côté. Mais la mairie de Paris promet de préserver le patrimoine. \"D'ici la fin de l'année, on pourra engager les travaux de pérennisation du dispositif de sécurité actuel vers un dispositif pérenne, esthétique et beaucoup plus élégant\", annonce Jean-François Martins, adjoint au maire de Paris chargé du tourisme.","date":"2017-02-08T23:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tour-eiffel-un-mur-de-verre-autour-de-la-dame-de-fer_2055441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-fevrier-2017_2048575.html","containsWordGlobalWarming":false}
{"title":"Aulnay-sous-Bois : selon l'IGPN, il n'y a pas eu de viol","description":"La police des polices a visionné les images de l'interpellation violente de Théo à Aulnay-sous-Bois (Seine-Saint-Denis) encore et encore pour déterminer si la pénétration de la matraque était volontaire. Les enquêteurs ont entendu le jeune Théo deux fois, les policiers mis en cause trois fois. Leur constat est sans équivoque. \"Un geste mal maîtrisé\" \"D'après nos investigations, la blessure n'est pas intentionnelle [...] Il y a eu un geste violent et disproportionné\", ont-ils affirmé. Autrement dit, selon l'IGPN, il n'y a pas eu de viol. Le pantalon de Théo serait tombé dans la confusion de l'interpellation, et suite à un geste brutal et mal maîtrisé la matraque aurait percé son caleçon. Une conclusion que l'avocat du jeune homme conteste. Pour les syndicats de police, le rapport confirme la version de leurs collègues. Le juge doit entendre l'ensemble des protagonistes dans les jours à venir.","date":"2017-02-08T23:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/arrestation-violente-a-aulnay-sous-bois/aulnay-sous-bois-selon-l-igpn-il-n-y-a-pas-eu-de-viol_2055383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-fevrier-2017_2048575.html","containsWordGlobalWarming":false}
{"title":"Chefs : dégustez leurs plats chez vous","description":"Courir pour servir les clients, mais pas dans la salle du restaurant. Le chef fait livrer à domicile. Manger chez soi un plat gastronomique sans faire la cuisine, c'est la nouvelle tendance. Et même les chefs étoilés s'y mettent. Homard et tartare de saint-jacques au menu de Mathieu Aumont dans son restaurant une étoile de Saint-Brieuc (Côtes-d'Armor). Sur le plan de travail, des récipients en plastique Sur le plan de travail, des récipients en plastique. Car ces plats vont être emportés par l'une de ses clientes. Dans chaque boîte, les ingrédients nécessaires pour dresser l'assiette. Ce tartare de saint-jacques vendu 30 euros au restaurant coûte 20 euros à emporter. En puriste de la cuisine, ce restaurateur parisien prête lui ses marmites aux clients et refuse de faire livrer ses plats, il préfère préserver le contact. Des clients qui devront rapporter leurs marmites le lendemain et qui reviendront sans doute un jour, dîner au restaurant. Une nouvelle façon de les fidéliser.","date":"2017-02-08T23:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cuisine/chefs-degustez-leurs-plats-chez-vous_2055389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-fevrier-2017_2048575.html","containsWordGlobalWarming":false}
{"title":"RSA : des allocataires sanctionnés dans le Nord","description":"Le RSA suspendu : dans le Nord, la sanction est tombée pour 436 allocataires. Ils n'étaient plus inscrits à Pôle emploi et n'ont pas répondu aux lettres de relance. Une sanction donc justifiée selon le département du Nord qui verse le RSA. Pour faire des économies, le département multiplie donc ces contrôles, 15 000 lettres comme celles-ci, envoyées à des bénéficiaires du RSA pour leur demander de rechercher plus activement un emploi comme le veut la loi. Une mesure qui choque parmi les bénéficiaires Sur ces 15 000 contrôles, 7 500 se sont réinscrits à Pôle emploi, 7 500 ont subi une première sanction, - 100 euros sur leur allocation et pour 436 qui n'ont toujours pas répondu, suspension de leur allocation pendant quatre mois. Une mesure qui choque parmi les bénéficiaires du RSA. Sanctionner les bénéficiaires du RSA, une injustice selon le président de cette association.","date":"2017-02-08T23:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/rsa-des-allocataires-sanctionnes-dans-le-nord_2055413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-fevrier-2017_2048575.html","containsWordGlobalWarming":false}
{"title":"Jeux d'argent : le contrôle d'identité des joueurs en test","description":"Et si demain il vous fallait montrer vos papiers d'identité pour remplir une grille de Loto ou parier au PMU ? Obliger les joueurs à donner leur nom et leur prénom, comme dans les casinos, les clients des bureaux de tabac sont partagés. Le premier objectif est de lutter contre l'addiction. En France, 200 000 joueurs sont jugés comme excessifs, et un million présentent un risque d'addiction modérée. Lutter contre l'addiction Dans les faits, ce n'est pas le buraliste qui vérifierait l'identité des joueurs, mais une machine programmée pour refuser la vente de jeux d'argents aux mineurs et aux interdits de jeu. Pour certains buralistes, la mesure risque de faire fuir les clients. La Française des jeux, réticente à appliquer cette mesure, redoute une baisse de ses recettes. Le contrôle d'identité sera testé cette année dans une centaine de points de vente.","date":"2017-02-08T23:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/jeux-casino/jeux-d-argent-le-controle-d-identite-des-joueurs-en-test_2055431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-fevrier-2017_2048575.html","containsWordGlobalWarming":false}
{"title":"Affaire Fillon : la justice et les médias dans le viseur du candidat","description":"Trois jours après sa conférence de presse, François Fillon et ses proches contre-attaquent. Leurs cibles ? La justice et les journalistes. \"On scrute ma vie au laser, cherchant la moindre erreur, la moindre faille, le moindre scoop, est-ce que c'est juste ? Est-ce que c'est équitable ?\", a demandé François Fillon en meeting à Poitiers (Vienne) jeudi soir. Une plainte pour violation du secret de l'instruction Charges contre les médias, mais surtout, contre le justice. Un peu plus tôt dans la journée, les avocats du couple Fillon ont demandé au parquet national financier (PNF) de se dessaisir de l'enquête. Selon eux, juridiquement, le délit de détournement de fonds publics ne peut pas être reproché à un parlementaire. Les deux avocats ont également annoncé avoir déposé plainte pour violation du secret de l'instruction.","date":"2017-02-08T23:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/affaire-fillon-la-justice-et-les-medias-dans-le-viseur-du-candidat_2055451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-fevrier-2017_2048575.html","containsWordGlobalWarming":false}
{"title":"Allocations : les chiffres du RSA","description":"Dans le Nord, 436 personnes recevant le RSA vont être privées de leur allocation pour défaut d'actualisation. Combien de personnes sont concernées par ces sanctions en France ? \"Ni le gouvernement ni la caisse d'allocations familiales n'ont ce chiffre. Seuls trois départements ont communiqué : 436 dans le Nord, 300 en Seine-et-Marne et 270 en Alpes-Maritimes. Ces personnes ont été privées l'an dernier de RSA pour ne pas avoir chercher activement un emploi ou une formation\", explique Jean-Paul Chapel, en direct sur le plateau de France 2. \"Les personnes restent au RSA assez longtemps\" 1 840 000 foyers reçoivent le RSA. \"Ce sont souvent des personnes qui n'ont plus le droit aux allocations chômage et qui restent au RSA assez longtemps. 40% des bénéficiaires le touchent depuis cinq ans ou plus\", complète le journaliste.","date":"2017-02-08T23:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/menages/allocations-familiales/allocations-les-chiffres-du-rsa_2055421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-fevrier-2017_2048575.html","containsWordGlobalWarming":false}
{"title":"Aulnay-sous-Bois : une mise en examen malgré les conclusions de l'IGPN","description":"Dans ses premières conclusions, l'Inspection générale de la police nationale avait retenu le caractère non intentionnel du geste du policier mis en examen pour viol, dans le cadre de l'arrestation violente d'un jeune homme à Aulnay-sous-Bois (Seine-Saint-Denis). Est-ce que ces premières conclusions peuvent influencer la justice ? \"Ce prérapport de l'IGPN, la police des polices, c'est une pièce importante de la procédure, mais une pièce parmi d'autres, pas nécessairement déterminante pour l'issue de l'instruction\", explique Anne-Charlotte Hinet. L'IGPN, une voix importante, mais pas déterminante À chaque fois qu'un fonctionnaire de police est mis en cause dans un dossier, la justice se tourne vers l'IGPN. \"C'est en quelque sorte un passage obligé. Mais cela ne veut pas dire qu'elle suivra nécessairement ses conclusions. D'ailleurs, l'IGPN écartait dès ce week-end la thèse du viol, et cela n'a pas empêché la magistrate en charge du dossier de mettre en examen l'un des quatre policiers pour viol\", conclut la journaliste.","date":"2017-02-08T23:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/arrestation-violente-a-aulnay-sous-bois/aulnay-sous-bois-une-mise-en-examen-malgre-les-conclusions-de-l-igpn_2055417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-fevrier-2017_2048575.html","containsWordGlobalWarming":false}
