{"title":"Travailleurs détachés : quelle ampleur pour la fraude ?","description":"Sur le plateau du 20 Heures de France 2, Jean-Paul Chapel nous renseigne sur l'état de la fraude des travailleurs détachés et sur les mesures prévues par le gouvernement pour y faire face.Le gouvernement s'attaque à la fraude importante chez les travailleurs détachés. \"Le nombre d'infractions sanctionnées concernant des travailleurs détachés atteint 150 procédures pénales chaque mois en 2016, en forte hausse par rapport à l'année précédente où c'était seulement une centaine. Il s'agit de la fraude débusquée, mais par définition la fraude réelle n'est pas connue, elle est seulement estimée. Selon un rapport du Sénat, le nombre de travailleurs détachés employés de manière frauduleuse était évalué en 2013 entre 220 000 et 300 000, soit environ la moitié des effectifs de l'époque\", rapporte Jean-Paul Chapel. Accroître le nombre de contrôles Comment expliquer l'augmentation du nombre d'infractions ? \"L'explication du gouvernement est que les contrôles ont été mieux ciblés sur les entreprises les plus suspectes, le secteur du bâtiment par exemple. Même s'ils ont été moins nombreux, en un an les contrôles sont passés de 1 330 à 965 par mois. Le gouvernement veut atteindre 1 500 contrôles par mois cette année. Des contrôles plus efficaces avec notamment les croisements de fichiers du fisc et de la Direction du travail\", explique le journaliste.","date":"2018-02-12T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/travailleurs-detaches-quelle-ampleur-pour-la-fraude_2607812.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-fevrier-2018_2595856.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : bienvenue à Babcock Ranch, la première ville américaine qui fonctionne uniquement à l'énergie solaire","description":"En Floride, la première ville des États-Unis alimentée par de l'énergie verte a vu le jour.C'est une ville nouvelle, qui sort de terre. Au sud de la Floride, ce n'est pas un énième golf qui commence à se dessiner, mais une cité qui se veut exemplaire. Chaque bâtiment dispose de l'énergie solaire. Babcock Ranch est la première ville des États-Unis alimentée entièrement par cette énergie et ses 340 000 panneaux. C'est une ville idéale où les habitants sont enthousiastes et où il ne faut pas chercher de climatosceptiques. Ici, tout le monde se fait défenseur de la planète. Centre-ville à l'européenne Les concepteurs ont tenu à reproduire nos centres-villes à l'européenne, où l'on peut marcher d'un point à un autre, pour le plus grand plaisir des premiers résidents. L'eau de la ville fonctionne entièrement en circuit fermé, des puits alimentent la distribution d'eau et une station d'épuration a été spécialement construite. Le pari est de démontrer que ce concept presque utopique n'empêche pas le grand confort à l'américaine.","date":"2018-02-12T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-la-premiere-ville-verte_2607354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
{"title":"Sports d'hiver : les préparatifs des stations pour une belle saison de ski","description":"C'est l'effervescence dans les stations de sports d'hiver, car les vacances ont commencé. Immersion à Valmorel (Savoie), avec ceux qui travaillent dans la station.Les employés de la station de Valmorel (Savoie) s'affairent pour que les vacanciers puissent profiter des pistes en toute sécurité. Les pisteurs secouristes sécurisent le domaine skiable. Le matériel de premier secours est vérifié chaque matin. Les dernières balises sont posées le matin, et tout est prêt pour lancer la journée. Les vacances de février, un enjeu majeur Dans la station, le responsable de la sécurité des remontées mécaniques finit d'inspecter les machines. Des milliers de skieurs sont attendus, la préparation du domaine doit donc être méticuleuse. Une dizaine de dameuses sont déployées à 1600 mètres d'altitude pour remettre en état les 165 kilomètres de pistes. Les dameuses tournent jusqu'à 1h du matin. Les pistes ont souffert avec les fréquentations des skieurs. Dans les coulisses de la station de Valmorel, 183 membres du personnel sont mobilisés pour donner aux skieurs un domaine praticable chaque matin. L'entretien du domaine skiable est un enjeu majeur pour la clientèle. Les vacances de février représentent 50% du chiffre d'affaires de la station.","date":"2018-02-12T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/sports-d-hiver-les-preparatifs-des-stations-pour-une-belle-saison-de-ski_2607358.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
{"title":"JO 2018 : \"Avec trois médailles d'or olympiques, Martin Fourcade égale Jean-Claude Killy\"","description":"Martin Fourcade a remporté la médaille d'or de la poursuite en biathlon, ce lundi 12 février, au JO de Peyongchang.Gregory Naboulet est en direct de Peyongchang, en Corée du Sud, et revient sur la victoire du Martin Fourcade, ce lundi 12 février. \"Martin Fourcade vient de remettre les pendules à l'heure, il vient d'être sacré champion olympique de la poursuite. C'est sa troisième médaille d'or, il égale ainsi le record de Jean-Claude Killy\", explique le journaliste. Une seule erreur au tir Martin Forcade était déçu hier après avoir échoué lors de la première épreuve (le sprint). \"Le champion français est parti ce matin avec 22 secondes de retard pour la poursuite de 12,5 km, qui comptait quatre sessions de tirs, où il a commis une seule erreur lors du premier tir, et il a remonté ensuite tous ses adversaires. Martin Fourcade entre donc dans ces Jeux olympiques, il lui reste quatre courses (deux en individuel et deux par équipe), pour devenir le sportif français le plus titré de l'histoire des Jeux d'hiver\", conclut le journaliste.","date":"2018-02-12T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2018-avec-trois-medailles-d-or-olympiques-martin-fourcade-egale-jean-claude-killy_2607380.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : Rio au rythme du carnaval (1/5)","description":"Le Feuilleton du 13 h de France 2 nous emmène cette semaine à Rio de Janeiro, au Brésil, où le célèbre carnaval de la ville bat son plein.Loin des plages, sur les hauteurs de Rio, entre la favela de Mangueira et le carnaval, c'est l'histoire d'amour. Tout commence dans un grand hangar. Pour quelques heures de défilé, les habitants de Mangueira travaillent presque jour et nuit pendant près de deux mois. Harley est en charge de l'achat des fournitures pour les décors. Il lui faut jongler entre le budget de l'année et la créativité du directeur artistique de l'école. Cinquante ans de bénévolat De la créativité, cette couturière en a à revendre. Dans sa maison transformée en atelier, elle a 200 costumes d'Arlequin à monter de toutes pièces. \"Du travail il va y en avoir beaucoup, mais je ne me reposerai pas. Je suis Mangueira jusqu'à la mort, donc jusqu'à l'heure du défilé je vais ajuster mes déguisements\", explique-t-elle. Cela fait 50 ans qu'à chaque carnaval elle travaille bénévolement pour la Mangueira. Pour la couturière, chaque détail compte, car si le carnaval est aussi une fête il est avant tout un concours.","date":"2018-02-12T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/feuilleton-rio-au-rythme-du-carnaval-1-5_2607366.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
{"title":"Pour lutter contre la pollution et contre le bruit, des scientifiques développent des \"rideaux de bulles\" sous l'eau","description":"Ces dispositifs filtrent les déchets et protègent des pollutions sonores.Des barrières de bulles d'air au fond des océans et des fleuves : une idée toute simple aux enjeux essentiels. Aux Pays-Bas, depuis peu, un prototype forme un barrage de bulles naturel pour lutter contre la pollution des cours d'eau. Bouteilles, sacs plastiques et autres déchets sont bloqués par les bulles, repoussés vers la surface et guidés vers la berge, où ils peuvent être récupérés. Une protection contre la pollution sonore Ces bulles peuvent également servir à l'isolation acoustique. Placée dans l'océan, une barrière de bulle peut atténuer le son d'un forage sous-marin par exemple. Une technique pour protéger les animaux marins. \"Certains mammifères marins qui vivent dans des zones très bruyantes sont poussés à des états de dépression qui les amène à s'échouer sur des plages\", explique Michel Arrigoni, enseignant-chercheur. Ainsi, dans la baie de Saint-Brieuc, ils ont permis de protéger les coquilles Saint-Jacques pendant la construction d'un champ d'éoliennes.","date":"2018-02-12T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-des-rideaux-de-bulles-pour-lutter-contre-la-pollution_2607778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-fevrier-2018_2595856.html","containsWordGlobalWarming":false}
{"title":"Free : trop de licenciements pour faute grave ?","description":"En moins de trois ans, dans un centre d'appels de Free, il y a eu 266 licenciements pour faute grave.L'opérateur Free est en pleine croissance, mais sa politique sociale est épinglée dans un rapport. En cause : des licenciements pour faute grave à répétition dans un centre d'appels près de Paris. Un salarié qui souhaite garder l'anonymat témoigne : chef d'équipe, il fait une chute en 2015 et est arrêté pour maladie pendant quatre mois. À son retour, il est licencié pour faute grave, car son remplaçant n'a pas été assez productif. Pas d'indemnités à payer Il est loin d'être le seul et les effectifs ont fondu en trois ans dans le centre d'appels. Sur 711 salariés, 266 personnes ont été licenciées pour faute grave. Cela signifie ni préavis, ni indemnités de licenciement. Le rapport dénonce un plan de compression des effectifs non officialisé. En clair : un plan social déguisé pour économiser plus d'un million d'euros selon les syndicats.","date":"2018-02-12T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/free-trop-de-licenciements-pour-faute-grave_2607316.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
{"title":"Martin Fourcade : \"J'aurai à cœur d'aller chercher une nouvelle médaille olympique\"","description":"En direct depuis Pyeongchang (Corée du Sud), le biathlète Martin Fourcade nous livre ses premières impressions après son sacre en poursuite ce lundi 12 février.Martin Fourcade a conservé son titre de champion olympique de poursuite, ce lundi 12 février à Pyeongchang (Corée du Sud). \"Il y avait énormément de déception après la course d'hier. C'était une grande désillusion pour moi qui avais beaucoup misé sur ce sprint olympique. Aujourd'hui j'ai réussi à me servir de cette hargne, de cette déception, à en faire une force\", confie le biathlète. Pourquoi pas trois médailles d'or La poursuite de 20 kilomètres va avoir lieu jeudi 15 février. La possibilité pour Martin Fourcade de réaliser un nouveau doublé, comme il y a quatre ans. \"Je ne veux pas trop m'emballer. En mettant le dossard de la prochaine compétition, j'aurai à cœur d'aller chercher une nouvelle médaille olympique, de marquer de mon empreinte ces Jeux olympiques. Pour ce qui est de vouloir battre Jean-Claude Killy, c'est un rêve de réaliser trois médailles d'or olympiques sur ces Jeux. C'est aussi avec beaucoup d'humilité : je sais que ce sont deux époques différentes et que si je venais à battre ce record ça n'enlèverait rien de tout le respect que j'ai pour monsieur Killy\", déclare le champion olympique.","date":"2018-02-12T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/jo/martin-fourcade-j-aurai-a-coeur-d-aller-chercher-une-nouvelle-medaille-olympique_2607806.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-fevrier-2018_2595856.html","containsWordGlobalWarming":false}
{"title":"Séisme : la Vendée a tremblé","description":"La terre a tremblé la nuit dernière, lundi 12 février, en Vendée.Ce matin, le maire a fait le tour de La Chataigneraie, dans l'est de la Vendée. Les habitants ne parlent que du séisme et de leur réveil brutal à 4h du matin. \"Ça a fait un bruit très très sourd et puis la maison a fortement bougé\", explique une dame. \"Moi j'ai eu l'impression qu'un camion était rentré dans ma maison. Le bruit a été très sourd, violent, à en décoller du lit\", témoigne le maire, Nicolas Maupetit. Pas de dégâts Au centre de surveillance sismique de Strasbourg, on a enregistré un tremblement de terre de magnitude 4,8 dans l'est de la Vendée et le nord des Deux-Sèvres. \"Ce type d'événement est bien ressenti, mais ne va pas créer de dégâts importants hormis de petites fissures sur des bâtiments vulnérables\", explique Antoine Schlupp, sismologue au réseau national de surveillance de Strasbourg. Le premier réflexe du maire de la Chataigneraie cette nuit a d'ailleurs été de vérifier l'état de l'église. Visiblement rien n’a bougé. Au final, plus de peur que de mal, aucun dégât n'a été à déplorer dans la région.","date":"2018-02-12T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-la-vendee-a-tremble_2607194.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
{"title":"Désertification des centres-villes : quelle ampleur et quelles solutions ?","description":"Sur le plateau de France 2, Valérie Heurtel analyse la tendance à la désertification en centre-ville en France et analyse les solutions appliquées dans certaines villes pour lutter contre le phénomène.La désertification en centre-ville se généralise en France. \"Ça s'aggrave. En 2012, il y avait 7% de commerces vacants dans les centres-villes, toutes tailles confondues. En 2017, ça empire avec 11% de boutiques vides : plus d'un magasin sur dix a mis la clé sous la porte. Les villes moyennes sont celles qui souffrent le plus\", explique Valérie Heurtel sur le plateau de France 2. Des politiques volontaristes qui fonctionnent Mais cette tendance n'est pas une fatalité. \"Certaines villes ont réussi à inverser la tendance. À Colmar (Haut-Rhin), seulement 6% des commerces sont vides. C'est deux fois moins que la moyenne, le résultat d'une politique volontariste. La municipalité a crée des parkings avec une heure de stationnement gratuite, elle a mis en place des subventions pour retaper les commerces à l'abandon. Elle a réussi aussi à attirer les touristes avec des activités culturelles\", commente la journaliste.","date":"2018-02-12T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/desertification-des-centres-villes-quelle-ampleur-et-quelles-solutions_2607340.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
{"title":"Italie : le retour du \"Cavaliere\"","description":"Allié à des formations d'extrême droite, Silvio Berlusconi est redevenu le personnage central de la politique italienne.Soutenu par ses gardes du corps, affaibli politiquement et physiquement, les images de Silvio Berlusconi chancelant datent de deux ans. Pour beaucoup d'Italiens, Silvio Berlusconi appartenait au passé. Aujourd'hui pourtant, malgré ses 81 ans, l'ex-cavaliere est aujourd'hui au centre de la politique italienne. Berlusconi reste clivant Silvio Berlusconi en campagne est omniprésent sur les plateaux de télévision, persuadé d'être l'homme providentiel. Son grand retour débute à Pâques dernier. Lui, le politicien carnassier et carnivore, se métamorphose devant les caméras en végétarien doux et défenseur de la cause animal. Il s'allie ensuite aux xénophobes de la Ligue du Nord et à Frères d'Italie, un parti d'extrême droite. Ensemble, ils promettent moins d'impôts et plus d'emploi. Un programme simple qui dans les sondages séduit 35 % des Italiens. Berlusconi le retour, un scénario qui divise pourtant les électeurs.","date":"2018-02-12T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/italie-le-retour-du-cavaliere_2607808.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-fevrier-2018_2595856.html","containsWordGlobalWarming":false}
{"title":"DOCUMENT FRANCE 2. L'émouvant témoignage d'un père qui a retrouvé ses deux filles, rentrées de Syrie avec leur mère radicalisée","description":"Maryam et Noussayba ont été emmenées par leur mère au cœur du territoire contrôlé par le groupe Etat islamique. Aujourd'hui, auprès de leur père, elles incarnent le difficile retour en France des enfants de jihadistes.Elles s'appellent Maryam et Noussayba. A 4 et 6 ans, ces deux sœurs se sont retrouvées malgré elles en Syrie, au cœur même du groupe Etat islamique. Elles ont quitté la France avec leur mère radicalisée, qui souhaitait rejoindre les jihadistes. Sur des photos prises à ce moment-là, on les voit avec leurs visages infantiles, pointer l'index tendu vers le ciel, le signe de ralliement de Daech. Parties à l'été 2014, ces deux petites Françaises sont rentrées en décembre 2016 à Lyon, où elles ont pu retrouver leur père, Abdelhakim Labriak. La mère, revenue avec elles, est aujourd’hui incarcérée à la prison de Fleury-Mérogis (Essonne). Ses deux filles, Abdelhakim Labriak les a retrouvées dans une salle impersonnelle de l'aéroport de Roissy, en compagnie d'Imran, le fils que son ex-femme a eu avec le combattant islamiste avec lequel elle est partie en Syrie en 2014. Un petit garçon dont il n'a aujourd'hui plus de nouvelle. Devant la caméra de France 2, Abdelhakim Labriak raconte comment il tente, avec le temps, de regagner la confiance de Maryam et Noussayba, qui parlent parfois de \"héros\" pour évoquer Abou Bakr Al-Baghdadi, le chef auto-proclamé de Daech... \"Quand elles reviennent, elles ont d'abord de la méfiance. Parce que ce qu'on leur a mis dans le crâne, c'est 'méfiez-vous de papa, c'est un menteur'\", raconte Abdelhakim Labriak. Ce père témoigne aussi de la peur qui se manifeste encore chez Noussayba et Maryam, elles qui pendant deux ans ont été régulièrement confrontées aux bombardements de la coalition. Une soixantaine de retours depuis la fin 2016 Maryam et Noussayba sont aujourd'hui suivies par un psychologue. Qu'en est-il pour les autres enfants de Daech ? Depuis la fin 2016, une soixantaine d’entre eux sont revenus en France. Des dossiers gérés pour neuf cas sur dix par la procureure de la République de Bobigny (Seine-Saint-Denis), qui doit à chaque fois choisir entre trois possibilités : les rendre directement au père ou à la mère (si ceux-ci ne sont pas radicalisés), les mettre provisoirement en famille d'accueil, ou, plus rarement, les placer en foyer collectif. Abdelhakim Labriak, lui, fait partie des rares parents qui ont pu récupérer leurs enfants rentrés de Syrie. Il sait que l’histoire de sa famille restera marquée par Daech. \"Elles ont vu des choses qui ne peuvent pas être oubliées, témoigne-t-il. Elles n'adhèrent pas à l'idéologie de Daech, à leur pensée. Mes filles sont incapables de reproduire ce que certains ont fait là-bas. Elles en sont incapables car l'éducation fait qu'on leur enseigne le respect des uns et des autres, peu importe les religions. Abdelhakim Labriak à France 2 Ce père cherche maintenant à rattraper les deux ans perdus avec Maryam et Noussayba. Les deux ans qu'elles ont passés au cœur du groupe Etat islamique.","date":"2018-02-12T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/document-france-2-l-emouvant-temoignage-d-un-pere-qui-a-retrouve-ses-deux-filles-rentrees-de-syrie-avec-leur-mere-radicalisee_2607640.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-fevrier-2018_2595856.html","containsWordGlobalWarming":false}
{"title":"JO 2018 : la biathlète Anaïs Bescond remporte le bronze en poursuite","description":"Ce lundi 12 février, la France a remporté sa deuxième médaille aux Jeux olympiques de Pyeongchang (Corée du Sud). Anaïs Bescond a fini troisième de l'épreuve de poursuite dames de biathlon.À 30 ans, Anaïs Bescond rêvait d'un podium olympique en biathlon. Elle s'est retrouvée sur la troisième marche du podium de la poursuite ce lundi 12 février à Pyeongchang (Corée du Sud). Une première médaille pour le biathlon français et pour la Jurassienne de Morbier. Briller dans le froid coréen Cette médaille, elle est allée la chercher sur les skis d'abord. Au départ, après l'épreuve de sprint, elle s'élance avec un handicap d'une minute et 15 secondes derrière la première skieuse. La française glisse vite et remonte les places grâce au tir où elle fait un 19/20. Au final, la Slovaque Anastasia Kuzmina la devance de peu. L'Allemande Laura Dahlmeier est de nouveau championne olympique. Anaïs Bescond a déjà pris rendez-vous pour le relai féminin. Une nouvelle occasion pour elle de briller dans le froid coréen.","date":"2018-02-12T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2018-la-biathlete-anais-bescond-remporte-le-bronze-en-poursuite_2607360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
{"title":"Pontarlier : la renaissance d'un centre-ville","description":"Pontarlier, dans le Doubs, vient d'être désignée comme la championne de France des petites villes actives.Pontarlier, dans le Doubs, compte moins de 20 000 habitants, mais son centre-ville est digne d'une métropole cinq fois plus peuplée. Ici, il y a plus de 200 commerces et restaurants, parmi lesquels celui de Maud Brand. La restauratrice s'est installée à Pontarlier il y a quelques mois, un choix évident, selon elle. \"Oui Pontarlier était une évidence pour moi puisque la ville est dynamique et a un gros potentiel\", explique Maud Brand. Carte de fidélité Sa réussite est à l'image du reste de la ville. Cette année, Pontarlier est devenue championne de France des centres-villes dans sa catégorie, avec seulement cinq boutiques vacantes. L'un des secrets de cette réussite tient dans la main des clients : une carte de fidélité valable dans tous les commerces adhérents. Objectif : encourager les clients à consommer dans les commerces du centre-ville. Une astuce simple, qui permet à Pontarlier de s'en sortir là où les villes de même taille sont frappées par la désertification.","date":"2018-02-12T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pontarlier-la-renaissance-d-un-centre-ville_2607336.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
{"title":"Vente en ligne : le petit commerce s'y met","description":"En 2017, 15 000 sites de vente en ligne ont été créés en France. Même les petites boutiques s'y mettent.Le centre historique de Marseille abrite cette maison bicentenaire. Chez cet herboriste, des graines, des herbes et toutes sortes de plantes sont expédiées dans la région et dans toute la France. Les commandes arrivent via le site Internet, la vitrine de cette herboristerie. Sur les 10 millions d'euros de chiffre d'affaires global, l'activité sur la toile représente près de 10% à elle seule. E-commerce multiplié par 10 en 12 ans En l'espace de 12 ans, le chiffre d'affaires des ventes sur la toile a été multiplié par 10. Les commerçants, même les plus modestes, ne s'y trompent pas, à l'image de cette fleuriste, convaincue qu'elle ne survivra pas sans un site de vente en ligne. \"On ne peut pas aujourd'hui ne pas avoir de e-commerce. Il faut être visible, et suivre l'évolution des modes de consommation\", explique Laurence Sorbes, fleuriste en Haute-Garonne.","date":"2018-02-12T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/vente-en-ligne-le-petit-commerce-s-y-met_2607322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
{"title":"Mossoul : les défis de la reconstruction","description":"À Mossoul, en Irak, sept mois après la défaite de Daech, les habitants vivent toujours au milieu d'un champ de ruines.Voilà sept mois que les armes se sont tues à Mossoul. Le bruit des mitrailleuses a progressivement laissé place à celui des engins de chantier. À l'ouest de la ville, les habitants ont entamé un travail d'Hercule, car il faut reconstruire des quartiers où plus grand-chose ne tient debout. 80 milliards d'euros Devant les ruines de la mosquée al-Nouri, symbole de la guerre contre Daech, ces Irakiens appellent à l'aide la communauté internationale et les investisseurs privés. Mais beaucoup restent traumatisés par huit mois de combat et ne nourrissent plus guère d'espoir dans ce dédale de ruines où la mort traîne encore souvent. La reconstruction de Mossoul et d'autres villes d'Irak est estimée à plus de 80 milliards d'euros. Un travail qui s'annonce titanesque alors que tout ou presque est à rebâtir.","date":"2018-02-12T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/mossoul/mossoul-les-defis-de-la-reconstruction_2607318.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
{"title":"Imagée, concrète... La méthode qui a permis à Singapour de résoudre ses problèmes en maths","description":"Le député Cédric Villani a remis lundi 12 février 2018 un rapport pour réformer l'apprentissage des maths. Il propose notamment de suivre la méthode de Singapour.Le député et mathématicien Cédric Villani a émis plusieurs recommandations pour améliorer l'apprentissage des mathématiques dans un rapport rendu lundi 12 février 2018. Il conseille notamment de suivre la méthode de Singapour, aujourd'hui reconnue à travers le monde. Ici, au CP, l'institutrice n'utilise ni son tableau ni le manuel. Les chiffres sont remplacés par de petits objets aimantés. C'est la phase d'apprentissage dite concrète.\"Les mathématiques, c'est abstrait. Du coup la façon de rendre concrets les problèmes c'est d'utiliser des objets ou des dessins\", explique la maîtresse. Singapour en tête des classements internationaux Chaque étape est répétée encore et encore jusqu'à assimilation parfaite des quatre opérations par les enfants. La deuxième étape est dite imagée. Ici plus d'objets, mais des dessins ou des diagrammes. Des élèves de douze ans peuvent résoudre des équations à deux inconnues grâce à ce qu'ils appellent des modèles. Ensuite, quand tous les concepts sont assimilés, les élèves commencent à utiliser les symboles mathématiques abstraits. Singapour était tout en bas des classements internationaux de mathématiques en 1990. Aujourd'hui, la cité-Etat prend systématiquement la première ou deuxième place.","date":"2018-02-12T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/education-apprendre-les-mathematiques-grace-a-la-methode-de-singapour_2607820.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-fevrier-2018_2595856.html","containsWordGlobalWarming":false}
{"title":"Lobbies : qui ne respecte pas la loi sur la transparence ?","description":"Pour influencer la loi, les lobbyistes pouvaient préférer rencontrer les politiques discrètement. Depuis le 1er janvier : c'est fini ! Ils sont obligés à plus de transparence. Mais certains traînent encore des pieds. L’Œil du 20h est allé chercher les réfractaires.Bruno Bonnell est un nouveau député. Depuis son élection, il a découvert de nouveaux interlocuteurs : les lobbies. Ils lui envoient des tas de courriers qu’il classe sur ces étagères. \"Il y en a sur les entreprises de proximité, les cafés-restaurants, les notaires\", nous décrit-il. Tout ça ce sont des groupes d’intérêts qui essaie de nous sensibiliser à des sujets pour influencer la loi. Bruno Bonnell, député LRM du Rhône Ces lobbys doivent désormais se déclarer. C’est inscrit dans la loi Sapin 2, pour “la transparence des rapports entre les représentants d’intérêts et les pouvoirs publics”. Les lobbys avaient l’obligation de s’inscrire sur le site de la Haute autorité pour la transparence de la vie (HATVP) avant le 1er janvier. Certains l’avaient fait comme le Conseil supérieur du notariat ou Saveurs commerce, l'union des détaillants de fruits et légumes. Des oublis d'inscription Cependant, d’autres n’étaient pas inscrits : la Fondation pour la nature et l’homme (FNH), la Société française d’énergie nucléaire (SFEN) ou encore la Confédération française de la boucherie (CFCBT). Pourquoi ce retard ? Tous ont une excuse : “La démarche est en cours. Les dossier s’empilent les uns sur les autres vous savez !\", nous dit le président de la CFCBT. “Nous finalisons le dossier !”, nous confirme-t-on à la SFEN. “Le temps passe vite. Vous faites bien de nous appeler !”, nous remercie la FNH. D'ailleurs, depuis notre appel, cette fondation s’est inscrite. De grands groupes, qui font du lobbying, eux ne le sont toujours pas. C'est par exemple le cas de Lactalis. Michel Nallet, le directeur des relations extérieures, qu'on a pu voir face aux sénateurs à l'occasion de la crise du lait contaminé, nous promet qu’il le fera bientôt. La députée socialiste Delphine Batho, attentive à l’influence des lobbies, regrette qu’ils ne respectent pas la loi. Ils traitent ça un peu par le mépris. Même cette loi qui ne demande pas grand chose, qu’on s’inscrive sur un registre, c’est comme si c’était trop demandé, c’est absolument pas normal. Delphine Batho, députée socialiste des Deux-Sèvres \"Pas un lobby, des influenceurs\" D’autres ne veulent même pas s’inscrire... C'est le cas de France Digitale, une association qui représente les start-up du numérique. Pendant l’élection présidentielle, elle voulait hacker la campagne et “impacter tous les candidats, de la droite comme de la gauche”. Sur son site internet, France Digitale affirme faire du “lobbying auprès des institutions publiques françaises”. Mention qui avait d'ailleurs disparu après notre échange avec eux. DR. Capture d'écran du site de France Digitale le 25 janvier et le 29 janvier. (L'OEIL DU 20 HEURES / FRANCE 2) Au Parlement Européen, France Digitale est même enregistrée comme lobby. Mais en France, non ! Rachel Delacour, la présidente de l'association nous donne son explication : \"Nous ne sommes pas un lobby. Nous, on se considère comme étant influenceurs. On porte la voix de personnes du terrain qui ont leur propre société, qui ont leur fond d'investissement, qui sont business angels... On essaie d'être très présents dans le cadre législatif qui définit aussi notre espace de jeu.\" Ce sera à la HATVP de décider si France Digitale fait ou non du lobbying. Au long de notre enquête, de nombreuses entreprises et associations contactées qui n'étaient pas encore inscrites l'étaient après notre appel. C'est le cas par exemple de la FNH, de France Eolienne Energie, Eiffage, General Electric ou encore Essilor. Ceux qui ne s’inscrivent pas risquent 15 000 euros d’amende et un an de prison.","date":"2018-02-12T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/moralisation-de-la-vie-politique/video-lobbies-qui-ne-respecte-pas-la-loi-sur-la-transparence_2600832.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-fevrier-2018_2595856.html","containsWordGlobalWarming":false}
{"title":"JO 2018 : Martin Fourcade remporte une troisième médaille d'or olympique","description":"Martin Fourcade a remporté lundi 12 février la médaille d'or sur la poursuite en biathlon. Une petite revanche après la déception du sprint la veille.Martin Fourcade entre un peu plus dans l'histoire du sport français. Lundi 12 février, le biathlète a remporté une troisième médaille d'or olympique, sa première à Pyeongchang. Le porte-drapeau français rejoint Jean-Claude Killy au palmarès des Jeux d'hiver. \"C'est une joie immense et je suis extrêmement fier\", a confié Martin Fourcade à la fin de la course. Encore quatre chances de médaille Un grand champion ne perd jamais deux fois. Après sa décevante huitième place au sprint, le début de course est prudent. Le français se fait même une petite frayeur au premier tir couché. Ce sera son seul échec. Celui qui domine le monde du biathlon depuis des années grignote ses adversaires un à un avec dix-neuf cibles sur vingt touchées. \"Il faut se rendre compte du poids sur ses épaules, c'est énorme\", rappelle Simon Fourcade venu assister au sacre de son frère dans les tribunes. Martin Fourcade a encore quatre courses à disputer. Quatre opportunités pour agrandir un des plus beaux palmarès du sport français.","date":"2018-02-12T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2018-martin-fourcade-remporte-une-troisieme-medaille-d-or-olympique_2607690.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-fevrier-2018_2595856.html","containsWordGlobalWarming":false}
{"title":"Pollution au CO2 : aggravée par les moteurs essence","description":"La pollution automobile au CO2 est repartie à la hausse en 2017.Plus de voitures émettrices de dioxyde de carbone, c'est une première en France depuis 40 ans. Sur cette courbe, on remarque que le CO2 émis par les moteurs n'a cessé de baisser jusqu'en 2016, avant de repartir à la hausse (+ 1 % en 2017). Un mauvais point pour le climat. Moins de pollution atmosphérique Ce qui explique ce résultat, c'est le succès des ventes de véhicules essence par rapport au diesel depuis cinq ans. Les voitures essence consomment en moyenne 12% de carburant en plus et sont donc au total plus émetteurs de CO2 que le diesel. Mais l'abandon du diesel par les automobilistes n'a pas que des conséquences environnementales négatives. Moins de voitures diesel, c'est aussi moins de particules fines, et donc moi de pollution atmosphérique. Selon les écologistes, il n'y a pas de bonne solution, il faudrait simplement tourner la page des moteurs thermiques.","date":"2018-02-12T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pollution-au-co2-aggravee-par-les-moteurs-essence_2607348.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
{"title":"JO 2018 : le froid et le vent perturbent les épreuves","description":"Aux Jeux olympiques de Pyeongchang (Corée du Sud), de nombreuses épreuves sont annulées à cause de la météo capricieuse. Sur certaines pistes les vents atteignent les 100 km/h.Un vent glacial venu de Sibérie souffle en rafales sur les pistes olympiques de Pyeongchang (Corée du Sud). Jusqu'à 100 km/h enregistrés, abaissant encore plus la température : plus de -30°C ressenti. Après la descente prévue initialement dimanche 11 février, le géant féminin prévu le lundi 12 février a aussi été reporté. Des circonstances qui faussent les classements ? Lors des épreuves de snowboard, le vent tourbillonnant a provoqué de nombreuses chutes. Plusieurs athlètes ont estimé que le classement était faussé, sans parler des risques pour leur sécurité. Sur le tremplin de vol à ski, les concurrents prennent leur mal en patience. Le vent perturbe les séances d'entraînement. Pour beaucoup d'athlètes, le concours risque de ressembler à une loterie. Selon le dernier point météo, le vent soufflera fort jusqu'à jeudi prochain, date fixée pour la reprise des épreuves de ski alpin.","date":"2018-02-12T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/jo-2018-le-froid-et-le-vent-perturbent-les-epreuves_2607378.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
{"title":"Service national : sera-t-il obligatoire ?","description":"Faut-il rendre obligatoire le service national promis par Emmanuel Macron ? Si la question ne se pose pas pour Gérard Collomb, elle se posait vendredi 9 février pour la ministre de la Défense Florence Parly qui a depuis rectifié le tir.Gérard Collomb et Florence Parly n'ont pas la même approche de la promesse d'Emmanuel Macron sur l'organisation du futur service national universel. Il reposerait sur les épaules de la ministre des Armées. \"Ce sera un service qui, probablement, n'aura pas un caractère obligatoire\", a déclaré Florence Parly vendredi 9 février. Ce n'est pas la vision du ministre de l'Intérieur qui souhaite que cela soit obligatoire. Un coût pour l'Armée Pendant la campagne, le candidat Macron promettait \"un service national de durée courte, obligatoire et universel\". La droite, qui souhaite le retour d'un service militaire, souligne la confusion gouvernementale. L'Armée traîne les pieds parce que ce service national devrait durer un mois, concerner 600 000 jeunes par an et coûter de deux à trois milliards d'euros. Ce lundi 12 février, Florence Parly a atténué ses propos en parlant d'un service qui ne serait \"pas facultatif\".","date":"2018-02-12T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/service-national-sera-t-il-obligatoire_2607692.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-fevrier-2018_2595856.html","containsWordGlobalWarming":false}
{"title":"\"C'est assez sale et ça ne sent pas bon\" : des députés découvrent les conditions dans lesquels les sans-papiers sont placés en rétention","description":"Une trentaine de députés se sont rendus dans des centres de rétention, lundi, alors que la future loi sur l'immigration prévoit de doubler la durée durant laquelle les sans-papiers pourront y être maintenus.Ces députés ont découvert la réalité du quotidien des sans-papiers. Une trentaine d'élus de l'Assemblée s'est rendue dans des centres de rétention administrative, lundi 12 février, où sont placés les personnes sans-papiers qui n'ont pas obtenu de titre de séjour et doivent être expulsées. France 2 a suivi deux de ces députés, la présidente LREM de la commission des Lois Yaël Braun-Pivet et le communiste Stéphane Peu, en visite dans deux centres au Mesnil-Amelot (Seine-et-Marne). Tous les occupants du centre ne sont pas toujours expulsés. Dans le premier visité par les députés, 62 l'ont été sur 2 057 personnes retenues. Pour augmenter le nombre de reconduites à la frontière, le gouvernement compte porter la durée maximale de rétention de 45 à 90 jours dans son projet de loi sur l'immigration qui sera présenté le 21 février en Conseil des ministres. \"Il va falloir que l'on pense à amménager ces centres en conséquence\", reconnaît la députée LREM Yaël Braun-Pivet au vu des conditions qu'elle a découvertes lundi. \"C'est assez sale et ça ne sent pas bon\", a-t-elle jugé dans les toilettes, un constat approuvé par son homologue communiste.","date":"2018-02-12T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/centres-de-retention-le-quotidien-derriere-les-murs_2607826.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-fevrier-2018_2595856.html","containsWordGlobalWarming":false}
{"title":"Johnny Hallyday : polémique autour du testament du chanteur","description":"La fille aînée du chanteur disparu, Laura Smet, a décidé de s'attaquer au testament rédigé par son père. Selon ce document, le chanteur céderait l'intégralité de son patrimoine à sa dernière épouse, Læticia Hallyday.L'image du clan Hallyday uni lors des obsèques du chanteur disparu vole en éclat sur fond de succession. Lundi 12 février, Laura Smet a rendu publique une lettre adressée à son père à titre posthume : \"J'ai appris il y a quelques jours que tu avais rédigé un testament nous déshéritant totalement. J'ai choisi de me battre, j'aurais préféré que tout cela reste en famille\". Dans son testament, Johnny Hallyday céderait l'intégralité de son patrimoine et l'ensemble de ses droits d'artiste exclusivement à sa femme Læticia Hallyday. Un patrimoine d'une centaine de millions d'euros Si ce testament est appliqué, David Halliday et Laura Smet ne recevraient rien de leur père. \"Pas même la pochette signée de la chanson Laura qui lui est dédiée\", selon l'avocat de la fille aînée du chanteur. Le testament a été rédigé en Californie où la loi permet de déshériter certains de ses enfants. Le patrimoine laissé par la star du rock s'élèverait à une centaine de millions d'euros auquel viennent s'ajouter les droits d'auteurs. Dans un communiqué, Læticia Hallyday a fait part de son écoeurement face à l'irruption médiatique autour de la succession.","date":"2018-02-12T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-polemique-autour-du-testament-du-chanteur_2607750.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-fevrier-2018_2595856.html","containsWordGlobalWarming":false}
{"title":"Jérôme Cahuzac : \"La peur d'aller en prison\"","description":"Jérôme Cahuzac, l'ancien ministre de François Hollande, comparaît en appel pour fraude fiscale et blanchiment.Le visage est fermé, Jérôme Cahuzac tente de se frayer un chemin derrière ses nouveaux avocats. Face aux nombreux journalistes, il ne dira pas un mot, ne fera pas une déclaration, il ne parlera qu'à ses juges. Revenir au Palais de justice est visiblement une épreuve pour l'ancien ministre. Sa démarche est mécanique, le geste est mal assuré. Jérôme Cahuzac va même jusqu'à prendre un gendarme par la taille, avant de s'en excuser. \"Je reconnais les faits\" Condamné en 2016 à trois ans de prison ferme, Jérôme Cahuzac explique d'une voix difficilement audible pourquoi il a fait appel. \"J'éprouve un sentiment assez banal : la peur d'aller en prison\", a-t-il dit. \"Je ne souhaite pas que ma mère et mes enfants viennent me voir en prison. C'est la peine que je conteste, mais je reconnais les faits\", poursuit-il. En d'autres termes, Jérôme Cahuzac plaide coupable, mais espère une condamnation modérée.","date":"2018-02-12T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/jerome-cahuzac-la-peur-d-aller-en-prison_2607694.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-fevrier-2018_2595856.html","containsWordGlobalWarming":false}
{"title":"Travail illégal : le nom des entreprises publié","description":"Le gouvernement a dévoilé un arsenal pour déclarer la guerre au travail illégal.Bientôt sur Internet sera publiée une liste d'entreprises fraudeuses : des constructeurs, des transporteurs routiers ou encore des agriculteurs condamnés pour travail illégal. C'est le \"Name and shame\" (nommer et couvrir de honte, en anglais). Ceci est la dernière arme du gouvernement contre le travail détaché. Le Medef s'inquiète La publication des condamnations est déjà possible depuis deux ans, par exemple en cas d'absence de déclaration ou de non-respect du salaire minimum, mais elle n'a jamais été appliquée. Désormais, elle sera automatique. La mesure est jugée positive selon les syndicats, sans être la solution miracle. Le Medef de son côté s'inquiète des dérives qui pourraient découler de cette mesure. Pour lutter contre les fraudes, le gouvernement annonce aussi une hausse des amendes.","date":"2018-02-12T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/travail-illegal-le-nom-des-entreprises-publie_2607802.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-fevrier-2018_2595856.html","containsWordGlobalWarming":false}
{"title":"Travail détaché : la chasse aux abus","description":"En 2017, le nombre de travailleurs détachés a explosé par rapport à l'année précédenteLes travailleurs détachés sont de plus en plus nombreux en France, dans l'industrie, le bâtiment, ou encore l'agriculture... Ce viticulteur que nous avions rencontré il y a quelques mois peinait à recruter des vendangeurs français. Résultat : il faisait appel à une douzaine de travailleurs bulgares, une main d'oeuvre plus fiable selon lui. Nouvelles mesures En 2017, le nombre de travailleurs détachés a explosé : 516 101, soit une augmentation de 46 % par rapport à 2016. L'explication se trouve dans l'affinement des statistiques et dans le renforcement des contrôles. Des contrôles qui vont d'ailleurs s'intensifier a déclaré Muriel Pénicaud, la ministre du Travail. L'amende infligée aux entreprises en cas de fraude sera plus élevée (3000 euros au lieu de 2000 euros), les préfets pourront aussi interrompre un chantier en cours et demander aux travailleurs détachés de quitter le territoire.","date":"2018-02-12T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/travail-detache-la-chasse-aux-abus_2607202.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-fevrier-2018_2595304.html","containsWordGlobalWarming":false}
