{"title":"Guerre en Ukraine : une base militaire touchée par une frappe russe","description":"Les habitants de la ville de Novoyavorivsk (Ukraine) ont tout entendu depuis leur fenêtre. Des frappes russes ont touché la base militaire de Yavoriv, située à 20 kilomètres de la frontière avec la Pologne. Lors des dernières années, elle avait servi de terrain d'entraînement pour des troupes ukrainiennes encadrées par des Occidentaux. Un bilan provisoire fait état de 35 morts et 134 blessés De son côté, la Russie affirme avoir éliminé des combattants étrangers et détruit une importante quantité d'armes. L'hôpital prend en charge de nombreux blessés. Un bilan provisoire annonce qu'il y a eu 35 morts et 134 blessés lors de ces bombardements. Dans les rues de la ville, alors que l'alarme retentit, les trottoirs se vident, chacun part se mettre à l'abri. Il n'y a pas eu d'autres frappes dimanche après-midi mais désormais, l'ouest de l'Ukraine n'est plus une région épargnée par les frappes russes.","date":"2022-03-13T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["A-C.Poignard","A.Hanquet","A.Fisher","F.Fougère","A.Orlova","@RevelateursFTV"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-base-militaire-touchee-par-une-frappe-russe_5006831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-mars-2022_4976064.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : dans les ruines d'Irpin, les hésitations d'une famille","description":"Dans les bras de leurs parents, de nombreux enfants d'Irpin (Ukraine) fuient le son des bombardements. Dans la ville presque vide, des civils ont accroché un drapeau blanc à leur voiture, un adolescent est à l'arrière. Un conseiller municipal souhaite évacuer des enfants d'un quartier excentré. Sur place, une famille s'est réunie autour d'un brasero, qui sert pour les repas. Les tirs, lointains, ne semblent inquiéter personne. Partir ou rester La famille n'a plus d'électricité, mais a encore de l'eau. Elle vit et dort dans une seule pièce. Elle n'a pas encore fait ses bagages. Malgré l'insistance du père pour évacuer les filles et le grand-frère, la mère refuse. \"Je ne vais nulle part. Personne ne me forcera, je ne vais nulle part\", rétorque-t-elle. Elle ne souhaite pas se séparer de la grand-mère, malade, qui vit ici. Les enfants, eux, aimeraient partir. \"Je m'ennuie\", commente l'une d'eux.","date":"2022-03-13T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["A.Vahramian","S.Yassine ","L.Lavieille","C.Kenck","A. Demchuk","V.Anisimov"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-dans-les-ruines-d-irpin-les-hesitations-d-une-famille-prise-dans-la-guerre_5006846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-mars-2022_4976064.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la détresse des faubourgs de Kiev, encerclés par les Russes","description":"Qu'importe les risques : à Brovary (Ukraine), Sacha Serputko charge les voitures pour les autres, avec des gâteaux, des soupes et quelques produits de première nécessité. \"C'est la patrie. Dans la situation actuelle, je pense toujours à mes camarades qui ont froid dans les tranchées\", confie-t-il. Il conduit jusqu'à son village natal, Rusaniv (Ukraine). La zone est encerclée par les chars russes. Avant d'arriver à destination, il tombe, sur le trajet, sur un entrepôt de produits congelés, touché samedi 12 mars. La détresse des habitants Chaque jour, une femme prépare un repas chaud pour les soldats ukrainiens. Sur les 500 habitants, ils ne sont plus que 100. L'immeuble d'une famille a été touché par des tirs. Depuis le début de la guerre, ils vivent au sous-sol, sans eau, électricité ni chauffage. \"Regardez-nous, il n'y a aucune aide, et j'ai besoin de médicaments\", pleure une femme. \"J'ai survécu à la Deuxième Guerre mondiale. Poutine est pire qu'Hitler\", ajoute un homme. Dans la cave glacée, une vieille femme est immobile, seule dans un lit. Rusaniv a été frappée de toutes parts, des fermes aux habitations en passant par l'école.","date":"2022-03-13T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["D.Olliéric","B.Vignais","P.Miette","O Leuta"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-detresse-des-faubourgs-de-kiev-encercles-par-les-russes_5006821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-mars-2022_4976064.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : comment vivent les Ukrainiens sous le joug des Russes ?","description":"Des tirs d’armes automatiques entendues au loin n’arrêtent pas les manifestants, déterminés à réclamer le départ des soldats russes. Au dixième jour d’occupation de Kherson (Ukraine), c’est aussi le dixième jour de protestation des habitants. \"Des millions de citoyens viennent les traiter d’occupants, et leur dire qu’on veut rester une ville ukrainienne\", explique un père de famille. Depuis l’arrivée des Russes, la ville est presque déserte et encerclée. Il est impossible d’en sortir ni d’y entrer. La maire de Melitopol a été enlevée \"Ils tiennent le siège, il n’y a pas de ravitaillement qui se fait (...) quand on trouve quelque chose, c’est trois heures de queue\", déplore René, un expatrié français. De nombreux magasins sont fermés car les employés ont peur d’aller travailler. Les poubelles sont également rarement ramassées. La municipalité tente de surmonter la pénurie alimentaire. À Melitopol (Ukraine), la maire a été enlevée puis remplacée par une élue pro-russe, qui appelle les habitants à collaborer. Cela est impensable pour certains Ukrainiens qui osent encore protester.","date":"2022-03-13T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["J. Vitaline","C. Verove","H. Puffeney","A. Canestraro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-comment-vivent-les-ukrainiens-sous-le-joug-des-russes_5006861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-mars-2022_4976064.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la stratégie de Vladimir Poutine est-elle fragilisée ?","description":"Des photos, sur lesquelles des chars russes sont abandonnés le long des routes, calcinés et démantelés, illustrent les déconvenues en Ukraine de la deuxième puissance militaire mondiale. Sur d'autres images, des soldats ukrainiens récupèrent les armes de soldats russes. Ces séquences, largement diffusées par les Ukrainiens, fragilisent-elles Vladimir Poutine ? \"Si l'armée russe est paralysée, et c'est ce qui semble être le cas, [son] régime pourrait être en mauvaise posture. Car dans la longue histoire russe, une guerre perdue, c'est très mauvais pour un dirigeant\", analyse Marc Cancian, expert au center and strategic international studies. Vladimir Poutine \"contrarié\" ? Selon des sources britanniques, Vladimir Poutine avait limogé deux chefs du FSB les services de renseignement russes. \"Il est contrarié, certainement, par la manière dont les choses se sont passées dans les premiers jours. Mais dans tous les cas, ça le pousse dans ses retranchements, et il n'est pas question pour lui de renoncer\", explique Jean-Sylvestre Mongrenier, spécialiste en géopolitique russe. Dans la soirée du dimanche 13 mars, 300 personnes ont été arrêtées à Moscou (Russie), alors qu'elles manifestaient contre la guerre.","date":"2022-03-13T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["M.Burgot","C.Verove","montage : A.Lopez"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-strategie-de-vladimir-poutine-est-elle-fragilisee_5006851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-mars-2022_4976064.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : automobilistes, pêcheurs, agents immobiliers… L'impact de la crise sur les Français","description":"15 centimes de moins par litre à la pompe, à partir du 1er avril. La nouvelle est diversement accueillie par les automobilistes. \"C'est un bon début, mais ce ne sera jamais assez\", estime l'un d'eux. Le coup de pouce bénéficiera également aux pêcheurs. Le litre de carburant a pour eux doublé, passant de 60 centimes à 1,20 euro. La hausse des prix se répercute déjà sur les prix de vente du poisson. Sur un marché de Boulogne-sur-Mer (Pas-de-Calais), la sole est \"huit euros plus chère\" que l'année précédente, confie une commerçante. Le secteur de l'immobilier préoccupé L'immobilier commence également à s'inquiéter. Les Français deviendraient plus frileux quant à leurs projets d'achat. \"Ils prennent des crédits sur 25 ans, et c'est long. Ils ont besoin de pouvoir se projeter dans trois mois, dans quatre mois, dans un an\", analyse Minja Vidic, président de Indivis Immobilier. Selon un cabinet d'experts, la guerre en Ukraine risque amputer la croissance française de près d'un point.","date":"2022-03-13T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["J.Bigard","P.-L.Monnier","O.Martin","J.Coulais","V.Lucas","A.Guillerot Malik","J.-P.Rivalain","H.Smague","N.Murviedro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/guerre-en-ukraine-automobilistes-pecheurs-agents-immobiliers-l-impact-de-la-crise-sur-les-francais_5006871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-mars-2022_4976064.html","containsWordGlobalWarming":false}
{"title":"Agression d'Yvan Colonna : Bastia en ébullition, le centre des finances publiques incendié","description":"7 000 manifestants, selon la police, ont défilé dimanche 13 mars dans les rues de Bastia (Haute-Corse). Ils se sont rassemblés à l'appel de la jeunesse corse, en soutien à Yvan Colonna, victime d'une tentative d'assassinat en prison, le 2 mars. \"L'État français assassin\", accuse la banderole. Une heure après le départ du cortège, environ 200 jeunes, cagoulés, ont pris place devant la préfecture. Des projectiles et cocktails Molotov ont été lancés sur les forces de l'ordre, qui ont répondu par des tirs de grenades assourdissantes et lacrymogènes. \"Ils nous ont rien donné, ils nous prennent pour des imbéciles\" Les manifestants du premier cortège, en retrait, soutiennent les jeunes. \"C'est nécessaire, il n'y a que la violence qui paye. Ça fait six ans qu'on est au pouvoir, ils nous ont rien donné, ils nous prennent pour des imbéciles. Je condamne la violence, mais on est obligé d'en arriver là\", confie un manifestant. \"Il y a un tel comportement de l'État français vis-à-vis de la Corse, que oui, c'est une expression. Elle est peut-être condamnable, mais bon…\", abonde une femme. Les grilles du centre des finances publics ont été arrachées et le bâtiment incendié.","date":"2022-03-13T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["A.Richier","C.Napoli","H.Ayroulet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/agression-d-yvan-colonna-en-prison/agression-d-yvan-colonna-bastia-en-ebullition-le-centre-des-finances-publiques-incendie_5006836.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-mars-2022_4976064.html","containsWordGlobalWarming":false}
{"title":"Dix ans après l'attaque de Mohamed Merah, l'émotion reste vive à l'école Ozar Hatorah","description":"Dimanche 13 mars, Jonathan Chetrit a accepté de revenir dans son ancienne école Ozar Hatorah à Toulouse (Haute-Garonne) pour évoquer un souvenir traumatisant. Le 19 mar 2012, l'établissement était ciblé par une attaque terroriste. Mohamed Merah s'introduit dans l'école, lourdement armé, et abat le professeur Jonathan Sandler, ses enfants Arié et Gabriel, respectivement âgés de cinq et trois ans, ainsi que Myriam Monsonégo, la fille du directeur de l'école, âgée de huit ans.\"Je ne peux pas m'empêcher d'y repenser très souvent\", confie Jonathan Chetrit, très marqué. Un système de sécurité renforcé Conseillère principale d'éducation à l'époque, Judith O. avait ses enfants présents dans l'école ce jour-là. Sans savoir ce qu'il se passait, elle a emmené des élèves en sécurité, et tenté de les rassurer. Jonathan Chetrit a, lui, fait du bouche à bouche et un message cardiaque au jeune Gabriel Sandler, pour tenter de le réanimer. Après l'attentat, l'école a renforcé son système de sécurité, en installant notamment des barbelés et des caméras. Cette importante protection contraste avec l'élan de vie qui est revenu à l'intérieur de l'établissement. Elève en troisième, Nes garde toujours en tête son camarade Arié, disparu ce jour-là. \"Il nous manque mais on a l'impression qu'il grandit, qu'il évolue avec nous. De le sentir avec nous, ça nous enlève un peu la tristesse de ce qu'il s'est passé\", confie-t-elle.","date":"2022-03-13T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["L.Nahon","F.Blévis","E.Pelletier","P.Grandouiller","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/fusillades-dans-le-sud-ouest/dix-ans-apres-l-attaque-de-mohamed-merah-l-emotion-reste-vive-a-l-ecole-ozar-hatorah_5006841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-mars-2022_4976064.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : ces Français qui préfèrent ne pas tomber le masque","description":"Le port du masque obligatoire prendra fin, lundi 14 mars. Sur le marché d'Antibes (Alpes-Maritimes), un commerçant prévoit lui de le garder. \"Par rapport au respect de mes clients\", explique-t-il. José Martin, crémier à Toulouse (Haute-Garonne), trouve qu'il est \"un peu tôt\". Certains clients ne sont en effet pas tout à fait rassurés. \"Si vous avez le masque, il y a des gens qui se trimballent qui sont toujours positifs, qui ne restent pas chez eux\", dit un client. Certains restent réticents Margaux Hurtebise, coiffeuse à Paris, a peur de tomber malade. Certaines de ces clientes ont attrapé récemment le Covid-19, et elle craint d'être cas contact. Dans une école primaire de Strasbourg (Bas-Rhin), Virginie Solunto, enseignante, gardera, elle aussi, son masque. \"On est en contact avec des enfants qui sont dans leur famille, des frères et sœurs qui vont au collège, au lycée, ça brasse quand même pas mal de monde\", argue-t-elle.","date":"2022-03-13T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["C.Sinz","A.Etienne","B.Six","L.Courté","M.-C.Delouvrié J.Roth","H.Smague","N.Salem","F.Guinle France 3 Régions","E.Jarlot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/fin-des-restrictions-sanitaires-ces-francais-qui-preferent-ne-pas-tomber-le-masque_5006876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-mars-2022_4976064.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : qu'attendent les jeunes des candidats aux élections ?","description":"L'élection présidentielle approche et les équipes de France Télévisions sont allées à la rencontre de jeunes qui voteront pour la première fois en 2022. Une fois par semaine, Maël aide une association de soutien aux étudiants précaires. \"Le vote, c'est un engagement, mais il faut avoir derrière les candidats qui suivent. Mais je n'attends pas grand-chose\", confie le jeune homme, qui déplore qu'aucun candidat \"ne met[te] vraiment sur la table le fait de diminuer la précarité étudiante\". Des incertitudes et le sens des responsabilités Dans le Morvan, Alizée veut continuer à vivre sur sa terre. \"Ici, les jeunes qui viennent s'installer, ils ne peuvent pas forcement, parce que les écoles il n'y en a plus, les épiceries, il n'y en a plus non plus. Tout est en train de fermer, tout est en train de mourir\", dit-elle. Elle attend des politiques qu'ils n'oublient pas les zones rurales. Si elle ignore pour qui elle votera, elle estime que \"c'est important de voter\". Dans un lycée, un cours d'improvisation est dédié aux votes. Lina apprécie d'avoir \"le droit à la parole\" en votant, mais trouve \"qu'on ne parle pas assez des jeunes\". Elle espère ne pas être déçue par le candidat qu'elle choisira.","date":"2022-03-13T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["O.Lenuzza","S.Bernuchon","E.Martin","G.Beaufils J.Jonas","L.Pekez","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-2022-qu-attendent-les-jeunes-des-candidats-aux-elections_5006901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-mars-2022_4976064.html","containsWordGlobalWarming":false}
{"title":"Tournoi des 6 nations 2022 : le XV de France a le Grand Chelem en ligne de mire","description":"Dans le vestiaire des Bleus, vendredi 11 mars à Cardiff (Pays de Galles), il flottait un vent d'euphorie. \"C'est des moments rares pour nous tous, donc on va le célébrer comme un moment rare, et on va vivre une belle semaine, pour retrouver nos supporters au Stade de France\", a confié François Galthié, sélectionneur du XV de France, à l'issue de la rencontre. Vers le Grand Chelem ? Le stade est prêt à s'enflammer derrière l'équipe de France, qui fait désormais rêver. Avec quatre victoires en quatre matchs dans le tournoi, les Bleus ont marqué les esprits. Ils l'ont emporté 37-10 face à l'Italie, puis 30-24 face à l'Irlande et 36-17 face aux Écossais. Vendredi 11 mars, le Pays de Galles s'est incliné 13-9 face aux Bleus. Les talents des joueurs inspirent les plus jeunes, comme dans un club de Toulouse (Haute-Garonne), où la perspective d'un Grand Chelem fait son effet. Il faudra battre l'Angleterre, qui s'est inclinée samedi face à l'Irlande.","date":"2022-03-13T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["J.-S.Fernandes","B.Pelletier","M.Boisseau","P.M.de la Foata"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/rugby/xv-de-france/tournoi-des-6-nations-2022-le-xv-de-france-a-le-grand-chelem-en-ligne-de-mire_5006911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-mars-2022_4976064.html","containsWordGlobalWarming":false}
