{"title":"\"Le coup de soleil\" : la chanson d'amour estivale de Richard Cocciante trouve son origine dans une véritable peine de cœur","description":"\"Le coup de soleil\", complainte passionnée pour un amour perdu, est devenu l'un des titres français incontournables de l'été. Le 13 Heures revient sur son origine, et la patte inimitable de son interprète, Richard Cocciante.Véritables souvenirs de vacances à elles seules, les chansons de l'été annoncent toujours la couleur : vacances, plages, tropiques, soleil... Des mots choisis pour des mélodies inoubliables. Lundi 22 juillet, le 13 Heures revient sur \"Le coup de soleil\" de Richard Cocciante. Dans les années 1980, le chanteur est encore pour beaucoup l'Italien Ricardo Cocciante, célèbre pour ses chansons d'amour. \"Le coup de soleil\" va remettre un coup de projecteur sur sa carrière, avec la patte de l'auteur-compositeur Jean-Paul Dréau. L'empreinte de deux artistes Ce dernier se souvient avoir été inspiré par une peine de cœur : \"Ma nana était partie aux États-Unis et j'étais malheureux comme une pierre\", explique-t-il. En quelques notes, le coup de déprime devient un coup de génie. Richard Cocciante lui rend visite à son bureau et se montre immédiatement conquis par la chanson, qu'il n'aura aucun mal à s'approprier. \"La chanson était plutôt statique, et je me suis dit 'mais à la fin peut-être que je peux essayer de faire quelque chose qui m'appartient\", raconte Richard Cocciante, qui a donc choisi de \"monter d'octave\" dans la dernière partie du titre.","date":"2024-07-22T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/le-coup-de-soleil-la-chanson-d-amour-estivale-de-richard-cocciante-trouve-son-origine-dans-une-veritable-peine-de-c-ur_6680682.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
{"title":"Découverte : les gorges de Galamus, un bout de nature et de patrimoine entre l'Aude et les Pyrénées-Orientales","description":"Hameau du VIIe siècle niché dans la roche calcaire, canyoning vivifiant et dégustation d'une recette multicentenaire... les gorges de Galamus ont beaucoup à offrir. Un site méconnu dont le 13 Heures vous propose une visite, lundi 22 juillet.Nichées à la frontière de l'Aude et des Pyrénées-Orientales, les gorges de Galamus offrent aux visiteurs des parois calcaires à donner de vertige et une rivière rafraîchissante par beau temps. Les équipes du 13 Heures vous proposent un détour par un hameau suspendu au-dessus du vide. Le petit village était déjà habité au VIIe siècle par des ermites. Une chapelle aménagée dans la roche attire les pèlerins et les visiteurs de passage, comme un groupe de femmes en retraite spirituelle. Une pépite méconnue Ce lieu, peu fréquenté en plein été, est encore méconnu des touristes. \"J'ai grandi ici, mais je ne connais pas forcément tout, il y a toujours des petits recoins comme celui-ci à découvrir\", explique un visiteur local. Et lorsque la température est trop élevée pour visiter, les vacanciers peuvent fuir le soleil en bas des gorges avec trois heures de canyoning dans la rivière, à l'ombre des rochers. Pour les gourmands, les gorges ont aussi leur spécialité culinaire : le croquant de Saint-Paul, gâteau traditionnel, est confectionné sur place depuis 300 ans.","date":"2024-07-22T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/decouverte-les-gorges-de-galamus-un-bout-de-nature-et-de-patrimoine-entre-l-aude-et-les-pyrenees-orientales_6680673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
{"title":"Environnement : l'interdiction de vente des véhicules thermiques va-t-elle être reportée ?","description":"L'Union européenne entend interdire la vente des véhicules thermiques neufs en 2035. Lundi 22 juillet, le patron de Renault réclame plus de souplesse sur la date butoir.L'objectif de ne vendre que des voitures neuves électriques semble loin. Dans un concessionnaire lyonnais, elles ne représentent actuellement que 15% des ventes. Le patron compte sur un nouveau modèle vendu à moins de 20 000 euros pour faire décoller les ventes, car le prix reste le principal frein pour les acheteurs. 100% des véhicules électriques Selon le cap fixé par l'Union européenne, 100% des véhicules neufs mis à la vente devront être électriques en 2035. Mais cet objectif inquiète les constructeurs, comme le patron de Renault, qui réclame plus de souplesse dans le calendrier, lundi 22 juillet. En théorie, dès l'an prochain, les constructeurs devront atteindre plus de 20% de part de marché dans l'électrique. Pour l'heure, la France se situe à 16% seulement, mais l'UE pourrait autoriser la vente de véhicules thermiques roulant uniquement au carburant de synthèse en 2035.","date":"2024-07-22T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/crise-automobile/environnement-l-interdiction-de-vente-des-vehicules-thermiques-va-t-elle-etre-reportee_6681003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juillet-2024_6641514.html","containsWordGlobalWarming":false}
{"title":"Guerre entre Israël et le Hamas : une dangereuse escalade entre l’État hébreu et le Yémen","description":"L’affrontement dégénère entre Israël et les rebelles Houthis, au Yémen. L’aviation israélienne a massivement bombardé le port yéménite d’Hodeida, samedi 20 juillet.Le Premier ministre israélien, supervisant des frappes aériennes au Yémen. La détermination de Benyamin Netanyahou symbolise un dangereux cycle de représailles. Samedi 20 juillet, le port d’Hodeida (Yémen) a été visé. Le brasier, gigantesque, a fait six morts et des dizaines de blessés. C’est le poumon économique de la zone contrôlée par les Houthis, des rebelles proches de l’Iran, ennemis jurés d’Israël. Ils ont promis de se venger. Une riposte après une attaque au drone \"La réponse à l’agression israélienne contre notre pays sera inévitable et énorme\", a déclaré Yahya Saree, le porte-parole militaire des Houthis. Un duel à distance, puisque les avions israéliens ont parcouru 1 700 km pour frapper les Houthis. Ces attaques sans précédent, décidées par l’État hébreu, sont en réalité une riposte après que vendredi, pour la première fois, un drone envoyé par les Houthis explose au cœur de Tel-Aviv (Israël), faisant un mort et plusieurs blessés. Israël a considéré qu’une ligne rouge a été franchie. \"Avec cette riposte, le Premier ministre israélien menace aussi, indirectement, le régime des ayatollahs, puisque l’Iran arme et finance les rebelles Houthis\", précise Maryse Burgot, envoyée spéciale à Jérusalem.","date":"2024-07-22T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-une-dangereuse-escalade-entre-l-etat-hebreu-et-le-yemen_6680985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juillet-2024_6641514.html","containsWordGlobalWarming":false}
{"title":"Incendie de Nice : un des auteurs en garde à vue ?","description":"Une nouvelle interpellation a eu lieu dans l'enquête sur l'incendie de l'immeuble à Nice, qui a fait sept morts jeudi 18 juillet. L'homme, arrêté en région parisienne, pourrait être l'un des incendiaires.Il aura fallu moins d’une semaine pour identifier un suspect, après l’incendie de Nice (Alpes-Maritimes), jeudi 18 juillet. Un homme a été arrêté dimanche en région parisienne par la BRI, la brigade de recherche et d’intervention. Il a été placé en garde à vue. Les enquêteurs le soupçonnent d’être l’un des incendiaires. Les autres auteurs sont toujours activement recherchés. \"On est soulagés, et en même temps, il faut que ça avance encore plus\", commente une Niçoise. Une conférence de presse vers 17 heures Lors de l’incendie, des hommes au visage non dissimulé avaient été repérés par des caméras de vidéosurveillance de la ville. Par ailleurs, vendredi, un quatrième homme a été interpellé, soupçonné d’être le chauffeur des trois incendiaires. Le procureur de la République de Nice doit tenir une conférence de presse vers 17 heures, pour donner plus de détails.","date":"2024-07-22T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie-de-nice-un-des-auteurs-en-garde-a-vue_6680622.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
{"title":"Incendie à Nice : deux suspects ont été interpellés, trois autres sont toujours recherchés","description":"Deux hommes ont été interpellés et devraient être mis en examen, lundi 22 juillet, dans le cadre de l'enquête sur l'incendie criminel de Nice dans lequel sept membres d'une famille ont perdu la vie.La justice détient désormais deux hommes soupçonnés d'être impliqués dans l'incendie mortel de Nice (Alpes-Maritimes), survenu dans la nuit du 17 au 18 juillet. L'un d'eux, un jeune homme de 21 ans, a été interpellé en Seine-Saint-Denis, dimanche 21 juillet. Il a reconnu être impliqué avant de garder le silence devant les enquêteurs. L'autre homme, un homme de 25 ans connu par la justice, s'est rendu de lui-même. Il affirme avoir été contraint de conduire en voiture des individus, sans connaître leur projet criminel. Trois individus recherchés Désormais, les enquêteurs sont certains que cet incendie volontaire est un règlement de compte sur fond de trafic de stupéfiants. Les victimes, sept membres d'une même famille, n'ont aucun lien avec ce trafic. Les caméras de surveillance montrent un commando se rendant dans le quartier des Moulins à bord d'une Clio noire, qui stationne à proximité du bâtiment visé. Trois des suspects de la voiture sont toujours activement recherchés : un homme de 23 ans des Alpes-Maritimes, un autre âgé de 18 ans du Val-d'Oise et un mineur de 17 ans, originaire de Seine-Saint-Denis.","date":"2024-07-22T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie-a-nice-deux-suspects-ont-ete-interpelles-trois-autres-sont-toujours-recherches_6680955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juillet-2024_6641514.html","containsWordGlobalWarming":false}
{"title":"Intempéries : d’importants dégâts après un orage en Haute-Marne","description":"En Haute-Marne, le village de Meures a été dévasté par de violents orages, dans la soirée de samedi 20 juillet. Une vague de plus d’un mètre a déferlé dans les rues.Le nettoyage débute à peine. Dans chaque maison de Meures (Haute-Marne), ls habitants évacuent ce qu’il reste d’eau et de boue. Ils débutent à entreposer ce qu’ils ne pourront pas garder. Sur les trottoirs, on trouve des dizaines de meubles et d’objet irrécupérables. \"On y est au moins pour toute la journée, puis les jours à venir, ce sera tous les petits dégâts qu’on n’a pas encore vus\", confie un sinistré. Une vague de boue Samedi 20 juillet, une vague de boue a traversé le village, projetant des voitures des centaines de mètres plus loin, et charriant tout sur son passage. Dans la matinée de lundi, les dégâts sont encore visibles. Dans un quartier, les carcasses de véhicules s’entassent. Une palissade a été éventrée, le muret a été renversé. L’intensité du phénomène marque entre les habitants. \"Ça fait 40 ans, je n’ai jamais vu ça\", assure un homme.","date":"2024-07-22T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-d-importants-degats-apres-un-orage-en-haute-marne_6680583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
{"title":"Malaisie : le mont Kinabalu, une ascension de tous les records prisée des amateurs de sensations fortes","description":"Avec son sommet à plus de 4 000 mètres d'altitude et ses pentes abruptes, le mont Kinabalu domine l'île de Bornéo en Malaisie. Les équipes de France Télévisions ont tenté l'ascension sur la plus haute via ferrata au monde.Au-dessus des nuages, sur l'île de Bornéo, se dresse le mont Kinabalu. Il est le point culminant de la Malaisie. Il peut se gravir à pied, mais aussi arnaché sur la via ferrata la plus haute au monde. Les journalistes de France Télévisions ont tenté l'ascension à plus de 4 000 mètres d'altitude. Avant de se lancer à l'assaut du mont, les volontaires doivent grimper 1 400 mètres de dénivelé pour arriver à la naissance du sommet. Des pentes à près de 90 degrés L'ascension démarre le lendemain, à 2 heures du matin, alors qu'il fait encore nuit. Par deux degrés, il faut alors se frayer un chemin dans l'obscurité pour découvrir au lever du jour une vue imprenable sur la vallée. Fixées dans la roche à flanc de falaise, de petites plateformes permettent de poser les pieds. La roche est glissante et la pente est abrupte, à près de 90 degrés par endroits. Un défi également pour le caméraman qui filme le reportage. Un pont suspendu met encore les nerfs à l'épreuve de l'équipe, avant d'arriver dans une jungle que traverse la via ferrata.","date":"2024-07-22T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/malaisie-le-mont-kinabalu-une-ascension-de-tous-les-records-prisee-des-amateurs-de-sensations-fortes_6680991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juillet-2024_6641514.html","containsWordGlobalWarming":false}
{"title":"Montauban : vive polémique après la publication d’une photo de Pétain dans le journal municipal","description":"La mairie de Montauban (Tarn-et-Garonne) a utilisé une photo du maréchal Pétain pour annoncer la fête de la Libération, qui se tiendra le 19 août, dans le bulletin mensuel de la ville. L’opposition se dit choquée, tout comme de nombreux habitants, qui réclament des excuses.Dans le journal municipal de Montauban (Tarn-et-Garonne), l’annonce du 80e anniversaire de la Libération de la ville a été annoncé avec une photo du maréchal Pétain. La publication fait réagir les habitants. \"Je ne l’aurais pas fait\", commente un homme. Un autre juge \"curieux que quelqu’un qui n’ait pas participé à la libération de Montauban ait été utilisé en photo\". Un révisionnisme insidieux selon l’opposition L’opposition municipale dénonce un révisionnisme insidieux typique de l’extrême-droite, à laquelle la maire (LR) de la ville, s’est alliée pour les législatives. \"Les gens qui ne regardent que les images peuvent retenir : Libération, Pétain, accueilli à Montauban\", déplore Anne-Marie Aynié, secrétaire générale (PS) du Tarn-et-Garonne. La maire a répondu à France Télévisions par l’intermédiaire de ses services. Elle indique que la photo était destinée à illustrer une visite guidée de la ville sous l’occupation.","date":"2024-07-22T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/occitanie/tarn-et-garonne/montauban/montauban-vive-polemique-apres-la-publication-d-une-photo-de-petain-dans-le-journal-municipal_6680652.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : la Seine placée sous très haute surveillance","description":"La sécurité est au coeur des préoccupations, à quatre jours de la cérémonie d’ouverture des Jeux olympiques de Paris. Jusqu’à 45 000 hommes seront déployés dans la capitale. La Seine fera l’objet d’une attention particulière.À Paris, trois vedettes de la brigade fluviale sont lancées à toute vitesse, ciblant un bateau au comportement suspect, navigant sur la Seine. En quelques secondes, les policiers prennent possession du pont inférieur. C’est l’un des scénarios redoutés pour la cérémonie d’ouverture des Jeux olympiques de Paris. À l’approche du jour J, les entraînements se multiplient. \"Il s’agit de travailler la mobilité des agents engagés sur l’exercice, et d'être paré à tout imprévu auquel on pourrait être confrontés\", explique Sophie Malherbe, la commandante de la brigade fluviale. Surveiller la Seine et les quais Il faut surveiller la Seine, mais aussi les quais, et pouvoir débarquer le plus rapidement possible. La mobilisation des forces de l’ordre sera inédite, avec 45 000 policiers présents vendredi, puis durant les Jeux, 20 000 agents de sécurité et jusqu’à 18 000 militaires. En attendant, les bateaux situés le long de la Seine sont passés au peigne fin par des chiens renifleurs et des plongeurs de combat. Un drone militaire équipé d’un sonar permet de détecter tout objet suspect dans le fleuve.","date":"2024-07-22T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/paris-2024-la-seine-placee-sous-tres-haute-surveillance_6680997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juillet-2024_6641514.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les athlètes français visent le record de médailles olympiques","description":"À quelques jours du début des compétitions, les sportifs tricolores se sont installés dans le village olympique, où tout a été conçu pour optimiser leurs chances de victoire.Les athlètes français ont pris leurs quartiers dans le village olympique. Une fois installés, ils font l'état des lieux, à commencer par la salle de détente ou le panorama de leur résidence. Si les lits en carton font sourire, ils tiennent bon. \"On a beaucoup de joie, beaucoup de bonheur\", confie Nikola Karabatic, joueur de l'équipe de France de handball. Comme Alexis Jandard, membre de l'équipe de France de plongeon, certains sportifs découvrent aussi les sites des compétitions. Les épreuves débuteront le 24 juillet prochain, comme le rugby à 7, l'une des premières disciplines à s'élancer. La France dans le top 5 ? La France vise un top 5 au classement des médailles. Pour y parvenir, elle a transformé un lycée en centre de préparation, situé à proximité du village olympique. Dans les salles de classe, des équipements sportifs et des appareils de musculation ont été installés. Cette maison de la performance a coûté 4,5 millions d'euros. Les athlètes français disposent également de leur propre espace médical de récupération.","date":"2024-07-22T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/les-francais/paris-2024-les-athletes-francais-visent-le-record-de-medailles-olympiques_6681000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juillet-2024_6641514.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les autres athlètes \"sont étonnés qu'on commence si tôt\", confie le rugbyman Antoine Dupont","description":"La star du XV de France Antoine Dupont entrera dans la compétition des Jeux olympiques de Paris dès mercredi avec un premier match de rugby à 7. Un défi que le rugbyman, invité du 20 Heures lundi 22 juillet, se dit prêt à relever.À deux jours de son premier match de rugby à 7 pour les Jeux olympiques de Paris, la star française du ballon ovale, Antoine Dupont, confie ses impressions en exclusivité dans le 20 Heures de France 2. \"On savait que le format serait particulier, qu'on arriverait au village [olympique, Ndlr] et qu'on commencerait trois jours après (...) c'est vrai que quand on échange avec les autres disciplines, ils sont étonnés qu'on commence si tôt\", souligne le rugbyman qui jouera son dernier match des JO samedi. Antoine Dupont a conscience de l'enjeu d'ouvrir le bal de la compétition pour les athlètes français, et compte bien donner \"une bonne dynamique pour toutes les équipes de France qui suivront\". Le rugby à 7, un format \"très dur physiquement\" Il pointe également que jouer à sept lorsqu'on a l'habitude de couvrir le même terrain en équipe de 15, est \"très dur physiquement\". Un effort intense, avec \"des matchs de 14 minutes, deux fois par jour et une compétition qui dure trois jours\". Un format qu'Antoine Dupont avait déjà pratiqué à ses \"18,19 ans\". Et d'ajouter sur sa participation aux JO : \"On a des souvenirs mythiques des Jeux (...) se dire que ma discipline, le rugby, en fait partie maintenant est vraiment quelque chose qui m'a motivé\".","date":"2024-07-22T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/rugby-a-7/paris-2024-les-autres-athletes-sont-etonnes-qu-on-commence-si-tot-confie-le-rugbyman-antoine-dupont_6680949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juillet-2024_6641514.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : à Cuba, la boxe est une affaire nationale","description":"Ils excellent dans la boxe au niveau olympique : les Cubains ont fait de ce sport une véritable tradition culturelle, peaufinant leur technique unique au monde. Rencontre avec ces sportifs qui rêvent de pouvoir vivre de leur discipline.Lundi 22 juillet, le 20 Heures vous fait découvrir le sport olympique qui anime l'île de Cuba : la boxe. La tradition veut que les boxeurs cubains aient pour eux la danse et l'endurance, qui font la force de leur culture. Plusieurs générations de Cubains sont montées gants aux mains en haut des podiums olympiques. Des champions montrés en exemple dans un pays où boxer peut conduire à une vie meilleure. Un sport prisé par la jeunesse À Cuba, la fabrique des champions commence dès le plus jeune âge. Des enfants de 9 à 11 ans se retrouvent chaque jour sur une place de la veille Havane pour s'entraîner. \"Je leur répète chaque jour la même technique pour qu'ils la perfectionnent\", explique l'entraîneur Luis Acosta Matos. Car la technique des boxeurs cubains suscite l'admiration à l'étranger. Lorenzo Garcia, boxeur professionnel en France, a traversé l'Atlantique pour passer une année à la Havane (Cuba) et s'inspirer de leur style inimitable.","date":"2024-07-22T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-a-cuba-la-boxe-est-une-affaire-nationale_6680988.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juillet-2024_6641514.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : à quelques jours de la cérémonie d’ouverture, la capitale prend les couleurs des JO","description":"À quatre jours de la cérémonie d’ouverture des Jeux olympiques, tout est enfin prêt, à Paris, pour un spectacle grandiose. En voici les derniers secrets.Le secret le mieux gardé des JO commence à se dévoiler peu à peu. Des éléments de décor de la cérémonie d’ouverture ont été transportés dans la matinée du lundi 22 juillet, dont un piano à queue emballé sous une bâche. Sur les berges se trouvent désormais les tribunes pour les 104 000 personnes qui auront payé leur place. À quoi ressemblera le spectacle ? Les bateaux qui transporteront les athlètes font leurs dernières répétitions. Autour d’eux, 3 000 danseurs et comédiens investiront les verges et les ponts. Qui sera le dernier porteur ? Des noms d’invités circulent, comme Céline Dion, Aya Nakamura, Dua Lipa ou Ceronne. Le nom du dernier porteur de la flamme, lui, reste secret. Des passants rencontrés par France Télévisions pensent à \"David Douillet\", Marie-José Pérec\" ou \"Yannick Noah\". En pleine réunion de travail, même le metteur en scène, Thomas Jolly, utilise un nom de code pour le désigner. Dans l’unique bande-annonce de la cérémonie, un mystérieux personnage jouerait un rôle important dans le spectacle.","date":"2024-07-22T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-a-quelques-jours-de-la-ceremonie-d-ouverture-la-capitale-prend-les-couleurs-des-jo_6680493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : les robes de mariage d'occasion ont la cote","description":"Pour faire baisser la note du mariage, de plus en plus de couples choisissent désormais la seconde main, qui permet parfois de faire 50% d'économie.Première répétition à Fougères (Ille-et-Vilaine), avant le mariage. Pour Marie Lebreton, qui dira l’an prochain \"oui\" à son fiancé, l’heure est aux essayages. Elle a choisi une robe de seconde main. \"Ça monte vite, le mariage. Tout coûte cher. Si on trouve la même chose en occasion, autant faire marcher l’occasion et repartir avec une robe qui nous plait aussi\", explique-t-elle. Certaines tenues jamais portées Comme dans une boutique classique, les vendeuses jouent le jeu. Ici, les tenues coûtent entre 120 et 1 000 euros. Certaines n’ont jamais été portées. Les boutiques de robes de mariage d’occasion et de costumes sont de plus en plus nombreuses. Baptiste Charvet n’est jamais passé devant le maire. Reporté plusieurs fois à cause du Covid, son mariage a finalement été annulé. \"C’est l’occasion de récupérer un peu mon investissement, et proposer un costume neuf à quelqu’un\", dit-il. Il peut espérer récupérer 350 euros sur son costume, payé 1 000 euros.","date":"2024-07-22T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-d-achat-les-robes-de-mariage-d-occasion-ont-la-cote_6680640.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : Kamala Harris part-elle gagnante face à Donald Trump ?","description":"Considérée comme l'héritière de Joe Biden dans la course à la Maison-Blanche, Kamala Harris, vice-présidente des États-Unis, possède plus d'un atout dans sa manche. De quoi l'emporter face à Donald Trump ?Durant près de quatre ans, elle a œuvré en arrière-plan. Kamala Harris a été la première femme noire à accéder à la vice-présidence des États-Unis. Elle est aujourd'hui en lice pour être candidate à la Maison-Blanche, symbole du rêve américain. \"Elle a fait partie de tout ce travail incroyable\", se réjouit une électrice satisfaite du mandat de Joe Biden. Face à Donald Trump, sa jeunesse est un atout : elle a 59 ans, il en a 78. Des points forts et une fragilité potentielle Née à Oakland, en Californie, d'un père jamaïcain professeur d'économie, et d'une mère indienne chercheuse et spécialiste du cancer du sein, Kamala Harris a pour elle ses origines, qui sont un point fort pour capter le vote des communautés. Mais elle a aussi multiplié les malentendus et les maladresses sur le dossier sensible de l'immigration que lui avait confié Joe Biden. Notamment lors de ses visites à la frontière américaine avec le Mexique. \"Les républicains vont y voir son point faible\", estime le géopolitologue Pascal Boniface. Dans le jeu de Kamala Harris également, un atout majeur de cette campagne : celui des droits des femmes.","date":"2024-07-22T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/retrait-de-joe-biden/presidentielle-americaine-kamala-harris-part-elle-gagnante-face-a-donald-trump_6680979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juillet-2024_6641514.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : comment a été orchestré le renoncement de Joe Biden ?","description":"Dimanche 21 juillet, le président américain, Joe Biden, a fait basculer l'élection présidentielle américaine en annonçant renoncer à briguer un second mandat.L'élection présidentielle américaine a basculé dans la maison de vacances de Joe Biden, dans le Delaware (États-Unis). C'est là qu'il a décidé de renoncer à la course à la présidentielle, dimanche 21 juillet, entouré de ses plus proches conseillers, dont Steve Ricchetti. Conseiller de longue date de Joe Biden, avec l'homme qui écrit les discours du président, ils ont revu les sondages une dernière fois. Depuis plusieurs jours, Joe Biden réfléchissait à son retrait. \"Être votre président fut le plus grand honneur de ma vie\" Jusque tard dans la nuit de samedi, les trois hommes ont travaillé sur la lettre annonçant le renoncement de Joe Biden. \"Être votre président fut le plus grand honneur de ma vie. Et même si j'ai cherché à être réélu, je crois qu'il est dans l'intérêt de mon parti et du pays que je me retire\", précise le communiqué. Ces mots ont notamment été lus juste avant leur diffusion par les membres de l'équipe du candidat. Seules trois personnes ont été mises dans la confidence, quelques heures auparavant, dont la vice-présidente Kamala Harris.","date":"2024-07-22T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/retrait-de-joe-biden/presidentielle-americaine-comment-a-ete-orchestre-le-renoncement-de-joe-biden_6680994.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juillet-2024_6641514.html","containsWordGlobalWarming":false}
{"title":"Retrait de Joe Biden : Kamala Harris déjà en lice pour la présidentielle américaine ?","description":"24 heures après la décision de Joe Biden de se retirer de la course à la présidentielle américaine, la candidature de Kamala Harris prend forme. L’actuelle vice-présidente a confirmé, lundi 22 juillet, qu’elle comptait prendre la relève.Tous les regards sont braqués sur Kamala Harris. Dans la matinée du lundi 22 juillet, elle n’était plus la simple vice-présidente qui assiste à une cérémonie officielle, mais la potentielle remplaçante de Joe Biden dans la course à la présidente. Elle lui a d’ailleurs rendu un hommage appuyé : \"Ses réalisations, ces trois dernières années, sont sans équivalent dans l’histoire moderne.\" Elle n’a pas évoqué sa candidature, mais s’affiche désormais seule sur la photo de l’ancien site de campagne de Joe Biden. Le logo a été changé, et les produits dérivés sont en vente. 49 millions de dollars engrangés en une journée Kamala Harris sait toutefois que rien n’est acquis dans un parti démocrate à bout de nerfs. Dès l’annonce du retrait de Joe Biden, elle a pris son téléphone pour convaincre députés, gouverneurs et avocats de l’investir officiellement. Une large coalition est déjà derrière elle, dont des poids lourds du parti, comme le gouverneur de Californie (États-Unis) ou les époux Clinton. Sa candidature séduit également les donateurs, avec 49 millions de dollars engrangés en une seule journée. Sa candidature relance l’intérêt de la campagne présidentielle.","date":"2024-07-22T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/retrait-de-joe-biden/retrait-de-joe-biden-kamala-harris-deja-en-lice-pour-la-presidentielle-americaine_6680943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juillet-2024_6641514.html","containsWordGlobalWarming":false}
{"title":"Retrait de Joe Biden : a-t-il renoncé trop tardivement ?","description":"Joe Biden renonce à la campagne présidentielle, trois semaines après son débat manqué contre Donald Trump, où il était apparu confus et très fatigué. Depuis, la pression était très forte dans le camp démocrate pour demander son retrait.Lors de son débat avec Donald Trump, Joe Biden balbutiait et perdait le fil de ses propos. Quelques jours plus tard, il annonçait Vladimir Poutine au lieu du président ukrainien. Ces derniers jours, il renvoyait l’image d’un chef d’État victime de défaillance physique et cognitive. Dimanche 21 juillet, il a finalement annoncé renoncer à la course à la Maison-Blanche. Est-ce trop tard ? \"Un désastre pour le parti démocrate en termes de communication\", estime Keith Nahigian, expert de l’élection présidentielle américaine. \"On est prêt à avoir une femme présidente\" Devant la Maison-Blanche, le scepticisme ne l’emporte pas. Certains électeurs démocrates voient dans le renoncement de Joe Biden une forme de courage, et se disent que gagner face à Donald Trump est encore possible. \"On est prêt [à avoir une femme présidente], et on est derrière Kamala\", assure une femme. D’autres estiment qu’il reste suffisamment de temps pour réfléchir à une alternative.","date":"2024-07-22T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/retrait-de-joe-biden/retrait-de-joe-biden-a-t-il-renonce-trop-tardivement_6680613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
{"title":"Retrait de Joe Biden : vers un duel Kamala Harris/ Donald Trump ?","description":"La vice-présidente des États-Unis, Kamala Harris, fait désormais figure de favorite pour remplacer Joe Biden, qui s’est retiré de la course à la présidentielle. Portrait.À tout juste 59 ans, Kamala Harris fait désormais figure de favorite pour affronter Donald Trump. \"Je ferai tout mon possible pour unifier le parti démocrate et notre pays pour battre Donald Trump\", a-t-elle déclaré, le 21 juillet, sur X. Pour de nombreux Américains, elle apporte un vent de fraicheur. \"Je pense que c’est une femme forte, je voterai pour elle\", confie ainsi une femme. Un adversaire de taille pour Donald Trump Très discrète en tant que vice-présidente, elle pourrait se retrouver en première ligne. Selon les derniers sondages, la course s’annonce serrée. Donald Trump va devoir affronter un adversaire avec un tout autre profil. \"Plutôt jeune femme, certainement très dynamique, très en forme, très forte dans les débats, (…) beaucoup plus difficile à manier pour lui\", observe Thomas Snegaroff, journaliste spécialiste de l’histoire des États-Unis. Elle devra toutefois attendre le 19 août prochain pour être officiellement investie par le camp démocrate.","date":"2024-07-22T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/retrait-de-joe-biden-vers-un-duel-kamala-harris-donald-trump_6680592.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
{"title":"Sao Tomé-et-Principé : la beauté sauvage des \"îles chocolat\"","description":"Cap sur l'un des plus petits pays du monde : Sao Tomé-et-Principé, au large du Gabon, est une île perdue au milieu de l'Atlantique. Outre ses plages de rêve et sa nature sauvage, l’un des joyaux de ce territoire méconnu est la production de cacao.Quand les nuages se dissipent, c’est d’abord la nature qui surprend : 600 espèces de plantes endémiques, et des pans de forêt primaire, intacts. Ensuite, ce sont les plages qui émerveillent. L’île de Sao Tomé-et-Principé, volcanique et tropicale, est l’un des plus petits pays du monde, au milieu du golfe de Guinée. Trois amies portugaises entament une randonnée de trois heures, qui les conduira jusqu’à la \"plage céleste\". \"Elle est très isolée, et on ne peut y accéder que par des sentiers\", explique le guide, Brice Primo Monteiro. La cacao, trésor du pays En chemin, Brice révèle également certains secrets de la forêt, comme des plantes médicinales ou des fougères arborescentes. De l’autre côté de l’île principale, quelques visiteurs arrivent sur une crique. Sous l’eau, le spectacle est total. Le pays est réputé pour ses sites de plongée, entre les raies et les murènes. On trouve également plusieurs espèces d’hippocampes, dont certaines ne vivent qu’ici. Sao Tomé-et-Principé cache par ailleurs un autre trésor : le cacao, qui a fait la réputation du pays. Grace au climat et aux sol volcanique, les fèves récoltées sont parmi les meilleures au monde. Elles sont séchées, triées, torréfiées, et chaque variété a ses arômes distincts. L’immense majorité est exportée, mais une partie reste sur l’île, pour être transformée directement en chocolat.","date":"2024-07-22T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/sao-tome-et-principe-la-beaute-sauvage-des-iles-chocolat_6680679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
{"title":"Transports : immersion dans un auto-train reliant l'Autriche et la Croatie","description":"L'auto-train, qui permet d'embarquer sa voiture pendant un voyage en train, n'existe plus en France depuis 2019. Dans d'autres pays, comme l'Autriche, ces trains circulent encore.Les automobiles à l'avant et les automobilistes à l'arrière. Les auto-trains sont des moyens de transports écologiques qui ont disparu en France. À Vienne, en Autriche, les équipes de France Télévisions sont parties à la rencontre des adeptes de ce service, à commencer par un couple muni de leur moto. Le train circule trois fois par semaine et uniquement l'été. En 2023, 2 500 véhicules ont été transportés, soit quatre fois plus qu'en 2021. Un service peu rentable en France Pour embarquer les voitures à bord du train, les cheminots autrichiens ont le coup de main. Le périple commence à Vienne, se poursuit en Slovénie, avant d'arriver à Split, en Croatie. En moyenne, un tiers des passagers voyage avec son véhicule. Régis Vidal, un vacancier français, confie avoir payé 800 euros l'aller-retour pour trois personnes et leur voiture. En France, dans les années 1970, il était possible de rallier la Méditerranée ou les Alpes avec ces auto-trains. Mais le service a été abandonné en 2019 par la SNCF, car pas assez rentable. Cette alternative était pourtant plus écologique.","date":"2024-07-22T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/transports-immersion-dans-un-auto-train-reliant-l-autriche-et-la-croatie_6681021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juillet-2024_6641514.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Paris 2024 : Emmanuel Macron a rencontré les athlètes au village olympique","description":"Le président de la République a notamment été accueilli par la star du rugby tricolore, Antoine Dupont.Emmanuel Macron était en visite au village olympique, dans la matinée du lundi 22 juillet. Il a notamment croisé la star du rugby français, Antoine Dupont. \"Tous les voyants sont au vert\", lui a assuré celui-ci. Si les athlètes sont prêts pour les Jeux, et la ville de Paris aussi. Le long de la Seine, où se déroulera la cérémonie d’ouverture, vendredi, la capitale s’est transformée. Des sites de célébration On y trouve des barrages, des barrières, et des policiers filtrent les passages. Les quais sont vides. Deux riverains sont ravis du silence inhabituel. \"On adore\", se réjouit une femme. La place de l’Hôtel de Ville a été transformée en site de célébration. Elle propose différentes animations sportives, comme du tennis-fauteuil. Cette ambiance olympique ravit les nombreux touristes étrangers présents à Paris. \"C’est vraiment génial. Ça change de Manchester\", s’enthousiasme un Britannique.","date":"2024-07-22T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-emmanuel-macron-a-rencontre-les-athletes-au-village-olympique_6680499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
{"title":"Vacances d’été : Hourtin, une station balnéaire accessible en Gironde","description":"Hourtin est l'une des stations balnéaires les moins chères de France. Dans ce petit coin de paradis entre plage et lac, on revendique un esprit de vacances accessible et populaire.Sur le littoral girondin, la station balnéaire d’Hourtin ne manque pas d’arguments pour attirer les touristes. \"Pour ses vagues, pour son soleil et sa nature sauvage\", confie un homme. Si elle est une destination appréciée des surfeurs, elle l’est tout autant des familles. Des Britanniques y reviennent chaque année, conquis par son calme et ses tarifs. \"Vous pouvez faire vos courses ou du shopping pour pas trop cher. Les quelques commerces ici sont vraiment utiles\", confie le vacancier. Un camping bon marché Dans les zones touristiques prisées, la location d’un vélo à la journée peut avoisiner les 20 euros. A Hourtin, le tarif est de 13 euros, mais il existe également \"des tarifs à l’heure\", précise le loueur. Côté logement, dans le camping de 300 emplacements, comptez de 800 à 1 600 euros la semaine en mobile-home et 40 euros par nuit pour une tente. Les tarifs s'expliquent aussi par une offre plus familiale et plus modérée dans ses infrastructures. \"On ne cherche pas le camping usine, où tout est [basé] sur l’argent\", justifie Loïc Piocelle, le gérant du camping.","date":"2024-07-22T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-ete-hourtin-une-station-balneaire-accessible-en-gironde_6680631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
{"title":"Vacances d’été : les dangers des jeux nautiques à la plage","description":"Près de Nice, une jeune femme qui pratiquait de la bouée tractée a été grièvement blessée, projetée contre l'hélice du bateau. L’accident relance le débat sur la sécurité en mer pendant les vacances d'été. Reportage dans le Var.Lancée à 30 km/h, tirée par un bateau à moteur, la bouée tractée est l’une des activités à sensations fortes de l’été. Sur une plage de Hyères (Var), elle attire autant qu’elle inquiète. Un centre nautique organise une sortie en bouée toutes les 15 minutes en haute saison. Pour éviter les accidents, le moniteur, Sacha Ribaud, rappelle à chaque fois les consignes de sécurité. Presque à chaque sortie, au moins une personne tombe à l’eau. Rarement des blessures graves Selon l’encadrant, les risques de se blesser sont faibles. \"Je n’ai jamais eu de blessure grave, juste des petites brulures au niveau des coudes\", assure-t-il. Les professionnels recommandent d’être encadrés par des moniteurs, et de toujours couper le moteur à proximité d’individus dans l’eau. En Méditerranée, 20% des opérations de sauvetage concernent les loisirs nautiques.","date":"2024-07-22T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sport-et-loisirs/vacances-d-ete-les-dangers-des-jeux-nautiques-a-la-plage_6680637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
{"title":"Énergie : la bataille des prix bas chez les fournisseurs d’électricité","description":"Les tarifs de l’électricité sont 20% moins chers que l'année dernière à la même période. Après deux ans de forte hausse, c’est le bon moment pour revoir son contrat. Les fournisseurs ne s'y trompent pas, et multiplient les offres à bas prix.Après une flambée historique, les tarifs de l’électricité sont aujourd’hui 20% moins cher qu’en 2023 à la même période. Certains Français sont prêts à changer de fournisseur, d’autres non. Certaines offres sont avantageuses. En été, les centrales nucléaires, panneaux solaires et éoliennes tournent à plein régime. La consommation est faible. Rester vigilant Pour un appartement de 50 mètres carrés 100% électrique, comptez 1 586 euros par an avec EDF. En changeant de fournisseur, un ménage peut payer 221 euros moins cher chez TotalEnergies, et même 366 euros de moins chez la bellenergie. Il faut donc comparer les offres tout en restant vigilant. Sylvain Le Falher, cofondateur et directeur général de Hello Watt, recommande ainsi de \"faire attention aux prix\", mais aussi \"à comment va évoluer [le] prix\" et \"à la réputation du fournisseur\".","date":"2024-07-22T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/energie-la-bataille-des-prix-bas-chez-les-fournisseurs-d-electricite_6680589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-22-juillet-2024_6641529.html","containsWordGlobalWarming":false}
