{"title":"Zones touristiques internationales : le dispositif s'élargit encore","description":"Les boutiques du vieil Antibes (Alpes-Maritimes) seront bientôt ouvertes tous les soirs et sept jours sur sept. L'idée séduit les commerçants qui sont prêts à se lever tôt le dimanche pour ouvrir leurs portes aux consommateurs. \"On prendra peut-être une vendeuse\", explique un commerçant. C'est une opportunité qui leur est offerte après le classement d'une partie de la ville comme zone touristique internationale. \"Un message fort\" Depuis ce week-end, ils peuvent ouvrir tous les soirs jusqu'à minuit et tous les jours. Une souplesse qui plaît aux touristes de la ville : \"C'est agréable\", témoigne une passante. Une opportunité économique que la ville d'Antibes a tenu à offrir aux commerçants et aux touristes. \"C'est un message fort qu'on envoie à la clientèle\", explique Yoann Cousin, chargé de mission à la municipalité. Mais à Cannes par exemple, la dynamique ne prend pas, explique France 2.","date":"2016-08-01T22:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/debats/zones-touristiques-internationales-le-dispositif-s-elargit-encore_1574157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-aout-2016_1564401.html","containsWordGlobalWarming":false}
{"title":"Mosquées : vers un financement public ?","description":"C'est une question qui revient régulièrement dans le débat public, comment financer le culte musulman sans qu'il dépende de financements étrangers ? Manuel Valls a remis le débat sur la table la semaine dernière et précise ce mardi 2 août dans Libération : \"Nous devons passer en revue toutes les solutions, sans nous interdire une forme de financement public.\" Mais avec quel dispositif pourrait intervenir ce financement public ? Fondation des oeuvres de l'islam en France La loi de 1905 sur la séparation de l'Église et de l'État est claire, tout financement public des lieux de culte est interdit. Alors le gouvernement envisage la création d'une structure de contrôle, d'un coté une fondation des oeuvres de l'islam en France elle serait financée notamment par des fonds publics et subventionnerait des colloques ou des recherches universitaires. Au sein de cette fondation, une association cultuelle qui ne serait alimentée que par des fonds privés pourrait alimenter la construction de mosquées ou la formation des imams en toute transparence.","date":"2016-08-01T22:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/religion/laicite/mosquees-vers-un-financement-public_1574161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-aout-2016_1564401.html","containsWordGlobalWarming":false}
{"title":"Zones touristiques internationales : quelles sont les villes concernées ?","description":"Alors que les zones touristiques internationales viennent de s'élargir, combien en compte-t-on en France ? \"Il y en a 21, dont 12 rien qu'à Paris\", explique Laurent Desbonnet, sur le plateau de France 2. Hors de la capitale, il y a Val d'Europe près de Disneyland, Deauville (Calvados) et des communes sur la Côte d'Azur, comme Nice ou Cagnes-sur-Mer (Alpes-Maritimes). Une demande des villes Il y a donc trois villes supplémentaires : La Baule (Loire-Atlantique), Dijon (Côte-d'Or) et Antibes (Alpes-Maritimes). Quels sont les critères ? \"C'est à la mairie de monter un dossier pour prouver qu'elle possède des sites d'intérêt international, qu'elle a des infrastructures de transports et qu'elle a déjà une forte affluence touristique\", poursuit le journaliste. La décision finale est quant à elle prise par Bercy.","date":"2016-08-01T22:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/zones-touristes-internationales-quelles-sont-les-villes-concernees_1574163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-aout-2016_1564401.html","containsWordGlobalWarming":false}
{"title":"Les obsèques du père Hamel célébrées à la cathédrale de Rouen","description":"Un dernier hommage et un adieu au prêtre Jacques Hamel, assassiné. Des milliers de personnes ont assisté à ses obsèques sur le parvis et dans la cathédrale de Rouen (Seine-Maritime). La célébration est à l'hommage du prêtre assassiné : sobre et digne. Un cercueil en bois simple posé à même le sol, puis habillé de l'aube et de l'étole du père Hamel. Sa famille, très émue, prend ensuite la parole et se souvient d'un homme rempli d'amour. Des représentants de chaque religion Tous ceux qui l'ont connu se rappellent d'un homme bon et généreux qui aura proclamé sa foi jusque dans les dernières minutes de sa vie, raconte Monseigneur Lebrun. Un \"Va-t'en Satan\" qui a visé la barbarie plus que l'individu. Le prélat de Rouen s'adresse ensuite aux terroristes \"sans les excuser\", dit-il. Parmi les 2 000 fidèles, des représentants de chaque religion, le ministre de l'Intérieur et de nombreux élus. Le père Jacques Hamel a ensuite été inhumé dans la plus stricte intimité familiale.","date":"2016-08-01T22:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/les-obseques-du-pere-hamel-celebrees-a-la-cathedrale-de-rouen_1574147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-aout-2016_1564401.html","containsWordGlobalWarming":false}
{"title":"Saint-Etienne-du-Rouvray : l'adieu de la foule","description":"Ils sont venus rendre un dernier hommage au père Jacques Hamel, très nombreux malgré la pluie. Un écran géant avait été installé sur le parvis de la cathédrale de Rouen (Seine-Maritime) pour permettre à ces centaines d'anonymes de suivre la cérémonie, certains sont des fidèles des paroisses voisines. Croyants ou non, tous sont toujours choqués, certains animés d'une volonté d'apaisement. Croyants de toutes les religions Les chants s'élèvent selon les rites catholiques, les prêtres sortent dans la rue pour donner la communion. Des fidèles d'autres religions ont tenu également à se joindre à la cérémonie : \"Je suis venue parce que je suis musulmane d'abord pour commencer et c'était essentiel et important pour moi\", raconte cette femme. \"On est là pour partager la douleur des chrétiens\", explique cet homme. L'hommage aura duré près de deux heures, une semaine jour pour jour après l'attentat.","date":"2016-08-01T22:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/saint-etienne-du-rouvray-l-adieu-de-la-foule_1574165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-aout-2016_1564401.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : découvrez à quoi ressemble Rio vue du ciel","description":"Alors que la cérémonie d'ouverture des JO au Brésil aura lieu vendredi, France 2 vous fait découvrir la ville de Rio de Janeiro depuis les airs. D'abord, direction le stade Beach Volley : une installation temporaire aussi haute qu'un immeuble de sept étages. Derrière les plages, il y a le site d'aviron, où les lignes de compétition viennent de remplacer celles des pêcheurs. Un peu plus loin, celui de voile et de planche à voile sur la baie de Guanabara. 263 espaces animales sur le terrain de golf À trente kilomètres de la carte postale touristique au sud, bienvenue au Stade olympique de Barra : huit arènes, dont six qui sont neuves. Handball, basket, natation, vélo et tennis : 25 000 balles déjà en stock et peut-être une en or pour Gaël Monfils ou Tsonga. Après 112 ans d'absence aux Jeux, voici le grand retour du golf. Sur le terrain, il faudra viser entre les 263 espèces animales. Ensuite au nord de la ville, l'équitation, le bmx, le rugby à sept et le canoë.","date":"2016-08-01T22:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/bresil/rio-2016-la-ville-vue-du-ciel_1574143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-aout-2016_1564401.html","containsWordGlobalWarming":false}
{"title":"Friends : retour sur une série qui a marqué son époque","description":"Friends : six copains qui ont changé la télé des années 90. Le sexe, l'argent, la colocation, les disputes de famille, la série a été la première à parler librement de thèmes sérieux avec humour. Les spectateurs de l'époque étaient conquis. \"C'est un vrai bonheur de les voir changer, évoluer, mais garder toujours cet humour décalé\", explique une fan de la série. Friends est née en 1994. Ross, Chandler, Joey, Monica, Rachel et Phoebe sont les héros de cette série de 22 minutes filmée en public 12 heures par jour. Des millions de fans dans le monde Les épisodes sont montés dans la foulée : trois décors fixes pas plus. Une efficacité hollywoodienne. Les histoires d'amour dominent. \"Ross est amoureux de Rachel et elle ne le sait pas ou bien elle le sait mais il sort avec une autre\", expliquait en 1999 le créateur de la série David Crane. La série parle aussi du divorce, des mères porteuses, de l'homosexualité. Dans la façon dont elle montrait les différences d'origine, de désir, de sexualité ou de vie, la série avait une certaine modernité. Pendant dix ans, Friends a passionné des millions de fans dans le monde.","date":"2016-08-01T22:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/friends-retour-sur-une-serie-qui-a-marque-son-epoque_1574159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-aout-2016_1564401.html","containsWordGlobalWarming":false}
{"title":"Loisirs : les randonnées ont le vent en poupe","description":"Pour Sylvie et sa fille de 16 ans, l'été rime avec marcher. Pour leurs vacances : 250km entre le Mont-Saint-Michel (Manche) et Saint-Brieuc (Côtes-d'Armor), sacs au dos en toute liberté. Comme elles, ils sont toujours plus nombreux à randonner, au total 18 millions de Français marcheurs chevronnés ou occasionnels. Un marché en pleine croissance : environ 350 millions d'euros. La clef du succès, c'est l'innovation avec des produits sans cesse renouvelés. Pantalon spécial randonnée Mère et fille sont aussi passées en magasin avant de se lancer. Elles ont complété leur équipement à commencer par cette nouvelle tente : un modèle premier prix monté en cinq minutes. 22,90 euros la tente, mais aussi ces t-shirts et tapis de sol, le guide et 15 euros pour ce nouveau pantalon spécial randonnée. Avec ces chaussures pour sa fille, 130 euros de dépense au total. Plus le camping et les repas, cela représente au final 430 euros pour la semaine.","date":"2016-08-01T22:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/loisirs-les-randonnees-ont-le-vent-en-poupe_1574145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-aout-2016_1564401.html","containsWordGlobalWarming":false}
{"title":"Rochefort-en-Terre : village préféré des Français","description":"Blotti sur son éperon rocheux, perdu dans la verdure, Rochefort-en-Terre (Morbihan) est à l'écart du temps. Une place stratégique dominée par son château, propriété d'une des familles les plus puissantes de Bretagne au 14e siècle. Ces temps-ci, le centre du village prend des airs de station balnéaire et pour cause le 7 juin dernier cette petite cité de caractère a ajouté un titre à son palmarès : nous voici dans le village préféré des Français. Une réussite préparée depuis 40 ans Quatre millions de téléspectateurs, des milliers de votants : la recette d'un succès touristique. Les premiers bénéficiaires de cette réussite sont les commerçants du village. La commune s'attend à recevoir cette année un million de visiteurs, l'occasion pour ce biscuitier d'investir dans un nouveau support publicitaire. Sa réussite, Rochefort y travaille depuis 40 ans, la ville investit dans la restauration de ses monuments, comme pour cette collégiale du 12e siècle.","date":"2016-08-01T22:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/rochefort-en-terre-village-prefere-des-francais_1574169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-aout-2016_1564401.html","containsWordGlobalWarming":false}
{"title":"Syrie : les ONG redoutent une catastrophe humanitaire dans Alep assiégée","description":"A Alep (Syrie), une équipe de France 2 s'est rendue dans un quartier bombardé, en compagnie des sauveteurs de la défense civile proches de la rébellion. Sur place, des morts et des blessés, rapidement évacués. C'est le quotidien de la défense civile. À l'intérieur de l'ambulance, le chaos. Des bombardements incessants : depuis la mi-juillet, Alep est totalement encerclée par l'armée de Bachar Al-Assad et ses soutiens étrangers. Plus de 250 000 civils vivent encore dans ces quartiers de l'est d'Alep sous contrôle de la rébellion. Près de 700 médecins et infirmiers tués Cibles systématiques des bombardements du régime : les hôpitaux. Ici, des nouveau-nés reposent dans des couveuses, miraculeusement indemnes. À quelques mètres à peine, une bombe vient de dévaster une partie du bâtiment. Depuis le début de la guerre en 2011, près de 700 médecins et infirmiers ont été tués en Syrie selon l'ONU. Ceux qui restent redoutent le pire. Ils ne sont plus assez nombreux et des combats violents à l’entrée de la ville bloquent tous les passages. Face aux combattants rebelles, les soldats du régime appuyés principalement par les Russes. Résultat : dans les quartiers assiégés, les étals des marchés sont presque vides. Les civils sont les premiers touchés.","date":"2016-08-01T22:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-catastrophe-humanitaire-dans-alep-assiege_1574149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-aout-2016_1564401.html","containsWordGlobalWarming":false}
{"title":"Rio 2016 : derrière le sport, le business des Jeux","description":"Copacabana à Rio (Brésil) : le soleil et surtout les bonnes affaires olympiques. Bienvenue dans le paradis des produits dérivés. 1 800 mètres carrés de casquettes, de tongs, de porte-clefs : 3 000 produits estampillés Rio 2016. Et on vient parfois de loin pour les acheter. France 2 rencontre ainsi un petit garçon venu de Guadeloupe pour voir les JO. 30 euros la mascotte 20 000 personnes par jour sont attendues dans cette boutique, souvent pour acheter la marque Rio 2016. \"On pourra dire qu'on y est allé\", témoigne un Français. Mis à part les sportifs, il y a deux stars dans ces Jeux olympiques, ce sont les mascottes, Vinicius et Tom : ce sont surtout les deux articles les plus vendus ici à Rio. À plus de 30 euros la mascotte fabriquée en Chine, certains se contentent de la photographier. Et attention, n'importe qui ne peut pas les vendre, il y a des vendeurs officiels, qui reversent évidemment une part à la marque Rio 2016.","date":"2016-08-01T22:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/bresil/rio-2016-derriere-le-sport-le-business-des-jeux_1574167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-aout-2016_1564401.html","containsWordGlobalWarming":false}
{"title":"Grève à Air France : un coût de près 90 millions d'euros","description":"Une semaine de grève, un millier de vols Air France annulés et 180 000 passagers touchés par les perturbations. Un conflit social de plus pour la compagnie en deux ans. Alors pour certains passagers ce mardi 2 août au matin à Roissy (Paris), plus question de faire confiance à Air France à l'avenir. \"On travaille toute l'année, on a envie de partir en vacances et on ne peut pas. C'est pas cool\", témoigne un jeune usager, mécontent. Impact négatif sur la compagnie Remboursement des billets, indemnisation des dommages subis par les clients, et des avions qui volent seulement à moitié pleins faute de personnel, coût pour Air France en sept jours : 90 millions d'euros. \"C'est une somme extrêmement importante, en gros la valeur d'un avion long-courrier. C'est une grève qui a un impact très négatif sur l'image d'Air France\", a déclaré Frédéric Gagey, PDG d'Air France. Une image de marque dégradée par les grèves à répétition. Malgré le coût de la grève, la compagnie assure qu'elle restera bénéficiaire cette année.","date":"2016-08-01T22:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/greve-a-air-france-un-cout-de-pres-90-millions-d-euros_1574155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-2-aout-2016_1564401.html","containsWordGlobalWarming":false}
