{"title":"Arrestation de Mohamed Amra : le fugitif a été incarcéré sous haute sécurité","description":"Extradé vers la France, Mohamed Amra a été incarcéré au centre pénitentiaire de Condé-sur-Sarthe (Orne). Il va faire l’objet d’une détention aux conditions drastiques et d’une surveillance accrue.C'est à bord d'un hélicoptère, vers 2 heures du matin, que Mohamed Amra a été transporté jusque dans la cour de la prison la plus sécurisée du pays. Toute la nuit, des forces spéciales de gendarmerie étaient postées autour des murs d'enceinte du centre pénitentiaire de Condé-sur-Sarthe (Orne), où sont incarcérés les plus dangereux criminels de France. Ici, Mohamed Amra sera placé à l'isolement total, avec une surveillance 24 heures sur 24 et aucune possibilité d'avoir des contacts avec d'autres détenus. 24 complices présumés en garde à vue Un établissement carcéral où le personnel pénitentiaire est spécialement formé pour faire face à une population extrêmement dangereuse. Depuis l'arrivée de Mohamed Amra la nuit dernière, pas d'appréhension particulière ce matin chez les surveillants de Condé-sur-Sarthe. \"Les collègues ont l'habitude de gérer ce genre de profil, donc l'ambiance était plutôt sereine\", assure Kévin Gripon, FO pénitentiaire de Condé-sur-Sarthe. Mardi soir, après la mise en examen de l'ex-fugitif, son avocat avait bien conscience que ses conditions de détention seraient drastiques. Mercredi matin, 24 complices présumés de Mohamed Amra sont toujours en garde à vue. Retrouvez l’intégralité de ce reportage dans la vidéo ci-dessus","date":"2025-02-26T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/arrestation-de-mohamed-amra-le-fugitif-a-ete-incarcere-sous-haute-securite_7097736.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-fevrier-2025_7058087.html","containsWordGlobalWarming":false}
{"title":"Associations : le Secours populaire et les Restos du Cœur pris pour cible","description":"Secours populaire, Restos du Cœur… Depuis plusieurs mois, les locaux des associations caritatives sont pris pour cible.Lundi 24 février, au moment d'ouvrir leur local, la stupéfaction s'est emparée des bénévoles du Secours populaire de Gardanne (Bouches-du-Rhône). Au moins 5m3 de vêtements et plusieurs kilos de jouets neufs ont été volés. \"On n'a plus rien. On attend après la générosité des personnes\", lance la trésorière de l'association. Le matériel devait être vendu prochainement dans le cadre d'une braderie solidaire. L'initiative visait à financer les vacances pour 140 familles auxquelles le Secours populaire vient en aide à Gardanne. Ce vol est jugé incompréhensible par les bénévoles. \"Ça n'est jamais arrivé\", fait savoir Alice Gervois. Plusieurs actes de vandalisme enregistrés Ce n'est pas le premier acte de vandalisme contre une association humanitaire. Le Secours populaire avait déjà été cambriolé dans le département, à Aubagne, en octobre dernier. Dans le Nord, à Raismes, des camions situés dans un entrepôt des Restos du Cœur ont été complètement désossés. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-26T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/bouches-du-rhone/associations-le-secours-populaire-et-les-restos-du-c-ur-pris-pour-cible_7097802.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-fevrier-2025_7058087.html","containsWordGlobalWarming":false}
{"title":"Bas-Rhin : après sa disparition inquiétante, Chloé, 11 ans, a été retrouvée en Seine-Saint-Denis","description":"Portée disparue à Duttlenheim (Bas-Rhin) depuis le mardi 25 février, l’adolescente a pu être géolocalisée et retrouvée le lendemain grâce à son portable. Elle se trouvait à Bondy (Seine-Saint-Denis), en compagnie d’un jeune homme de 18 ans.Une journée d'angoisse et de soulagement pour les proches de Chloé, 11 ans. Dans la matinée du mardi 25 février à Duttlenheim, dans le Bas-Rhin, la jeune fille disparaît alors qu'elle est sur le chemin de l'école. La gendarmerie lance un appel à témoins sur les réseaux sociaux pour tenter de la retrouver. Très rapidement, les enquêteurs comprennent qu'elle aurait quitté le Bas-Rhin. Grâce à la géolocalisation de son téléphone, elle est finalement retrouvée en Seine-Saint-Denis, à Bondy, à près de 400 km de chez elle. C'est son père qui l’a annoncé sur les réseaux sociaux. Des similitudes avec une autre affaire Chloé a été retrouvée en compagnie d'un homme de 18 ans. Elle aurait décidé de le rejoindre après l'avoir rencontré sur les réseaux sociaux. Il a été placé en garde à vue. Mercredi matin, devant le collège de la commune, les parents d'élèves sont dans l'incompréhension. \"J'imagine que les parents n'étaient pas au courant qu’elle était en contact avec des adultes, loin, et qu'elle serait capable de partir comme ça\", explique une mère. Une affaire qui rappelle celle de Morgane en décembre dernier. La jeune fille de 13 ans avait disparu pendant deux semaines, avant d'être retrouvée dans la Manche en compagnie d'un homme de 21 ans, là aussi rencontré sur les réseaux sociaux. Retrouvez l’intégralité de ce reportage dans la vidéo ci-dessus.","date":"2025-02-26T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/bas-rhin-apres-sa-disparition-inquietante-chloe-11-ans-a-ete-retrouvee-en-seine-saint-denis_7097757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-fevrier-2025_7058087.html","containsWordGlobalWarming":false}
{"title":"Consommation : pourquoi les jeunes se détournent-ils des produits frais ?","description":"Les produits frais traditionnels, comme la viande, le poisson, les fromages à la coupe et les fruits et légumes, sont largement plébiscités par les consommateurs de plus de 60 ans, explique l'institut Kantar dans une étude publiée, mardi 25 février.Jour de marché à Antibes (Alpes-Maritimes). Ce n'est pas la grande affluence de l'été, mais il y a tout de même des habitués. Chez les seniors, les produits frais traditionnels ont la cote, selon une étude de l'institut Kantar qui analyse les tendances de consommation. Viande, poisson, fromage à la découpe, fruits et légumes sont majoritairement achetés par des clients de plus de 60 ans. Toujours d'après l'étude, les seniors consomment ces produits frais qu'ils connaissent depuis l'enfance, ils savent les préparer et les cuisiner. Pas de savoir-faire culinaire Mais comment inciter les jeunes, peu consommateurs de ces produits et qui, selon l'institut, n'ont pas le savoir-faire culinaire, ni le temps ni l'argent ? \"Je leur dis qu'il faut que vous mangiez des légumes ou des fruits, c'est mieux que de manger des hamburgers ou des pizzas\", déclare une maman de deux adolescents. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-26T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/consommation-pourquoi-les-jeunes-se-detournent-ils-des-produits-frais_7097859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-fevrier-2025_7058087.html","containsWordGlobalWarming":false}
{"title":"Déserts médicaux : une commune du Gard perd ses trois médecins d'un coup","description":"Les trois soignants de Saint-Julien-de-Peyrolas (Gard) vont déménager à neuf kilomètres de la petite commune, à Pont-Saint-Esprit. Les habitants et le maire sont abasourdis.À Saint-Julien-de-Peyrolas (Gard), commune de 1 500 habitants, la nouvelle a fait l'effet d'une bombe : dans quelques mois, le village n'aura plus de médecin. \"Sur le coup ça m'a surpris et ça m'a un peu mise en colère\", témoigne une habitante. Une mère de trois enfants se dit \"dépitée\" et déplore : \"Pour se déplacer, ce n'est pas facile\". Les médecins se défendent Les trois professionnels de santé installés à Saint-Julien-de-Peyrolas vont partir. Selon le maire, ils ont été débauchés par une autre commune, Pont-Saint-Esprit, à neuf kilomètres de là. L'édile, Claude Salau, ne décolère pas et explique que les médecins ne l'ont \"jamais rencontré, malgré [ses] demandes de rendez-vous depuis plusieurs mois\". De leur côté, les médecins se défendent, arguant qu'ils travaillent déjà une matinée par semaine à Pont-Saint-Esprit et quittent la commune par manque de place. Ils assurent également qu'ils resteront disponibles pour les patients qu'ils suivent déjà : \"Ceux qui me connaissent bien savent très bien que je ne vais jamais les lâcher\", réagit le docteur David Juge, généraliste. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-26T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux/deserts-medicaux-une-commune-du-gard-perd-ses-trois-medecins-d-un-coup_7097856.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-fevrier-2025_7058087.html","containsWordGlobalWarming":false}
{"title":"Hautes-Alpes : à la découverte de Briançon, la plus haute ville de France","description":"Le journal du 13 Heures du mercredi 26 février vous emmène découvrir la plus haute ville de France : Briançon.Sur son rocher perché, une cité fortifiée : Briançon la brillante, l'impressionnante. Briançon, c'est d'abord une histoire de pierres et de remparts. Des fortifications imaginées par Vauban, à la demande de Louis XIV. L'architecte érige des remparts et une église collégiale à deux clochers. Le but : dissuader l'ennemi savoyard. L'église est toujours intacte et toujours debout depuis. Plusieurs forts Sur les hauteurs de Briançon se trouvent le fort Dauphin et son cousin le fort des Trois Têtes. En tout, il existe une quinzaine d'enceintes militaires. Un peu plus haut, le fort du Randouillet. Figé par la neige et gelé par le temps. On y trouve des vestiges d'un téléphérique aménagé à la fin du XIXe siècle. Juste à côté, il y a le quartier des soldats, encore dans son jus. Briançon regroupe aujourd'hui des bâtiments d'une somptueuse beauté, légués par un génie français. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-26T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/hautes-alpes/hautes-alpes-a-la-decouverte-de-briancon-la-plus-haute-ville-de-france_7097886.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-fevrier-2025_7058087.html","containsWordGlobalWarming":false}
{"title":"Ile de la Réunion : la tempête tropical Garance approche","description":"Sous la menace d’une tempête tropicale qui pourrait devenir un cyclone, les habitants de La Réunion ont fait le plein d’eau potable. En janvier 2024, le cyclone Belal avait fait quatre victimes.Dans le ciel de La Réunion, mercredi 26 février, rien ne laisse encore deviner qu'une tempête approche. L’île vient tout juste d'être placée en vigilance orange cyclonique. Alors, dans les supermarchés, les habitants se préparent. Faire des stocks d'eau devient une priorité. \"On est confrontés à de l’eau non potable après les cyclones\", explique une habitante. Au large de l’île, la tempête tropicale Garance se rapproche et gagne en intensité. 4 morts en janvier 2024 La tempête pourrait devenir un cyclone dans la nuit et frapper La Réunion jeudi soir. Alors, au nord, dans le port de Sainte-Marie, les plaisanciers renforcent les amarres et sécurisent leur bateau. Un loueur de jet-ski a quant à lui choisi de mettre tous ses engins à l'abri. Ailleurs sur l’île, les centres d'accueil se préparent déjà à recevoir de potentiels sinistrés. La dernière alerte cyclonique à La Réunion remonte à plus d'un an. En janvier 2024, le cyclone Belal avait alors touché les côtes de l’île et causé la mort de quatre personnes. Retrouvez l’intégralité de ce reportage dans la vidéo ci-dessus.","date":"2025-02-26T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/la-reunion/ile-de-la-reunion-la-tempete-tropical-garance-approche_7097778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-fevrier-2025_7058087.html","containsWordGlobalWarming":false}
{"title":"Israël : émotions et larmes lors des obsèques de la famille Bibas","description":"Les funérailles de Shiri Bibas et de ses deux garçons se sont déroulées, mercredi 26 février, en Israël, en l'absence de la classe politique.La foule est immense. Mercredi 26 février dans la matinée, elle a accompagné le convoi funèbre d'une mère et de ses deux enfants que toute une nation pleure. Kfir, près de neuf mois, son frère Ariel, quatre ans, et leur mère Shiri Bibas, dont les corps ont été restitués la semaine dernière par le Hamas, ont effectué leur dernier voyage. Sur la route beaucoup de recueillement. \"Je ne pense pas qu'il y ait de symbole plus emblématique que la famille Bibas\", déclare une passante. Sur le chemin, l'hymne israélien a été entonné par la foule qui vit le moment comme un deuil national. Enterrés dans le même cercueil Le cortège a parcouru 60 km, jusqu'aux environs du kibboutz Niz Oz, là où toute la famille a été enlevée le 7 octobre 2023. Les trois corps ont été enterrés dans le même cercueil. La classe politique n'a pas été invitée aux obsèques par la famille pour éviter toute récupération. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-26T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/israel/israel-emotions-et-larmes-lors-des-obseques-de-la-famille-bibas_7097826.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-fevrier-2025_7058087.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : un petit patron sur cinq a un salaire inférieur au Smic","description":"Les dirigeants de petites et moyennes entreprises ne roulent pas sur l'or. Selon leur organisation patronale, un sur cinq gagne en dessous du Smic. Rencontre avec plusieurs d'entre eux.Dans un atelier, chaque semaine, une trentaine de sacs sont nettoyés et remis à neuf. Laurent Boukobza, le jeune patron de 31 ans de cette petite entreprise fondée il y a sept ans, travaille au moins 50 heures par semaine. Il touche un salaire situé entre 2 100 et 2 300 euros nets par mois. C'est trois fois moins que dans son ancienne activité, la gestion de patrimoine. Le coût des imprévus Ce salaire plus bas lui permet de garder de la trésorerie et d'embaucher prochainement une huitième salariée, mais aussi d'anticiper les coups durs. Gilles Duault, patron d'une usine de bonbons traditionnels, a, lui, puisé dans ses ressources depuis quatre ans en raison du contexte économique difficile. \"On a connu des moments assez compliqués avec, le Covid d'une part, l'augmentation des matières premières (...), puis l'énergie qui a aussi doublé\", explique-t-il. Des difficultés qui ont un impact sur son salaire. Selon leur principale organisation patronale, un dirigeant sur cinq de petites et moyennes entreprises a un salaire inférieur au Smic. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-26T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/pouvoir-d-achat-un-petit-patron-sur-cinq-a-un-salaire-inferieur-au-smic_7097880.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-fevrier-2025_7058087.html","containsWordGlobalWarming":false}
{"title":"Prix du gaz : comment limiter l'envolée des tarifs ?","description":"Un hiver plus froid que le précédent, la guerre en Ukraine... Les tarifs du gaz ont été multipliés par trois ces deux dernières années. Comment limiter sa consommation ?La consommation de gaz s'envole. Pour chauffer sa maison de 60m2, Christine utilise du gaz. Elle a constaté une augmentation des prix. Afin de faire face à la flambée des prix du gaz, une retraitée a choisi une méthode plus radicale : limiter sa consommation. Depuis octobre dernier, le prix du gaz ne cesse d'augmenter. Il se rapproche aujourd'hui des 60 euros le MW/H. C'est trois fois plus qu'il y a deux ans. Alors comment limiter la hausse ? Il faut d'abord comparer les offres des différents fournisseurs. Quel type de contrat ? Le type de contrat a également son importance. Avec l'arrivée du printemps, les prix du gaz devraient baisser. De ce fait, il faut privilégier les contrats au tarif variable. Et s'il faut changer de fournisseur, la démarche est simple. Elle peut se faire sans frais et à n'importe quel moment du contrat. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-26T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/prix-du-gaz-comment-limiter-l-envolee-des-tarifs_7097793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-fevrier-2025_7058087.html","containsWordGlobalWarming":false}
{"title":"Procès Le Scouarnec : ses fils à la barre","description":"Deux des trois fils de Joël Le Scouarnec ont témoigné, mardi 24 février, dans le cadre du procès de l'ex-chirurgien, jugé par la cour criminelle du Morbihan pour des viols et agressions sexuelles aggravés sur 299 victimes.Joël Le Scouarnec et deux de ses trois fils ont été réunis, pour la première fois, dans la même pièce, depuis l'arrestation de l'ex-chirurgien en 2017. Dans son témoignage, le plus jeune raconte une enfance heureuse et un père modèle, dont il ne connaissait rien de la perversion qui a fait exploser la famille. \"Pour me protéger, je ne vais pas le voir. J'essaie d'en savoir le moins possible pour préserver un peu le bonheur de notre enfance\", déclare-t-il. Face à son fils, l'ex-chirurgien s'effondre. \"Je voulais te dire que je t'aime. Je te demande pardon\", lance-t-il depuis le box des accusés. Pour l'un de ses avocats, son client montre de plus en plus d'empathie envers sa famille et ses victimes. \"Il dit qu'il est le seul responsable\", fait savoir Maxime Tessier. \"Je ne peux pas pardonner, c'est ce qu'il a pu faire\" Le cadet de la fratrie décrit pour sa part une famille hantée par les silences et les non-dits : un grand-père incestueux et un père au double visage. \"Il y a une personnalité que je ne connais pas de mon père... Ce que je ne peux pas pardonner, c'est ce qu'il a pu faire\", dit-il. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-26T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/proces-le-scouarnec-ses-fils-a-la-barre_7097811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-fevrier-2025_7058087.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump veut vendre des titres de résidence à 5 millions de dollars","description":"Donald Trump lance une \"gold card\", inspirée de la carte verte, pour attirer les riches investisseurs aux États-Unis.Villa de rêve en Floride, voiture de luxe garée devant... Le rêve américain serait bientôt accessible à tous les étrangers. La seule condition : être riche. Pour cinq millions de dollars, la Maison-Blanche va vendre le mois prochain des titres de séjour américains, appelés, des Gold Cards. \"Les gens riches arriveront en achetant cette carte dorée. Ils seront riches, ils auront du succès, ils dépenseront beaucoup d'argent et paieront beaucoup d'impôts\", déclare Donald Trump. Des sociétés informatiques, comme Apple, pourront acheter ces cartes pour leurs employés étrangers. Même les oligarques russes y auront accès. Objectif : un million de cartes Un programme similaire existe déjà : le EB5. Depuis 1990, il permet aux étrangers investissant 800 000 dollars aux États-Unis d'obtenir une carte verte, un montant aujourd'hui jugé trop faible. Donald Trump espère vendre un million de ses Gold Cards. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-26T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-veut-vendre-des-titres-de-residence-a-5-millions-de-dollars_7097838.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-26-fevrier-2025_7058087.html","containsWordGlobalWarming":false}
