{"title":"En direct de Perth","description":"Bonsoir Hakim Abdelkhalek, vous êtes en direct à Perth en Australie. Hier, les Chinois avaient déjà détecté de brefs signaux, aujourd'hui, ce sont les Australiens. Mais les deux endroits sont distants de 500 km, à qui faut-il se fier. Hakim Abdelkhadek : Retrouver deux boîtes noires à 500 km de distance, a priori c'est impossible. Mais les Australiens expliquent que le signal capté par les Chinois et celui capté par les Australien peut être le même. Cela dépend de la presion des eaux. Les Australiens ont capté deux fois le signal. La zone de recherches des Australiens semblent plus prometteuses. ","date":"2014-04-07T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-perth_571465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Malfaçons : le top des défauts d'exécution","description":"fenêtres, ce sont souvent les joints qui n'ont pas été bien faits. Enfin, en 6e place, les problèmes au niveau du sous-sol avec dés infiltrations ou dés défauts d'étanchéité. Alors qui sont les responsables de ces malfaçons ? Dans 78 % des cas, c'est un défaut d'exécution. Dans les autres cas, il peut s'agir de défaut de conception, l'architecte a par exemple mal pensé le bâtiment. Plus rarement, il peut y avoir des problèmes de matériaux. ","date":"2014-04-07T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/malfacons-le-top-des-defauts-d-execution_571495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Inégalités hommes-femmes au travail : l'application Leadership","description":"Ironie de l'histoire, des offres de service venant de très loin sont arrivées en mairie. Impossible, pour devenir maire, il faut habiter le village. Voilà le bureau du maire, vide, l'urne également. On est à la 3e candidature spontanée. Des gens écrivent de partout en France pour faire acte de candidature au poste de maire. Le scrutin est fixé au 4 mai prochain. Avec l'espoir que le fauteuil de maire ne reste pas inoccupé. En France, la différence de salaire entre homme et femme reste de 20%. Les entreprises sont conscientes du problème, mais les femmes doivent aussi oser se mettre en avant. Elles s'autocensurent, notamment pour demander des augmentations. Une application baptisée Leadership pour elles a été créée pour les aider à prendre conscience de leur valeur. Dans la rue, le bus, au travail, un nouvel outil pour lutter contre les préjugés sexistes. Sur smartphones ou tablettes, des conseils en vidéo mais aussi un test qui sert aux femmes pour évaluer leur comportement au travail. Exemple, pour vous, la confiance en soi. Ça se gagne à coups de succès. Gérer une équipe, c'est. Un challenge ?. ","date":"2014-04-07T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/inegalites-hommes-femmes-au-travail-l-application-leadership_571111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Consommation : enquête sur le surimi","description":"Il a décidé de faire appel. On en vient à notre enquête sur un produit très consommé et qui souffre depuis deux ans des derniers scandales industriels: le surimi. Cette pâte au goût de crabe sous forme de bâtonnets est apparue en France dans les années 90. Nous sommes les premiers consommateurs d'Europe. De quoi s'agit-il précisément ? Quelles sont les garanties. Il a envahi les rayons depuis les années 90, le surimi se décline à toutes les sauces. En salade ou en grignotage, on l'adore ou on le boude. Du poisson des profondeurs qui est horrible à voir, on en fait de la pâté pour que ça soit plus appétissant. Vous en mangez. Ça m'arrive oui. Je ne sais pas vraiment ce qu'il y a dedans mais j'en mange. Je préfère manger du poisson plutôt qu'un produit reconstitué. D'origine japonaise, le surimi a été inventé au 17e siècle pour conserver le poisson en dehors des saisons de pêche. Les Français sont devenus après les Japonais les plus gros consommateurs de surimi de ce produit industriel. Chaque famille française consomme en moyenne 3 kilos de surimi par an sans vraiment en connaître la composition. Allons voir d'un peu plus près comment est fabriqué ce surimi. L'ingrédient de base, c'est le poisson blanc. Sur ce bateau, les marins pêchent le merlan bleu. Nettoyés et découpés, les poissons sont transformés en filet. Leur chair est hâchée puis congelée. C'est sous forme de blocs de poissons que cette matière première est importée d'Alaska dans la plus grosse usine française de surimi. Ici, travaillent plus de 350 salariés. Notre matière première, c'est de la chair de poisson. On a ajouté du sucre pour préserver sa qualité pendant le stockage. Cette base de poisson constitue un peu plus du tiers de la recette de surimi. Selon ce fabricant, le produit souffre a tort d'une mauvaise image. Celle d'un produit poubelle de la mer. Nous sommes sur 100 % de chair de poisson. Elle n'est issue que des parties nobles du poisson, le filet, la queue du poisson. On a simplement retiré la peau. Les autres ingrédients, les voici. Pas de chair de crabe, juste un concentré d'arômes naturels. Nous avons l'huile de colza et l'extrait de crabe. Là, nous avons les ingrédients secs: le blé, la fécule de pomme de terre, le sel et le blanc d'oeuf. Le tout va être mélangé avec les poissons. Une fois malaxée, voici la pâte de surimi blanche et sa version orange. La même avec un pigment naturel de paprika pour rappeler la couleur crabe sans en donner le goût. Se déroulent des kilomètres de surimi blanc et l'enrobage orange. La pâte est déposée sur ce tambour, chauffe le surimi avec de la vapeur et après, elle va refroidir tranquillement. Ensuite la bande est vrillée pour s'enrouler sur elle-même. Un système minutieux qui produit une corde de surimi sans fin. Coupés et emballés, 5 millions de bâtonnets sont conditionnés chaque jour dans cette usine. Une production multipliée par 7 en moins de 20 ans. ","date":"2014-04-07T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/consommation-enquete-sur-le-surimi_571487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Gérard Majax : vente aux enchères pour le magicien","description":"Son prénom signifie : le fils de celle qui a la tête toute ronde. Ces deux pandas géants, venant de Chine, sont les vraies stars du zoo. lls passent plus de la moitié de leur journée à manger des bambous, soit entre 20 et 30 kilos par jour. Demain, ils ont rendez-vous pour un entraînement, très particulier. \"Les secrets du zoo\", un feuilleton signé Matthieu Niewenglowski, Gérard Bensoussan, Philippe Goldmann. La suite demain. Le magicien Gérard Majax n'est plus sur le devant de la scène, mais il a marqué plusieurs générations. Il est aujourd'hui en diffciculté financière et ne peut pas, malgré tous ses talents, faire sortir des billets de banque de son chapeau. Il a dû vendre une partie de sa collection aux enchères. Avec des pièces uniques. Des affiches, livres sur la magie, des automates, des jouets, 500 lots appartenant au magicien Gérard Majax. C'est un arbre magique avec des petits oiseaux. Si vous choisissez une carte, le 5 de coeur, hop il apparaît. Les petits oiseaux chantent, bougent. Gérard Majax, magicien illusionniste dans les années 80 faisait participer le public. Il ne peut plus sortir. Le lapin a disparu. Maintenant, il réapparaît. Ici, tout se vend sauf les secrets du magicien. Dans mes objets, quand on va faire la vente, je vais montrer certaines choses. Je vais me faire haïr et assassiner par mes collègues. Plus qu'une vente, un spectacle. ","date":"2014-04-07T00:00:00.000Z","order":18,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gerard-majax-vente-aux-encheres-pour-le-magicien_571121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Valenciennes : réactions des habitants à l'annonce du départ de Jean-Louis Borloo","description":"Le jeune n'avait pas de passé judiciaire. Jean-Louis Boorlo, président de l'UDI, a annoncé qu'il renonçait à tous ses mandats et à toutes ses fonctions pour des raisons de santé. A Valenciennes, la population est inquiète. L'homme a marqué la ville de son empreinte. Il l'a réindustrialisée alors qu'elle semblait à bout de souffle. Les Valenciennois, inquiets, soutiennent Jean-Louis Borloo. On est tous tristes aujourd'hui et on lui souhaite bon rétablissement. Et surtout un bon repos. C'est quelqu'un de très bien. Qu'a-t-il fait pour la ville. Il a fait des logements sociaux, des choses intéressantes. C'est un précurseur. C'est le père de la requalification urbaine, comme on le surnomme ici. Il a su redonner ses lettres de noblesse à une ville sinistrée par la crise de l'industrie métallurgique. Les Valenciennois regardaient leurs godasses quand ils marchaient, Jean-Louis Borloo leur a appris à relever la tête, à retrouver une forme de fierté. La ville s'est métamorphosée en très peu de temps. Maire de 1989 à 2002, l'avocat parisien a oeuvré a la reconquête de la ville: requalification du centre, transformation des quartiers, tramway. est plus qu'un homme politique ici. Presque un membre de la famille. Il était toujours là pour nous. Il venait de Paris pour le carnaval. Il fait partie de notre vie. Un visionnaire qui a parié sur la réindustralisation du bassin. ","date":"2014-04-07T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/valenciennes-reactions-des-habitants-a-l-annonce-du-depart-de-jean-louis-borloo_571093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Nouvelles entreprises installées en France : les chiffres","description":"Cet exemple est-il symptomatique d'une forme de reprise ou de sauvegarde de l'industrie en France ? Jean-Paul Chapel nous a rejoints. Jean-Paul, combien d'usines ont été créées en France en un an. Jean-Paul Chapel :139. L'exemple qu'on vient de voir est un cas isolé. Un groupe canadien spécialisé dans l'usinage va créer un site à Saint-Chamond, dans la Loire. Une société monégasque va investir 400 millions d'euros pour reprendre une raffinerie près de Marseille. Un fabricant suisse de systèmes isolants va créer une centaine d'emplois dans les Vosges. Un fonds américain va produire de la pâte a papier en Isère. 139 sites créés en un an, mais. Il y a un grand \"mais\". Pour une usine créée, deux disparaissent en moyenne. 283 sites fermés. Le solde est négatif :144 sites supprimés. La France continue de voir son industrie se déliter. Deux régions tirent leur épingle du jeu : Midi-Pyrénées, dopée par l'industrie aéronautique autour de Toulouse. Le Limousin grâce à son savoir-faire dans la porcelaine et la métallurgie. ","date":"2014-04-07T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nouvelles-entreprises-installees-en-france-les-chiffres_571101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Elise Lucet : Merci beaucoup!. ","date":"2014-04-07T00:00:00.000Z","order":21,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_571127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Hongrie : victoire du parti conservateur de Viktor Orban aux élections législatives","description":"Hongrie : le parti conservateur du Premier ministre populiste Viktor Orban a largement remporté hier les élections législatives. ","date":"2014-04-07T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/hongrie-victoire-du-parti-conservateur-de-viktor-orban-aux-elections-legislatives_571483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Rwanda : revivre après le génocide","description":"Elise Lucet : Merci Jean-Paul. Au Rwanda, commémoration des 20 ans du génocide qui a provoqué la mort de 800.000 personnes d'avril à juillet 1994. La situation est très tendue entre le président Kagame et la France. Gérard Grizbec est en direct de Kigali. Gérard, bonjour. Ce matin, nouvelle crispation. Le seul représentant français qui devait assister aux cérémonies a été déclaré persona non grata. Gérard Grizbec. On va voir comment la population a pu surmonter, ou pas, ce génocide. Le pardon est difficile, surtout pour les Tutsis, décimés en masse. Rescapés et bourreaux arrivent parfois à vivre dans le même village, dans un esprit de réconciliation. Il faut remuer la terre chaque jour pour bien profiter de la saison des pluies. C'est le meilleur moment pour faire pousser haricots et maïs. Le Rwanda peut se prévaloir de beaux succès dans le domaine agricole. Dans ce village de Mbyo, au sud du pays, la performance est autre. Non seulement Hutus et Tutsis cohabitent 20 ans après le génocide, mais tueurs et rescapés vivent et travaillent ensemble. Au regard de la loi, Mathias a payé sa dette. Il a fait 10 ans de prison et a demandé pardon avant d'être libéré. On nous avait demandé de tuer tous les Tutsis. On a pris des lances et des machettes. J'ai tué 6 personnes de mes propres mains :2 femmes et 4 enfants. C'était une famille de pasteur que je connaissais bien. En massacrant les Tutsis, on savait parfaitement ce qu'on faisait. On disait beaucoup qu'on était ivres au moment des faits. C'est faux, on était parfaitement lucides. Le village existe depuis 10 ans. Chacun a appris a connaître l'autre. Peu à peu, les haines se sont apaisées. Chaque famille a été victime ou bourreau au moment du génocide. L'artisanat est une autre source de revenus. Les uns et les autres travaillent ensemble. Mon père et ma mère ont été tués par balles, mes oncles et mes tantes à la machette. ","date":"2014-04-07T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rwanda-revivre-apres-le-genocide_571103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Lodève : l'adolescent inculpé avoue en partie les faits","description":"Affaire de Lodève : un adolescent de 16 ans a été mis en examen et écroué hier soir pour le meurtre et le viol d'une jeune fille de 12 ans. Les faits ont eu lieu dans un centre thérapeutique dont il étaient tous deux pensionnaires. Le garçon a d'abord démenti, puis en partie avoué les faits. La grand-mère de la victime est bouleversée par ce drame. Dans ce village de l'Hérault où la petite Sihem passait ses week-ends, l'annonce de sa mort est un choc. L'enfant âgée de 12 ans retrouvaient ici sa grand-mère, qui ressasse depuis 4 jours la terrible soirée de vendredi. Ils ont appelé Sihem dans l'école jusqu'à 10h30. C'est la police qui l'a trouvée. Elle était bleue, en sang. Ah, non. C'est pas possible. Le drame a eu lieu dans ce centre pour adolescents souffrant de difficultés psychologiques. C'est dans un pavillon du centre qu'elle a été retrouvée morte, après avoit été violée et étranglée. Principal suspect, un adolescent de 16 ans, lui-même élève du centre. Mis en examen, il nie être l'auteur des faits. Il né s'est pas exprimé. Il Ié fera dans la sérénité plus tard, quand il sera convoqué par le juge d'instruction. Comment expliquer un tel drame ? Pour la direction du centre, le fonctionnement de l'établissement n'est pas en cause. Il n'y a pas d'enquête interne. Les enfants reviennent quand. Cet apres-midi, le personnel revient. On va progressivement recevoir les familles et les enfants. Les enquêteurs vont se concentrer sur la personnalité du suspect. ","date":"2014-04-07T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meurtre-de-lodeve-l-adolescent-inculpe-avoue-en-partie-les-faits_571091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Sovafim : une société d'Etat aujourd'hui inutile ?","description":"Et voici à propos de ces 50 milliards d'économies un exemple précis de ces agences de l'Etat régulièrement épinglées. La Cour des comptes s'interroge sur la Sovafim, société de valorisation foncière et immobilière. Ce sont des agents immobiliers d'un genre particulier. Ils travaillent pour la Sovafim, une société publique chargée dé véndré des terrains et bâtiments de l'Etat. Comme une prison désaffectée dans les Landes. Cette ancienne caserne de gendarmerie, ou des friches ferroviaires. Selon la Cour des comptes, la Sovafim ne sert plus à rien. Elle ferait même courir des risques financiers à l'Etat. Que fait la dizaine de personnes employées par cette société ? Nous voici au-dessus d'une voie ferrée. C'est l'un des derniers terrains vendus par la Sovafim. Des bâtiments abandonnés en plein Paris. C'est tout un pâté de maisons. La vente effective se fait sur l'année 2013 pour un montant d'une vingtaine de millions d'euros. Une grosse somme déboursée par un promoteur immobilier qui veut construire ici des logements. Cet argent devrait arriver dans les caisses de l'Etat. Surprise, Bercy n'en a jamais vu la couleur. Depuis 2008, la Sovafim ne lui a pas reversé un seul centime. Que devient l'argent des ventes ? il ne sert pas à financer les dépenses publiques mais à constituer un trésor de guerre entre les mains de la Sovafim: 165 millions d'euros de fonds propres et une trésorerie de 65 MdE. La Cour des comptes réclame la dissolution immédiate de la Sovafim. Le président de la Sovafim défend sa société en lançant des projets. Quand une société marche, a des résultats et est rentable, ce serait bête de la fermer. Même si cela permettrait à l'Etat de récupérer des millions d'euros. Ferait-il mieux que ce que nous allons faire de cet argent. Ségur-Fontenoy, c'est cet ancien ministère à deux pas des Invalides, la nouvelle grande opération de la Sovafim. Ici, la société n'a pas vendu le bâtiment, elle vient de l'acheter pour mener des travaux de rénovation. On n'est pas dans les standards modernes des immeubles de bureaux. Ce bâtiment accueillera à partir de 2017 les services du Premier ministre, actuellement dispersés. Avantage : l'Etat ne dépensera rien pour les travaux. Par contre, il payera à la Sovafim un loyer pendant 34 ans pour occuper les lieux. La facture sera très lourde pour le contribuable. Alors que les travaux coûteront environ 200 millions d'euros, l'Etat paiera sur la période près d'un milliard d'euros en loyers. Selon la Cour des comptes, l'Etat aurait pu économiser de l'argent en réalisant lui-même les travaux. La Sovafim s'engage à livrer un immeuble restructuré, rationnalisé, à une date convenue pour un prix convenu. Cela a beaucoup de valeur pour l'Etat. Cet argument est balayé par la Cour des comptes qui juge ce projet atypique et risqué. La Sovafim serait l'exemple d'une structure inutile qui se lance aujourd'hui dans une opération hasardeuse, au risque de coûter très cher au contribuable. ","date":"2014-04-07T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sovafim-une-societe-d-etat-aujourd-hui-inutile_571471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Gironde-sur-Dropot : une commune restée sans maire","description":"5 communes n'ont eu aucun candidat a l'issue des municipales. Parmi elles, Gironde-sur-Dropt, placée sous l'administration de la préfecture. Dans ce village de 1.136 habitants, la décision a du mal à passer. Des candidats pourraient se déclarer, et des élections partielles seraient alors organisées. Ce n'est pas pour son vignoble, mais ce village est connu en France. Gironde-sur-Dropt, 1200 habitants, n'a pas de maire. La menace de rattachement à une commune voisine plane. On aimerait garder notre identité. Aucun candidat aux dernières municipales. Une délégation nommée par le préfet gère les affaires courantes. Sur le chantier d'aménagement du quartier de la gare, cet inspecteur des finances à la retraite fait fonction de maire adjoint. Trois anciens de la Fonction publique forment cette délégation aux pouvoirs limités : état civil, permis de construire et exécution du budget en cours. C'est pour modifier la subvention. Pas question d'engager de nouvelles dépenses. Un lampadaire est a changer mais on n'a pas cette possibilité. Ce sera la compétence des nouveaux élus. ","date":"2014-04-07T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gironde-sur-dropot-une-commune-restee-sans-maire_571109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Justice : disparition d'Agnès Le Roux, Maurice Agnelet accusé par son fils","description":"Coup de théâtre au procès de Maurice Agnelet, jugé pour la 3e fois dans l'affaire de la disparition d'Agnès Le Roux. Il a toujours démenti l'avoir tuée. 36 ans après les faits, une déclaration remet tout en cause. Pacôme Le Mat est en direct de Rennes. Pacôme bonjour. C'est le propre fils de Maurice Agnelet qui l'accuse. Pacôme Le Mat : Oui, coup de théâtre avec ce matin, la déclaration de Guillaume Agnelet, le fils de Maurice Agnelet. Il se souvient qu'à Iâge de 14 ans, son père lui aurait confié savoir où se trouve le corps d'Agnès Le Roux. Il explique que quelques années après c'est sa mère, la compagne de Maurice Agnelet qui lui a raconté le meurtre. Maurice aurait tué Agnès Le Roux d'une balle, avant de jeter son corps dans une rivière en Italie. Le président de la cour va entendre toute la famille. ","date":"2014-04-07T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/justice-disparition-d-agnes-le-roux-maurice-agnelet-accuse-par-son-fils_571089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"50 milliards d'euros d'économie : les pistes selon Manuel Valls","description":"Jean Serrat : Je suis très optimiste. Deux sons identiques qui donnent la présence de deux boîtes noires, me laissent à penser qu'on est prêt du but. Manuel Valls s'apprête donc à entrer dans le vif du sujet. Discours et vote de confiance demain, on y viendra dans un instant. On commence à connaître le détail du plan d'économies publiques de 50 milliards. Selon Les Echos, la Sécurité sociale serait la première concernée. Berlin : c'est ici que Michel Sapin, le ministre des Finances, a dévoilé en avant-première à son homologue allemand, ses arbitrages pour faire baisser les dépenses publiques. Les économies budgétaires nécessaires, inscrites dans la réalité, avec dés décisions qui seront difficiles, courageuses, et que NOUS assumerons pleinement. Pour trouver ces 50 milliards d'euros d'économies en 3 ans, le gouvernement a passé au crible toutes les dépenses, dans tous les échelons de l'administration. Selon des sources proches de Bercy, l'effort le plus important sera demandé à la Sécurité sociale, soit pas moins de 23 milliards d'euros. Avec, selon le journal Les Echos, une restructuration des hôpitaux, et davantage de médicaments génériques. Autre piste, une simplification du remboursement des soins, entre ceux pris en charge par la Sécu et ceux payés par les mutuelles. De son côté, l'Etat devrait réaliser 17 milliards d'euros d'économies. D'abord, c'est une piste, en gelant le point d'indice des fonctionnaires jusqu'en 2016, et, ensuite, l'allocaion logement (APL) pourrait augmenter moins vite que l'inflation. La gestion du versement des retraites, très coûteuse pour l'Etat, pourrait être elle aussi réformée. Quant aux 60.000 créations de postes dans l'Education nationale, elles pourraient être remises en cause, même si le minsitre de l'Education dément. ","date":"2014-04-07T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/50-milliards-d-euros-d-economie-les-pistes-selon-manuel-valls_571469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Merci de nous avoir suivis. Tout de suite, \"Parents mode d'emploi\". La météo de Philippe Verdier puis la série \"Rizzoli and lsles\". A 23H, \"Un oeil sur la planète\" avec Etienne Leenhardt. Ce soir : \"Faut-il quitter la France ?\" On se quitte avec le spectacle de la nature. Une nouvelle éruption solaire filmée par la Nasa. ","date":"2014-04-07T00:00:00.000Z","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_571503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Décès de l'acteur américain Mickey Rooney à 93 ans","description":"La mort de l'acteur américain Mickey Rooney. Il a dansé avec Judy Garland, épousé Ava Gardner, et tourné plus de 250 films. L'éternel enfant star d'Hollywood, monté sur scène à l'âge de 17 mois, est mort à 93 ans. ","date":"2014-04-07T00:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/deces-de-l-acteur-americain-mickey-rooney-a-93-ans_571499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Logement : attention aux malfaçons","description":"Si vous faites partie des 60 % de Français propriétaires de votre logement et que vous avez effectué des travaux vous serez peut-être concernés. Il s'agit des malfaçons. L'association de consommateurs CLCV y consacre un rapport. Les malfaçons sont plus fréquentes que ce qu'on imagine et les consommateurs mal protégés. Bonsoir Margaux Manière. Vous nous direz dans un instant quels sont les défauts de réalisation les plus fréquents. Devenir propriétaire : son rêve. Guillaume Goujon vient de faire construire sa maison en Seine-et-Marne. Mais son garage est inutilisable. Sur les plans, ça aurait dû se trouver 50 cm en-dessous. Le constructeur, de son propre chef, a monté la maison à ce niveau-là. Une malfaçon aux conséquences fâcheuses. Il me sert de débarras :17 m2! C'est pas ce que je cherchais. Depuis un mois, il multiplie les recours auprès de son constructeur. Sans succès. Le promoteur propose de construire un autre garage à côté. 20.000 euros de travaux. Céline Hardy-Gros, elle, n'a jamais pu emménager. Sa maison est neuve, 140 m2, 6 pièces, toutes rongées par l'humidité. L'eau pénètre à l'intérieur de la laine de verre et dégouline le long de la paroi et arrive dans la salle à manger. Depuis 6 ans, à la moindre averse, il pleut dans sa maison. En cause, des tuiles disjointes, une isolation inefficace. 6 ans que Céline Hardy-Gros attaque son constructeur en justice. Les promoteurs mis en cause n'ont pas souhaité nous répondre. Pour leur client, le chantier a viré au cauchemar. Les malfaçons représentent la moitié des litiges en matière de travaux. Viennent ensuite la non-conformité des matériaux, les dépôts de bilan des entreprises et les retards de livraison dans 9 % des cas. Des mauvaises surprises qu'il faut savoir anticiper. Le principal réflexe que doit avoir le consommateur, c'est de ne surtout pas faire appel à n'importe quelle entreprise, de la choisir en fonction de ses capacités financières et du bouche à oreille. Depuis plus de 10 ans, cette association conseille les propriétaires de maisons individuelles. Tous se sentent démunis face aux promoteurs. Le seul moyen de les sanctionner, ce sont des actions au pénal, des interdictions d'exercer qui sont d'abord temporaires. Le principal problème reste la longueur des procédures judiciaires. Elles dissuadent bien souvent les petits propriétaires. Alors on va un peu plus loin avec vous, bonsoir Margaux Manière. Quelles sont les malfaçons les plus récurrentes. Margaux Manière: La malfaçon la plus fréquente concerne les canalisations, la vitesse de l'eau a par exemple été mal réglée. En deuxième place: les problèmes de revêtements de sol, votre carrelage est décollé ou fissuré. 3e place : les problèmes de couverture avec des problèmes de tuiles ou de toiture. En 4e place, les défauts de façade. L'enduit a souvent été fait trop rapidement. 5e position : les fenêtres et les porte. ","date":"2014-04-07T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/logement-attention-aux-malfacons_571493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Saint-Etienne : une entreprise d'isolation américaine s'installe dans la commune","description":"Les mises en commun de service seront ecouragés. La France a du mal à se relever de la crise de 2008. La croissance est en berne, pourtant des usines ouvrent aussi leurs portes. Une entreprise américaine s'est implantée non loin de Saint-Etienne. Elle parie sur le marché de l'isolation. Elle a embauché 25 salariés, l'effectif pourrait doubler à terme. 22.000 m2, l'usine vient de sortir de terre. Le lieu a été choisi pour une raison toute simple, dans un rayon de 500 km, il y a beaucoup de grandes villes. L'usine appartient a un groupe américain. Sa spécialité, la fabrication de panneaux isolants en polyuréthane. Au départ, l'investisseur avait quelques réticences. Aujourd'hui, un Français travaillant 35 heures, payé 13 euros de l'heure avec des charges à plus de 20 euros, les Américains ne comprennent pas ça. Ce qui les a convaincu, c'est le potentiel du marché français. Les Américains misent sur le développement de l'isolation. Une aubaine pour les salariés, ils sont une vingtaine à avoir déjà été recrutés. Démarrer une usine, ce n'est pas tous les jours qu'on a une chance comme celle-là. Dès qu'on a eu l'occasion de déposer le CV, on n'a pas hésité. Avant vous faisiez quoi. J'étais en intérim. Responsable qualité, Marie Daubat fait partie des embauchés. Un nouveau travail a 15 km de chez elle, avec des perspectives d'évolution. C'est une grande chance d'être dans une entreprise qui vient de se construire et qui ne demande qu'à grossir. Pour l'instant il y a une équipe, on va passer à 3 d'ici 2015. Montant de l'investissement, 25 millions d'euros. A terme, 50 personnes devraient travailler dans la nouvelle usine. ","date":"2014-04-07T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/saint-etienne-une-entreprise-d-isolation-americaine-s-installe-dans-la-commune_571099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Invitée : Angélique Kidjo : \"Eve\", 12e album","description":"\"Time Magazine\" l'a présentée comme la première diva africaine, mais c'est surtout une citoyenne du monde qui a la musique au coeur. Ses influences viennent du monde entier, de ses voyages, de ses rencontres, avec en ligne de force sa voix incroyable. Elle vient nous présenter son dernier album qui est un hommage aux femmes. Voici l'invitée des Cinq Dernières Minutes. Cette invitée, c'est Angélique Kidjo, bonjour et merci d'être avec nous pour votre 12e album qui s'intitule \"Eve\". Vous serez aussi le 25 avril au Printemps de Bourges. \"Eve\", c'est un hommage à la première femme de la création, mais pas seulement. Angélique Kidjo : L'histoire de la première femme a été raconté par les hommes. Maman s'appelle Eve aussi. Elise Lucet : Votre mère vous a donné le goût de la musique et du spectacle. Elle dirigeait une troupe de théâtre. L'album met en avant les femmes africaines, parce qu'elles sont incroyables et qu'on en parle très peu. Angélique Kidjo : Ells sont belles, courageuses et humaines. On ne le voit pas souvent dans les médias, sauf dans les conflits. C'est naturel de tomber, d'avoir des échecs, La façon dont on se relève est importante. Elise Lucet : Vous êtes leur ambassadrice. Angélique Kidjo : A Dakar, vient une grande femme très belle, Elle me prend dans ses bras et me remercie de bien représenter les femmes. Je ne m'attendais pas à ça. Elise Lucet : Vous êtes accompagnée de choeurs féminins issus de plusieurs villages du Bénin, votre pays d'origine, et du Kenya. Angélique Kidjo : Je parle toujours J'avais envie de monter leur âme à travers leurs voix. Ce sont de grands voyages émotionnels. Des qu'elles commencent à chanter, j'en reste muette. Elise Lucet : Vous en avez sélectionné certaines. Vous les avez fait participer à cet album. c'était magique. Angélique Kidjo : J'ai préféré les avoir dans leur environnement. Elise Lucet: Dans cet album, il y a l'Afrique mais comme toujours avec beaucoup d'autres influences, le jazz, la soul et même l'orchestre philarmonique du Luxembourg ? La musique a besoin de défis. C'est un langage universelle. Elise Lucet : Vous êtes très active et très engagée pour soutenir les femmes et les jeunes filles africaines ? Vous avez créé une fondation pour qu'elles puissent faire des études secondaires. Angélique Kidjo : le secondaire, c'est très important pour l'économie d'un pays. Investir dans la scolarité des filles est le meilleur investissement en Afrique. Beaucoup de choses découlent d'une femme qui a été à l'école. On a besoin de leaders africaines. Elise Lucet : Angélique Kidjo vous allez nous interpréter un extrait de \"Bomba\", avec Thierry Vaton au piano, Charles Obin Yapi aux percussions, Rody Cereyon à la basse, Et vos deux choristes: Véronique Albice et Florence Naprix. ","date":"2014-04-07T00:00:00.000Z","order":20,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invitee-angelique-kidjo-eve-12e-album_571125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Disparition d'Agnès Le Roux : Maurice Agnelet mis en cause par son fils","description":"Grâce encore à eun savant méccano politique. \"Si je parle aujourd'hui, c'est pour éviter d'avoir des regrets jusqu'à ma mort\". C'est ainsi que Guillaume Agnelet, 45 ans, le fils de Maurice Agnelet, a justifié sa confession tardive. En plein procès, il a accusé son pere du meurtre d'Agnes Le Roux, disparue en 1977. Son père lui aurait fait des confidences alors qu'il avait 16 ans. Comme chaque matin depuis le début de son procès, Maurice Agnelet est arrivé libre à l'audience. Mais ce soir, il dort en prison pour éviter toute fuite ou toute pression sur des témoins. 7 ans après les faits, son fils Guillaume l'accuse. Il fait état de confidences gardées tout au long de ces années. \"Ton père a tué Agnès\", lui aurait dit sa mère. \"Je sais où est le corps\", Agnès Le Roux, sa maîtresse aurait été tuée d'une balle dans la tête lors d'un week-end en Italie. Mercredi, Guillaume sera confronté à sa mère devant la cour d'assise. J'attends vraiment d'elle qu'elle nous dise si oui ou non, elle a confié à Guillaume Agnelet que son père était le meurtrier d'Agnes. De son discours, dépendra l'issue de ce procès. Abasourdis, le frère et la soeur d'Agnès Le Roux restent silencieux laissant l'avocat s'exprimer. La preuve de la culpabilité de Maurice Agnelet était acquise bien avant la déposition de son fils aujourd'hui. En 2006, Maurice Agnelet a été acquité, son fils le soutenait publiquement. J'aurais mis ma main à couper qu'il était innocent. Condamné en 2007, Maurice Agnelet est rejugé pour la 3e fois, il a aujourd'hui 76 ans. ","date":"2014-04-07T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/disparition-d-agnes-le-roux-maurice-agnelet-mis-en-cause-par-son-fils_571477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Feuilleton 1/5 : \"Les secrets du zoo\"","description":"Une coutume qui plaît beaucoup à ces amoureux. Vous seriez pour qu'on les interdise. Absolument pas. C'est quelque chose pour l'amour. C'est superbe, il ne faut pas interdire. Pas question pour la mairie d'interdire ces cadenas qui contribuent à l'image romantique de Paris. Les pont sont surveillés, quand les cadenas pèsent trop lourd, la voirie enlève les grilles et les remplace. Notre feuilleton cette semaine vous emmène au zoo de Beauval. Il accueille chaque année 1 million de visiteurs. Pour que tous les animaux s'y sentent bien, il faut les bichonner. Les soigneurs font voler les pélicans, s'occupent des chimpanzés ou des orangs-outans ou pèsent les koalas. Une petite balade, rien que pour se dégourdir les ailes. Ils reviennent à chaque fois. Oui, c'est préférable. Amandine accompagne ces grues, ibis, et autres pélicans. C'est leur entraîneuse, qui est un peu comme leur mere. Elle les connaît depuis leur naissance. Ils adorent s'amuser avec mes lacets. Quand je ne fais pas le double noeud, ils arrivent à me délacer. Au menu, 10 gardons chacun, et après, direction la volière du zoo, leur futur lieu de vie. Le trajet se fera en voiture. Pour un pélican, c'est un peu contre nature. C'est le mal des transports. On va maintenant rentrer les chimpanzés et orangs-outans. Ils vont passer la nuit dans leur loge. Au zoo ce matin-là, Julien accueille Céline. Une nouvelle recrue qui découvre le secteur des grands singes. Donc, c'est possible de négocier avec des orangs-outans. Avec de la nourriture, tout est négociable. Céline a pour priorité de connaître les habitudes des orangs-outans. Ils vivent en groupe avec une organisation sociale précise. Le mâle nous attend avec la bouche grande ouverte. Chaque singe a ses manies. Christina confectionne son panier de fruits dans la paille. Elle ramasse toute la nourriture qu'elle peut. Céline vient de passer 5 ans dans une réserve africaine. Pourtant, avec ses 18 chimpanzés, c'est un nouveau départ. On n'a pas beaucoup vu Julie aujourd'hui. Si tu la cherches, elle est au niveau de la trappe de séparation. Dix-huit prénoms à retenir. Une nouvelle structure, de nouveaux animaux. C'est une grande découverte. Des fruits et légumes étalés sur le sol deux fois par jour. La cantine est ouverte. Quand ils ont mangé, chacun va faire son nid pour se reposer. Le zoo compte 5.700 résidents et jusqu'à 300 personnes s'en occupent. Parmi elles, Delphine, qui a rendez-vous avec ses chouchous. Elle s'occupe des huit koalas depuis leur arrivée en 2002. Ils sont tous nés dans des zoos à travers le monde. Ce matin, Arana, deux ans et demi, a droit à un petit contrôle. Ils n'aiment pas lâcher l'arbre. Ils ont juste peur de tomber. Bien sécurisés dans les bras, tout se passe bien. On sent bien qu'elle est tranquille. C'est l'heure de la pesée hebdomadaire. Arana, 4,210 kg. On vérifie aussi les griffes. Arana retrouve rapidement ses marques. Un des rares moments d'activité pour cette espèce protégée. Elle passe 18h par jour à dormir, se nourrissant exclusivement d'eucalyptus. ","date":"2014-04-07T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/feuilleton-1-5-les-secrets-du-zoo_571117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Paris : des cadenas trop dangereux ?","description":"Les maoris célèbrent l'arrivée du couple royal. Le Prince William semble hésitant. Je l'ai rencontrée avant la naissance du prince. Ce pays est tout en haut de ma liste. l'histoire se répète pour William. Au même âge que son fils il était venu ici avec ses parents. A Paris, le pont des Arts et ses grilles sont devenus invisibles tant les amoureux y ont déposé de cadenas. Deux Parisiennes d'adoption n'y voient aucun romantisme. Pour elles, c'est dangereux. Elles ont lancé une pétition et ont recueilli près de 3.000 signatures. Un pont en or, ou presque. Des milliers de cadenas font briller le pont des Arts. A Paris, ce monument historique est devenu une étape incontournable pour les amoureux du monde entier. On va cadenasser notre amour pour qu'il dure toujours. Jeter la clé dans l'eau, c'est romantique. Une tradition contre laquelle cette Franco-Américaine se bat. Avec l'une de ses amies, elle a lancé une pétition pour interdire les cadenas sur les ponts de Paris. Les cadenas, ça va quand il n'y en pas beaucoup, juste ici ou la. Maintenant, avec 700.000 de plus et 93 tonnes, c'est moche et c'est une question de sécurité. Des grilles encombrées, ces Canadiens ont du mal a trouver une place pour leur cadenas. ","date":"2014-04-07T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-des-cadenas-trop-dangereux_571115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : les excuses publiques d'Oscar Pistorius","description":"L'athlète sud-africain, Oscar Pistorius, accusé du meurtre de sa compagne, s'est exprimé publiquement pour la première fois depuis la mort de Reeva Steenkamp. La voix brisée par l'émotion, il a présenté ses excuses. Ce sont ses premiers mots en public depuis le drame. Submergé par l'émotion, c'est d'abord aux parents de la victime qu'Oscar Pistorius s'adresse. Sa déposition est enregistrée mais non filmée. Je voudrais m'excuser. Et vous dire qu'il n'y a pas un instant depuis cette tragédie sans que je ne pense à votre famille. J'essayais seulement de protéger Reeva. Je peux promettre quand elle est allée se coucher cette nuit-là. Face à une salle plus silencieuse que jamais, il évoque son état psychologique. Je fais de terribles cauchemars. Je me réveille, je sens l'odeur du sang, je me réveille terrifié. Après une heure et demie de déposition, Oscar Pistorius, épuisé, ne trouve plus ses mots. ","date":"2014-04-07T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/afrique-du-sud-les-excuses-publiques-d-oscar-pistorius_571479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Don de moelle osseuse : besoin de nouveaux donneurs","description":"Il était présent lors du génocide, dans l'aide humanitaire. Pour le moment, le président est en train de parler. On s'attend à une chage contre la France, un discours très dur. Il y aura des interventions de rescapés du génocide. Avec des gens qui se évanouis, ont eu des crises d'hystérie. L'Agence de la biomédecine lance une semaine de mobilisation pour favoriser le don de moelle osseuse. L'idée est de recruter 18.000 nouveaux donneurs. Plus on a de profils génétiques, plus on a de chances de soigner les malades atteints de leucémie ou de Iymphomes. Une greffe de moelle osseuse peut sauver un patient. C'est ce qui est arrivé à Thibaud, 19 ans, en rémission depuis 3 ans. Un tempérament combattif que Thibaud, 19 ans, a acquis dans le sport et qui lui a permis de se battre pendant cinq ans contre une leucémie aig e. Ça m'a beaucoup aidé, parfois quand j'étais malade, je venais à la salle voir les équipes jouer. Et après quand j'étais pas bien, sans bouger, je tapais la balle. A 16 ans, il fête sa première victoire contre la leucémie. Mais très vite, c'est la rechute. Après une chimiothérapie, il faut lui transfuser de la moelle osseuse. La greffe est une réussite. De retour à la maison, on voit qu'il recommence à marcher, à manger, il reprend des forces. On se dit que la maladie n'est plus là. Il n'a plus aucun traitement de chimio depuis sa greffe. Tous les jours, je remercie la personne qui m'a sauvé. Sinon, je serais pas là aujourd'hui. En France, le don de moelle osseuse est anonyme et gratuit. Erika, 26 ans, vient s'inscrire comme donneur de moelle osseuse. Je trouve ce don normal, car un jour, je pourrais avoir ce besoin. Le médecin de l'Etablissement français du sang vérifie sa motivation. Je vais faire un entretien médical pour votre sécurité et celle du receveur. Une fois inscrite sur le registre, Erika peut être appelée à tout moment pour un prélèvement. Dans les mois ou les années qui suivent, vous pouvez être rappelée pour faire un complément de cellules pour ce même malade. Parallèlement, vous pouvez donner à volonté pour vos frères et soeurs, mais plus jamais pour un deuxième malade. Chaque donneur a une chance sur un million d'être compatible avec un receveur. Thibaud ne pourra jamais donner son sang, mais une vocation est née en lui: il veut devenir médecin. ","date":"2014-04-07T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/don-de-moelle-osseuse-besoin-de-nouveaux-donneurs_571107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Côte-d'Or : le viticulteur bio condamné pour refus de traitement de ses vignes","description":"Un viticulteur bio de Côte-d'Or a été condamné, aujourd'hui, à 500 euros d'amende. Il avait refusé de traiter ses vignes contre une maladie contagieuse et mortelle pour les ceps. Des applaudissements malgré la défaite. L'an dernier, Emmanuel Giboulot, viticulteur en biodynamie, a désobéi à un arrêté préfectoral. Il a refusé de traiter préventivement ses vignes contre la flavescence dorée, une maladie mortelle pour les ceps. Aujourd'hui, à Dijon, il a été condamne à payer 1000 euros d'amende. Je ne me sens pas du tout coupable. C'est une prise de décision très symbolique d'un fonctionnement des institutions agricoles. Ils ne prennent pas en compte l'effet des pesticides. Près de 800.000 soutiens sur les réseaux sociaux, mais peu parmi les vignerons. Laurent Fournier regrette que son confrère n'ait pas été solidaire. A rebours de la situation, on sait qu'il n'y avait pas la maladie dans son secteur. Cela aurait pu être un drame si la maladie s'étaient étendue davantage. Emmanuel Giboulot évoque un principe de précaution poussé à l'extrême. ","date":"2014-04-07T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cote-d-or-le-viticulteur-bio-condamne-pour-refus-de-traitement-de-ses-vignes_571485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"En direct de Matignon","description":"Manuel Valls fera forcément allusion demain aux finances publiques. Comment prépare-t-il son grand oral et le vote de confiance ? Bonsoir Hélène Hug, vous êtes en direct à Matignon, où le Premier ministre a reçu des élus toute la journée. Est-ce qu'il risque vraiment de ne pas avoir la majorité. Hélène Hug : Non, ça devrait passer sans difficulté. Il a reçu les représentants des groupes parlementaires. M. Valls ne ménage pas ses efforts pour obtenir le soutien du maximum de monde. Beaucoup devraient voter la confiance au gouvernement. M. Valls a accepté de donner une coloration verte à son discours. Les radicaux de gauche réservent encore leur réponse. Le Front de gauche hésite encore. Des fortes têtes menaçent de s'abstenir. Au final, la confiance sera votée. ","date":"2014-04-07T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-matignon_571473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"En direct de Kigali","description":"Jeannette a réussi à s'enfuir. Elle est restée cachée pendant plus de deux mois dans les toilettes. A l'époque, elle avait 14 ans. Aujourd'hui, mon coeur est apaisé. Je me suis dit que pour vivre il fallait que je pardonne. Même à ceux qui ont tué mes parents. Le pardon et la réconciliation passent aussi par la communion, des chants religieux à la gloire de Dieu. La situation est très tendue entre le président Kagame et la France. Gérard Grizbec est en direct de Kigali. Gérard, bonjour. Ce matin, nouvelle crispation. Le seul représentant français qui devait assister aux cérémonies a été déclaré persona non grata ? L'ambassadeur n'est pas le bienvenu. Il ne serait pas le bienvenu. Il ne peut pas déposer une gerbe. Il ne le pourra pas. Une seule personnalité française est là. C'est bernard Kouchner. ","date":"2014-04-07T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-kigali_571105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Expatriation : l'Australie, pas toujours facile","description":"L'exil des jeunes diplômés devient une question politique. L'UMP demande une commission d'enquête sur les expatriations liées à la crise. Quitter la France peut être un tremplin mais la réalité n'est pas toujours à la hauteur du rêve. Dans l'imaginaire collectif, l'Australie, c'est ça. Rarement un pays n'aura aussi bien mérité son surnom, le pays de la chance. Soleil, plage et dynamisme économique. A priori, une destination de rêve pour décrocher un travail. Luc Bernard, 25 ans n'avait pas vu les choses comme ça. Il assure 7 heures par semaine le nettoyage de sa résidence collective en échange d'une réduction de loyer. Il y a quelques mois, il était cadre supérieur dans l'informatique. Principale cliente : la Banque centrale européenne a Francfort. Depuis son arrivée en Australie, il cherche dans son secteur un travail qualifié, sans succès. Je m'assure que le lieu de vie soit propre, ça permet d'économiser un peu sur le loyer. Vous ne vous dites pas \"c'est pas comme ça que je l'avais imaginé\". C'est sûr que je ne m'imaginais pas en train de nettoyer des lavabos. Mais ça fait partie de l'expérience. Sa compagne, bac 5, n'a pas trouvé non plus d'emploi qualifié. Juste un mi-temps dans un restaurant. Ce loyer à 500 euros permet d'éviter de puiser dans leurs économies. On a une certaine réserve pour tenir. Moins on dépense et plus longtemps on peut tenir. Chaque jour, il passe en revue des dizaines d'offres d'emplois. Plus d'une centaine de CV envoyés à deux et pas un seul entretien. Un paradoxe pour ces deux titulaires du Working Holiday Visa, le visa vacances-travail. En France, ils avaient plus d'opportunités. Je pensais vraiment que ça allait être pareil. Je pensais qu'en répondant à deux-trois offres ce serait fait. Pour convaincre un employeur de parier sur lui, il a changé de stratégie. Moins de CV mais plus de réseau. Il s'est lié d'amitié avec Richard, un PDG a la retraite d'un géant agricole australien. Une simple recommandation de sa part pourrait être plus efficace. Il connaît du monde, il a transféré mon CV a des amis et connaissances avec qui il travaillait avant de prendre sa retraite. L'horizon professionnel d'Aude et Luc semble un peu bouché. Ils ne regrettent absolument rien de leur aventure, mais si d'ici quelques semaines ils n'ont toujours rien trouvé, il faudra bien penser à autre chose. ","date":"2014-04-07T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/expatriation-l-australie-pas-toujours-facile_571489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Crash Malaysia Airlines : repérage de signaux compatibles","description":"L'Australie évoque un possible tournant dans les opérations de recherche du vol MH370. Des signaux compatibles avec ceux des boîtes noires ont été détectés pendant plus de 2H. Une 2e fréquence a été perçue dans la même zone. Des indices recueillis près du lieu où l'avion aurait pu s'écraser. Ce navire australien n'a peut-être jamais été aussi près de l'épave de l'avion, un mois après sa disparition. C'est ici à 2 000 km des côtes australiennes que cette sonde sous-marine a capté deux signaux acoustiques. Le premier a émis durant 2h20, le second pendant 13 minutes. Leurs fréquences pourraient correspondre à celles des boîtes noires. Nous ne pouvons pas dire définitivement qu'elles sont ici. On doit descendre, regarder et espérer trouver quelque chose. Ces signaux détectés parle navire australien ne sont pas les premiers. Hier, la marine chinoise annonçait avoir capté un bref signal à 500 km plus au sud. Les autorités malaisiennes veulent croire à une avancée dans les recherches. Je veux demander à tout le monde de continuer à prier. Ces éléments sont plus positifs que Iés précédents. 9 avions militaires et 3 appareils civils ont décollé pour atteindre la nouvelle zone de recherche. Le temps joue contre les sauveteurs. Les boîtes noires n'émettent que 30 jours. ","date":"2014-04-07T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/crash-malaysia-airlines-reperage-de-signaux-compatibles_571087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"\"L'Humanité\" : nouvelle présentation pour les 110 ans du quotidien","description":"Un salut confraternel pour terminer à \"L'Humanité\" qui fait peau neuve. A l'occasion des 110 ans de sa fondation par Jean-Jaurès, le quotidien propose une présentation plus moderne, avec plus de reperes. Bon anniversaire et bon vent. ","date":"2014-04-07T00:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/l-humanite-nouvelle-presentation-pour-les-110-ans-du-quotidien_571501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Zélande : première visite officielle pour le prince George","description":"Une sorte de coaching à distance et gratuit, lancé aujourd'hui par le ministère des Droits des femmes. Tuotes les femmes salariés devraient pouvoir bénéficier de ces conseils. Cette application démocratise le savoir. Cette application est censée encourager les femmes à être plus sûres d'elles. Professionnellement, 54 % des femmes se disent moins ambitieuses que les hommes. Premiere visite officielle à l'étranger du prince George, arrivé ce matin en Nouvelle-Zélande avec ses parents le prince William et la princesse Catherine. William avait effectué le même voyage avec ses parents Charles et Diana, en 1983. C'est la petite contrepartie d'être une altesse royale. Après 48 h d'un long voyage, Kate doit descendre de l'avion avec toute la grâce contrôlée d'une duchesse. Un port élégant pour tenir son fils le prince George. C'est lui la vraie vedette de ce déplacement. Troisième dans l'ordre de succession au trône, il découvre en Nouvelle-Zélande, un pays dont il sera sans doute roi un jour, comme il le sera de toutes les nations membres du Commonwealth. Du haut de ses huit mois, le jeune prince marque son arrivée d'un royal contentement. Son premier déplacement officiel implique une grande logistique. Derrière la famille royale, suivent les secrétaires particuliers, les gardes du corps et surtout une femme, la nouvelle nounou du prince. Cette Espagnole formée à la plus prestigieuse école de nounous. ","date":"2014-04-07T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nouvelle-zelande-premiere-visite-officielle-pour-le-prince-george_571113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Rwanda : 20 ans après le génocide, la reconstruction","description":"Au-delà des symboles, comment le pays s'est-il relevé, comment coexistent les bourreaux et les victimes qui étaient souvent voisins et qui le sont restés. La flamme du souvenir portée par deux adultes de 20 ans, suivis par 20 enfants. En 1994, les Tutsis ont été victimes du dernier génocide du 20e siecle. Chant. Le génocide le plus rapide de l'Histoire, 800.000 morts en 100 jours. On va voulu effacer toute trace de notre existence. Le passage de la flamme à travers le pays donne lieu à chaque fois à des rassemblements. Tous les villageois viennent assister a un étrange spectacle: des témoignages de rescapés mais aussi de bourreaux. Théopiste est une miraculée, elle avait 18 ans à l'époque. Des armes armés m'ont emmenée vers une fosse ou étaient réunis 20 personnes. Ils ont tous été tués sous mes yeux. Le bourreau se comportait comme un animal. Il les tuait un à un. Cela s'est passé tout près d'ici. Théopiste nous accompagne sur les lieux. Depuis, les victimes ont été enterrées, la fosse comblée. Ils m'ont emmenée ici, c'est un miracle si je n'ai pas été tuée et jetée dans la fosse avec les autres. Quand mon tour est arrivée, le bourreau m'a reconnue. Un jour, je lui avais offert une cigarette. Il m'a dit : c'est bon, tu peux repartir. Les rescapés ne sont pas les seuls à témoigner. Les bourreaux racontent aussi devant le public. Xavier s'est prêté à l'exercice il y a quelques mois. Il a participé activement au génocide. A l'époque, il avait 31 ans. On tuait les Tutsis avec des lances des machettes et des gourdins. J'en ai tués 6 le même jour. Une famille, ses 4 enfants et un enfant d'une autre famille. Xavier a fait 9 ans de prison, puis il a demandé pardon aux familles, des familles qu'il connaissait au moment de ses crimes. Il revoit encore les victimes, ils habitent dans le même village. Face a notre scepticisme, il va a la rencontre de la tante des enfants qu'il a exécutés. Il la croise tous les jours. Je lui ai pardonné, vraiment. Dans mon coeur, je n'ai plus de rancune. Nul ne sait combien il y a de Xavier et de Laurence, de bourreaux qui ont demandé pardon et de rescapés qui ont pardonné. C'est à ce prix que le Rwanda pourra cicatriser la plaie du génocide. ","date":"2014-04-07T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rwanda-20-ans-apres-le-genocide-la-reconstruction_571481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Générique de fin","description":"Fin de ce journal. Merci de l'avoir suivi. Tout de suite, la météo. A 20H, vous avez rendez-vous avec David Pujadas. ","date":"2014-04-07T00:00:00.000Z","order":22,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/generique-de-fin_571129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Réformes du permis de conduire : quels changements ?","description":"\"Faut-il quitter la France ?\" à découvrir ce soir dans son intégralité à partir de 23 heures dans \"Un oeil sur la planète\" avec Etienne Leenhardt. On en reparlera sans aucun doute dans les prochains mois. La réforme du permis de conduire entre dans sa dernière phase. La commission chargée du dossier préconise des changements importants. Chaque nouveau titulaire devrait repasser un contrôle tous les 6 mois pendant deux ans avant d'obtenir un permis définitif. Dernière leçon de conduite pour Constantin, qui se prépare à passer son permis la semaine prochaine, après plusieurs mois d'attente. Il a pris en tout trente heures de cours pour 1500 euros. Une fois le précieux sésame en poche, il devra passer par une période probatoire de trois ans, durant laquelle il n'aura que 6 points sur 12. Le nouveau permis proposerait de raccourcir cette période a 2 ans, avec des obligations: 3 stages d'évaluation, notamment sur les dangers de l'alcool au volant, et un examen final de conduite pour vérifier que le conducteur n'a pas pris de mauvaises habitudes. Beaucoup trop restrictif pour ce moniteur d'auto-école. C'est le permis-punition. Ça t'apprendra à être jeune. Tu as voulu le permis, tu vas être serré à mort. Les avis sont plutôt positifs chez les jeunes conducteurs. Au bout de 2 ans, on commence vraiment a connaître la conduite, mais on a tendance a prendre de mauvaises habitudes. C'est une super idée, mais si ce n'est pas gratuit, c'est pour taxer. Autre piste de cette réforme, autoriser la conduite accompagnée dès 15 ans au lieu de 16 aujourd'hui, mais aussi rendre payant l'examen pour recruter plus d'inspecteurs. L'objectif est de raccourcir les délais d'attente pour les candidats. Ce ne sont pour l'instant que des pistes. Ce rapport devrait être présenté dans les prochains jours au ministre de l'intérieur. ","date":"2014-04-07T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/reformes-du-permis-de-conduire-quels-changements_571491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Baume-les-Messieurs : le \"Grand Canyon\" de Franche-Comté","description":"Un temps idéal pour apprécier l'exceptionnel paysage des reculées du massif du Jura. Ce sont des vallées creusées dans des falaises de calcaires abruptes dont la plus célèbre d'entres elles est celle de Baume-Ies-Messieurs. Un Grand Canyon, version Franche-Comté. Ces falaises qui tombent à pic dans une vallée verdoyante, on appelle cela une \"reculée\": un spectacle grandiose et rare. Pour ces randonneurs, un terrain d'aventure et de découverte, qu'ils arpentent depuis leur enfance. On passait dessous quand on était enfant. Oui, là, entre les deux roches. C'était un peu dangereux, mais nos parents ne nous surveillaient pas. On ne voyait pas le danger. Les années ont effacé l'attrait du danger. L'émerveillement reste intact, car la reculée de Baume-Ies-Messieurs est la plus spectaculaire: une carte postale typique du Jura. Le terme de \"reculée\" a été défini ici. Dès qu'il y a une disposition de ce type, soit un plateau calcaire, parcouru par une rivière, il se crée une vallée en forme de reculée. La reculée n'est pas simplement jurasienne. On la retrouve dans l'ensemble du monde. Ces falaises calcaires ont été grignotées par l'érosion, et le sillon d'une petite rivière. Pendant des millions d'années, cette rivière a érodé le plateau Les géologues nomment le fond de la vallée le \"bout du monde\". L'eau y jaillit de la falaise, et, au milieu, coule une cascade. C'est dans ce jardin d'Eden isolé, que les moines ont fondé l'abbaye de Baume au Vle siècle. Quand il pleut, les rochers deviennent noirs. Quand ils sont clairs, c'est signe de beau temps. A la sortie du village, le fossé s'élargit, et la reculée s'évanouit dans la plaine. Un site qui pourrait être un jour classé au patrimoine mondial géologique par l'Unesco. ","date":"2014-04-07T00:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/baume-les-messieurs-le-grand-canyon-de-franche-comte_571497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"En direct de l'Élysée","description":"Toyota est arrivée, ainsi que le canal Seine Nord. Manuel Valls prépare son grand oral. Sa déclaration de politique générale aura lieu demain a 15H face aux députés du Palais-Bourbon. Le Premier ministre veut rassembler, mais ça ne sera pas forcément simple, notamment avec les Verts. Valérie Astruc est en direct de l'Elysée. Valérie, bonjour. C'est un rendez-vous crucial qu'il prépare avec le chef de l'Etat ?. ","date":"2014-04-07T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-l-elysee_571095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Interview avec Jean Serrat, spécialiste de l'aviation","description":"Un autre bateau est sur zone pour affiner la zone de recherches. Merci Hakim et bonsoir Jean Serrat. Vous êtes ancien commandant de bord, spécialiste de l'aviation et des accidents. Ce qui intrigue d'abord, c'est que le signal détecté n'est pas un signal continu. Est-il possible que les boîtes noires émettent par intermittence ? La 1e détection a été faite par un profondeur. Le second passage de 13 minutes a détecté deux sondes. David Pujadas : La durée d'émission des boîtes noires est d'un mois et on est pile un mois après l'accident. La règle des 30 jours est-elle stricte. Jean Serrat : Ce n'est pas une règle stricte. Tout dépend de la qualité des batteries. On peut avoir des émissions pendant 40 ou 45 jours. Certaines peuvent émettre 3 mois. David Pujadas: Dernière chose, votre intuition. Vous parlez avec beaucoup de monde. Cette fois, c'est la bonne ?. ","date":"2014-04-07T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/interview-avec-jean-serrat-specialiste-de-l-aviation_571467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Présentation de l'équipe du feuilleton","description":"Je vais vous présenter les individus. Le mâle, juste derrière moi, est âgé d'un peu plus de 5 ans. ","date":"2014-04-07T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/presentation-de-l-equipe-du-feuilleton_571119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Jean-Louis Borloo : retour sur sa carrière politique","description":"Pourquoi cet hommage au-delà des clivages ? Jean-Louis Borloo aura connu une carrière atypique, hors du sérail et marquée par son franc-parler. Jean-Louis Borloo adore les meccano intellectuels et politiques. Sa dernière réussite : avoir ramené François Bayrou dans la famille centriste. Mais il estime ne plus avoir cette force aujourd'hui. Les hommes et les femmes politiques sont habitués à s'accrocher au pouvoir. A cacher des maladies. Car c'est comme une drogue pour eux. Par ce geste, c'est un acte de liberté. Car l'homme est atypique. Dans sa première vie, il est avocat, et s'enrichit en conseillant Bernard Tapie dans la reprise d'entreprises. Comment je ferai et quel type de cours je donnerai. Mais il se pique de politique. Reprend le club de foot de Valenciennes, puis conquiert la ville, appauvrie par les crises successives. Habile négociateur, il attire les investisseurs. Il fait de Valenciennes son laboratoire. Il lance ses premiers plans de rénovation urbaine. Toyota choisit la ville pour installer son usine européenne. En 13 ans, il transforme la ville. Les Valenciennois regardaient leurs godasses. Les Valenciennois ne démentent pas. En 2002, après avoir soutenu F. Bayrou, il choisit J. Chirac. Chirac en fait son ministre de la Ville. Il lance alors un immense plan Des dizaines de milliards d'euros investis. ","date":"2014-04-07T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jean-louis-borloo-retour-sur-sa-carriere-politique_571475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Décès de l'acteur Mickey Rooney à 93 ans","description":"Dans la salle, des professionnels, des amateurs, des acheteurs, au téléphone et par Internet. L'arbre magique de 1948 est parti à 8 000 euros. 200 euros le chapeau et une baguette pour épater ses copains. On n'a pas besoin de réussir des tours avec ça. Il suffit de manipuler la baguette et le tour est joué. Je suis content et je trouve qu'il y a beaucoup de ressemblance. Ressembler à un magicien le temps d'une vente aux enchères, une vente qui a rapporté 62 000 euros. L'acteur américain Mickey Rooney est décédé hier à 93 ans. Il était un des premiers enfants stars d'Hollywood. Il tournait il y a trois mois dans le dernier opus de \"La Nuit au musée\". Il s'était marié 8 fois et sa première épouse était Ava Garner. ","date":"2014-04-07T00:00:00.000Z","order":19,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/deces-de-l-acteur-mickey-rooney-a-93-ans_571123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
{"title":"Générique de fin","description":"Je vous souhaite une très belle soirée. ","date":"2014-04-07T00:00:00.000Z","order":22,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/generique-de-fin_571505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Crash Malaysia Airlines : les boîtes noires repérées ?","description":"30 jours après l'accident du Boeing de la Malaysia Airlines, cette avancée, si elle se confirmait, serait spectaculaire et inespérée car la durée de vie théorique des boîtes noires prend fin en ce moment. L'Australie a annoncé la détection de nouveaux signaux acoustiques. \"Nous sommes très près du bon endroit\", a déclaré le responsable de l'enquête. Embarquée sur un navire australien, cette sonde vient de glaner des informations décisives sur le lieu où pourrait reposer l'épave du Boeing 777. Ici, à 2.000 km des côtes australiennes, deux signaux acoustiques ont été captés parmi les bruits de l'océan. L'un a émis 2 h et 20 minutes, l'autre 13 minutes. Leurs fréquences pourraient correspondre à celles des deux boîtes noires. Impossible de confirmer avec ces éléments que l'épave de l'avion est ici. Il nous faut une nouvelle preuve. La meilleure sera obtenue par les images des robots sous-marins. Plusieurs plongeurs inspectent ce nouveau périmètre. Hier déjà, la marine chinoise annonçait avoir capté un signal, plus bref et situé dans une autre zone, à 500 km plus au sud. Ces contradictions illustrent la complexité de l'opération car les signaux peuvent aussi provenir des mammifères marins. De leur côté, les autorités malaisiennes veulent croire à une avancée dans l'enquête. Ces éléments sont bien plus positifs que les précédents. Ce matin, de nouveaux moyens, 9 avions militaires, 3 appareils civils, ont décollé pour venir renforcer les 14 navires déjà sur place. ","date":"2014-04-07T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/crash-malaysia-airlines-les-boites-noires-reperees_571463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-avril-2014_565873.html","containsWordGlobalWarming":false}
{"title":"Economies budgétaires : le discours de Manuel Valls","description":"Valérie Astruc : Oui, Manuel Valls a déjà rédigé son discours de politique générale. C'est cette copie qu'il est en train de soumettre au Président. Un discours qu'il veut court, objectif :45 minutes. Celui de Jean-Marc Ayrault avait duré plus d'une heure et demi. Pour rassurer les parlementaires écologistes et socialistes, l'entourage du Premier ministre fait savoir que ceux qui croient que Manuel Valls est un liébral se trompent. Il le prouvera dans son discours. Il sera concret pour les ménages modestes; On promet d'autres mesures pour le pouvoir d'achat. A l'assemblée, opération déminage. Le pacte de responsabilité sera sans aucun doute au coeur du discours de politique générale du Premier ministre demain. Mais il faut trouver 50 milliards d'économies pour le financer. Les grandes décisions seront annoncées le 15 avril prochain. Selon \"Les Echos\", il pourrait y avoir des arbitrages symboliques, notamment moins de recrutements dans l'Education nationale. Les ministres sont en train de finaliser les derniers arbitrages. Qui devra faire le plus d'efforts pour réaliser 50 milliards d'euros d'économies ? Selon des sources proches de Bercy, ce sera la Sécurité sociale. Pas moins de 23 milliards d'euros. Avec notamment une restructuration des hôpitaux et la progression des médicaments génériques. Le gros des dépenses publiques est dans le domaine de la Sécurité sociale, surtout dans le domaine de la maladie. On peut faire mieux avec moins d'argent. L'Etat lui aussi devrait faire 17 milliards d'euros d'économies. Le gel du point d'indice des fonctionnaires serait maintenu jusqu'en 2016. Un effort inacceptable pour les syndicats. Ce gel, ça fait 4 ans qu'il dure, 5 ans c'est hors de question. A l'étude: la remise en cause des 60.000 créations de postes Mais le ministre dément cette hypothèse. Les nombreuses agences de l'Etat seront mises à contribution. Les collectivités locales ne seront pas épargénes. ","date":"2014-04-07T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economies-budgetaires-le-discours-de-manuel-valls_571097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-7-avril-2014_565365.html","containsWordGlobalWarming":false}
