{"title":"VIDÉO - Cinéma : quand Barbie découvre le monde réel (et réciproquement)","description":"En 60 ans d’existence, la poupée Barbie a accompagné des générations d’enfants et véhiculé un univers parfois décrié. C’est justement le contraste entre la fiction et la réalité qui est mis en scène dans le film \"Barbie\", qui sort en salles ce 19 juillet.  Barbie vit heureuse et insouciante dans son pays où tout est rose. Une vie de princesse simple et futile, aux côtés de Ken (Ryan Gosling), lorsque tout à coup, elle reçoit ce message : \"Il faut que tu ailles dans le vrai monde. Tu peux reprendre ta vie habituelle ou alors connaître la vérité sur l’univers\". Au revoir Barbie-Land, bonjour le monde réel et son lot d’aventures. \"Quand vous regardez le film, les scènes s’enchaînent de manière totalement inattendue. J’adore ça ! C’est imprévisible\", confie l’actrice principale, Margot Robbie, dans la vidéo de TF1 en tête de cet article. Le film reprend tous les codes de cette poupée créée en 1959, devenue très vite un phénomène de société. Depuis 64 ans, des millions d’enfants partout dans le monde ont joué avec ces poupées, que l’on se transmet de génération en génération. Longtemps accusée de donner une image stéréotypée des femmes, cette poupée a su évoluer avec son temps. Aujourd’hui, Barbie est exploratrice, médecin ou joueuse de football. Depuis 1959, elle a inspiré quelques dessins animés, mais c’est la première fois que la célèbre poupée est portée à l’écran... en chair et en os.","date":"2023-07-16T10:40:12.301Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tf1-cinema-quand-barbie-decouvre-le-monde-reel-et-reciproquement-margot-robbie-ryan-gosling-2263714.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Il fait très chaud, on dort mal\" : les Alpes-Maritimes suffoquent depuis une semaine","description":"Même en pleine nuit, la température ne descend plus sous les 20°C dans les Alpes-Maritimes. Ceux qui le peuvent vont à la plage... où même l'eau ne les rafraîchit plus. Cela fait une semaine que le département est en alerte canicule.  L'après-midi de ce samedi 15 juillet, dans l'arrière-pays niçois, les rues sont désertes et les volets sont fermés, comme on le constate dans le reportage de TF1 en tête de cet article. La chaleur est étouffante, jusqu'à 39°C affiché peu avant 16h. On croise un chat esseulé dans le village, et même lui marche à l'ombre. Depuis une semaine, le département des Alpes-Maritimes est en alerte canicule. Chacun tente de s'abriter comme il peut. Philippe est un installateur de fibre optique, il n'a d'autre choix que de travailler sous un soleil de plomb, comme il l'explique au micro de TF1. Un parasol dérisoire le soulage un peu de la touffeur. Sur la plage, l'ombre est tout aussi bienvenue. À l'heure de la sieste, les places sous les pins sont particulièrement prisées. Ici, le mercure affiche 30°C. Certains piquent une tête pour tenter de se rafraîchir, mais la température de l'eau atteint déjà 26° C. Sept nuits tropicales viennent de se succéder sur la Côte d'Azur. La chaleur est de plus en plus pénible à supporter pour les habitants comme pour les touristes. \"Il fait très chaud, on dort mal\", nous explique l'un d'elles abritée sur la plage. \"Je passe la moitié de la journée à l'hôtel, et l'autre sous le parasol\", confirme un autre. La canicule devrait encore se poursuivre dans les prochains jours, figée par l'anticyclone Cerberus. Selon les dernières prévisions, on attend même des records de chaleur la semaine prochaine.","date":"2023-07-16T11:55:11.962Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-il-fait-tres-chaud-on-dort-mal-les-alpes-maritimes-nice-suffoquent-depuis-une-semaine-canicule-2263736.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Canicules, incendies : de la Grèce à la Californie, l'hémisphère nord déjà en surchauffe","description":"Dix millions d'hectares de forêts ont déjà brûlé au Canada. Un tiers des Américains vivent sous la menace de canicules, et le désert californien pourrait atteindre les 54 °C. TF1 fait un tour du monde des points les plus chauds de l'hémisphère nord.  L'été n'a pas commencé depuis un mois, que déjà l'hémisphère nord suffoque. Des températures extrêmes ont été observées sur presque tous les continents. Au Canada, les méga-feux ont déjà ravagé près de 100.000 km², l'équivalent de la superficie du Portugal. Aux États-Unis, dans la vallée de la Mort, le record mondial absolu de 54,4 °C pourrait être battu ce week-end, comme on le constate dans la vidéo du 20H de TF1 en tête de cet article. Partout, les records tombent. Près de 38 degrés au Canada, tout près du cercle polaire, plus de 48 °C en Iran et presque 49 °C en Tunisie. L'Europe n'est pas en reste, surtout le pourtour méditerranéen qui présente des pics de température. En Italie, le record continental de 48,8 °C pourrait être battu ce dimanche en Sardaigne et en Sicile. Ces conditions sont propices aux incendies. En Espagne et en Croatie, plusieurs centaines d'hectares sont déjà partis en fumée. \"Le réchauffement climatique est certainement un élément qui l'explique\", détaille Tatiana Silva, spécialiste météo TF1-LCI, \"mais ce qu'il est intéressant de voir, c'est que c'est un phénomène météorologique assez simple, c'est un anti-cyclone qui stagne pendant un certain temps\".","date":"2023-07-16T10:03:12.931Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-canicules-incendies-de-la-grece-a-la-californie-l-hemisphere-nord-deja-en-surchauffe-2263734.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Les mots de l'été : êtes-vous \"hâlé\" en vacances ?","description":"Il est un trophée que l'on ramène de vacances : un \"teint hâlé\". Ce mot incontournable de l'été n'a pas toujours eu cette connotation positive. Le 20H de TF1 a remonté ses origines.  C'est un mot un peu tombé en désuétude. \"Un teint hâlé ? Je n'ai jamais entendu ça, c'est peut-être un mot ancien\", répond un vacancier dans le reportage de TF1 en tête de cet article. Aujourd'hui, le mot \"bronzé\" s'est imposé, mais \"hâlé\" fut longtemps utilisé pour désigner cette coloration de la peau que l'on exhibe comme un trophée au retour des vacances. Dans le monde occidental, la peau devait alors être la plus blanche possible, pour signer son appartenance aux classes supérieures. Ce fût pendant des siècles un signe de richesse, voire de noblesse. Les personnes \"hâlées\" étaient exclus des canons de la beauté. C'est seulement au début du XXᵉ siècle que tout change, lorsque la bourgeoisie découvre les bienfaits des cures thermales et des bains de mer. C'est un temps où les médecins prônent l'héliothérapie pour soigner la tuberculose : le soleil devient un médicament. Arrivent l'année 1936 et les premiers congés payés. La première huile solaire mise sur le marché en France date précisément de cette année-là, et devient l'accessoire indispensable du sac de plage. Au fil des décennies, le hâle envoie toujours le même message : le fait qu'on ait profité de nos vacances au soleil, donc implicitement qu'on ait les moyens d'en prendre. Le mot \"bronzage\" le remplacera peu à peu, transposé d'une technique de peinture qui consistait à donner l'aspect du bronze à des matériaux qui n'en étaient pas.","date":"2023-07-16T14:41:10.908Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tf1-les-mots-de-l-ete-etes-vous-hale-en-vacances-soleil-plage-mer-bronzage-2263746.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VOYAGES – Découvrez Valence, beaucoup plus qu'une ville-étape sur la route du soleil","description":"Sur la route des vacances, Valence est souvent considérée comme la \"porte du Midi\". Ville-étape sur l'autoroute du soleil, la préfecture de la Drôme mérite pourtant une visite plus approfondie. TF1 vous invite à découvrir Valence pour un weekend.  Que vous arriviez par l'autoroute ou la nationale 7, il y a un signe qui indique que vous êtes à Valence, c'est la couleur du ciel. Inévitablement, vous serez happés par le bleu. Aux portes de la Provence, voici Valence, là où le Midi commence, sur l'une des routes les plus fréquentées d'Europe. Découvrez cette ville magnifique dans le reportage de TF1 en tête de cet article. Valence s'enorgueillit d'avoir vu séjourner d'illustres personnages. Parmi eux, il y a eu Napoléon Bonaparte, mais aussi le pape Pie VI dont l'histoire a donné naissance à une spécialité de la ville. Cette spécialité que les Valentinois adorent, c'est une pâtisserie qu'on appelle le Suisse. Mais si la capitale drômoise vaut le détour, ce n'est pas seulement pour ses spécialités ou ses façades du XVIᵉ siècle. Voici le quartier de la Petite Venise, traversé par un étonnant réseau de 17 km de canaux, qui se faufilent entre les maisons. Ils alimentent des centaines de petits jardins. Quand la chaleur de l'été devient trop écrasante, c'est au sommet de la colline de Crussol, de l'autre côté du Rhône, que les Valentinois viennent respirer à pleins poumons.","date":"2023-07-16T09:40:13.464Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/voyages-video-tf1-decouvrez-valence-drome-beaucoup-plus-qu-une-ville-etape-sur-la-route-du-soleil-2263715.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
