{"title":"Les Républicains : doutes sur les législatives après la nomination d'un Premier ministre de droite","description":"En nommant un homme de droite à Matignon, Emmanuel Macron est dans sa stratégie de déstabilisation de la droite. Patricia Issa-de Grandi se trouve en direct du siège des Républicains pour recueillir les réactions.Jean-Louis Borloo a signé l'appel à saisir la main tendue d'Emmanuel Macron au centre et à droite après la nomination d'Edouard Philippe comme Premier ministre ce lundi 15 mai. Mais que pensent Les Républicains de tout cela ? \"Ici, chez Les Républicains, on attend avec impatience demain et l'autre onde de choc. C'est l'annonce du gouvernement qui pourrait voir la jeune garde du parti rejoindre Édouard Philippe et prendre des postes ministériels. C'est ça qu'ici, chez Les Républicains, on craint le plus\", observe Patricia Issa-de Grandi au siège des Républicains. \"Emmanuel Macron a réussi à semer la zizanie\" Dans moins d'un mois, la bataille des législatives s'annonce plus incertaine pour la droite. \"Une bataille qui va être difficile à mener s'il y a peu de combattants, en tout cas s'il manque des ténors. Bernard Accoyer se refuse à parler d'exclusion. Emmanuel Macron a réussi à semer la zizanie chez Les Républicains comme il a pu le faire au Parti socialiste\", explique la journaliste.","date":"2017-05-15T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/les-republicains-doutes-sur-les-legislatives-apres-la-nomination-d-un-premier-ministre-de-droite_2192647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-mai-2017_2181649.html","containsWordGlobalWarming":false}
{"title":"Édouard Philippe a un gouvernement à composer","description":"Édouard Philippe va devoir faire un travail d'équilibriste pour composer un gouvernement qui devrait être annoncé demain, mardi 16 mai.Les prochaines heures risquent d'être compliquées pour le nouveau Premier ministre Édouard Philippe entré en fonction ce lundi 15 mai. \"Il va devoir composer une équipe un peu de droite, un peu de gauche et un peu du centre. 15 ministres et pas plus, a promis Emmanuel Macron, pour incarner à la fois le rassemblement et le renouvellement politique\", explique Catherine Demangeat en direct de Matignon. Premier Conseil des ministres dès mercredi Un gouvernement qui doit respecter des critères stricts. \"La parité, de nouveaux visages, des compétences issues de la société civile. On imagine qu'Emmanuel Macron a déjà arrêté avec Édouard Philippe les grands équilibres de ce futur gouvernement. Plusieurs noms circulent, de ministrables de droite notamment, comme Bruno Le Maire ou Thierry Solère. Le nouveau gouvernement ne sera pas annoncé avant demain en fin d'après-midi. Un premier Conseil des ministres se tiendra dès mercredi matin\", conclut le journaliste.","date":"2017-05-15T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/edouard-philippe-a-un-gouvernement-a-composer_2192549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-mai-2017_2181649.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : à Berlin pour consolider les relations franco-allemandes","description":"Emmanuel Macron s'est rendu à Berlin ce lundi 15 mai pour s'entretenir avec la chancelière allemande. Une volonté de réaffirmer le rôle moteur du couple franco-allemand.Devant les caméras et les photographes, Emmanuel Macron et Angela Merkel ont affiché leur complicité ce lundi 15 mai à Berlin. C'est le premier déplacement à l'étranger du président de la République : il a choisi Berlin, comme ses deux prédécesseurs. Emmanuel Macron la promit durant sa campagne, il veut revigorer les relations franco-allemandes. Une amitié affichée Après un entretien en tête-à-tête, les deux dirigeants ont entamé une conférence de presse commune avec cordialité. \"Je me réjouis du fait que le président Emmanuel Macron ait choisi de faire son premier déplacement chez nous, à Berlin\", a déclaré Angela Merkel. Malgré l'amitié affichée aujourd'hui, la France et l'Allemagne devront aussi travailler sur plusieurs points de désaccord, notamment la politique économique de la zone euro.","date":"2017-05-15T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/emmanuel-macron-a-berlin-pour-consolider-les-relations-franco-allemandes_2192649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-mai-2017_2181649.html","containsWordGlobalWarming":false}
{"title":"Premier ministre : quand son nom sera-t-il dévoilé ?","description":"Emmanuel Macron doit se rendre en Allemagne et toujours pas de nom de Premier ministre révélé ce lundi 15 mai. Édouard Philippe, maire du Havre (Seine-Maritime), va-t-il être désigné à Matignon ?L'image d'Édouard Philippe qui se rend à l'Assemblée nationale ce lundi 15 mai, la rue de Varenne coupée, tout cela semble indiquer qu'Édouard Philippe, très pressenti, sera Premier ministre, mais rien n'a pourtant été dévoilé à la mi-journée. \"Cela doit être des ajustements de dernière minute, cela m'étonnerait qu'il y ait un blocage total\", explique Danielle Sportiello sur le plateau de France 3. Macron maître du calendrier Ce secret de la nomination est quand même très bien gardé. \"C'est inédit et c'est d'ailleurs une marque de la façon dont Emmanuel Macron veut communiquer avec les médias, c'est-à-dire montrer que les connivences, les petits apartés, les petites infos en douce, c'est fini. Emmanuel Macron veut montrer qu'il est maintenant le maître du calendrier, le maître du temps. N'étant pas là demain, en déplacement à Berlin, le président veut peut-être ajuster les nominations au gouvernement qui seront révélées demain\", conclut la journaliste.","date":"2017-05-15T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/premier-ministre-quand-son-nom-sera-t-il-devoile_2192279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-mai-2017_2181381.html","containsWordGlobalWarming":false}
{"title":"Les Républicains : tension face à la possible défection d'Édouard Philippe","description":"Patricia Issa-de Grandi se trouve en direct du siège des Républicains ce lundi 15 mai. Si le député LR Edouard Philippe accepte de devenir Premier ministre, cela aura des conséquences au sein du parti.Si Édouard Philippe, le député-maire Les Républicains du Havre (Seine-Maritime), devient Premier ministre d'Emmanuel Macron ce lundi 15 mai, cela aura des répercussions au sein du parti. \"Dès ce matin, on sentait la tension chez Les Républicains. À leur arrivée, les ténors du parti venaient pour un comité politique. Ils veulent nous assurer que les digues tiennent. Mais on les sent irrités, agacés, ils nous disent que malgré tout ils veulent continuer à se battre, passer le cap des législatives et imposer à Emmanuel Macron une majorité à l'Assemblée nationale\", observe Patricia Issa-de Grandi. L'unité à préserver pour les législatives Mais certains membres des Républicains n'ont pas caché leur agacement de voir peut-être Édouard Philippe rejoindre Emmanuel Macron. Les Républicains ont décidé de rester unis et de se serrer les coudes pour mieux amortir le choc.","date":"2017-05-15T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/les-republicains-tension-face-a-la-possible-defection-d-edouard-philippe_2192273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-mai-2017_2181381.html","containsWordGlobalWarming":false}
{"title":"Éducation : réviser son brevet dans un musée","description":"Pour les écoliers, c'est l'heure des révisions, les collégiens révisent quant à eux le brevet des collèges. Pour réviser la Première Guerre mondiale, rien de mieux que d'être au musée de la Grande Guerre à Meaux en Seine-et-Marne.Tout commence par un petit quizz sur la Première Guerre mondiale pour repérer les éventuelles lacunes. La période fait partie de l'épreuve du brevet des collèges et tous ces élèves sont ici volontaires pour cette visite du samedi matin au musée de la Grande Guerre de Meaux (Seine-et-Marne). À eux ensuite de choisir des images et d'aller les retrouver au sein du musée pour les commenter. Une visite en forme de séance de révisions. Une séance complémentaire au travail scolaire C'est en effet exactement ce genre d'exercice qu'ils auront à faire lors de l'épreuve du brevet. \"Le jeu de questions-réponses qu'on a avec eux va petit à petit les amener à structurer leur discours\", explique Marie-Priscilla Leterme, médiatrice culturelle. Le lieu est propice à cet entraînement, car il est justement conçu comme une collection d'objets et de documents qui marquent aujourd'hui les esprits. Une séance complémentaire au travail scolaire et à la lecture. Il reste un mois et demi avant les épreuves.","date":"2017-05-15T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/education-reviser-son-brevet-dans-un-musee_2192295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-mai-2017_2181381.html","containsWordGlobalWarming":false}
{"title":"Matignon : nomination imminente","description":"A Matignon, on attend toujours le nom du nouveau Premier ministre. Le suspense dure.Tout est prêt pour la passation de pouvoir entre Bernard Cazeneuve et le nouveau Premier ministre, comme l’indique notre envoyée spéciale en direct de Matignon Catherine Demangeat. Dans la cour, il y a le tapis rouge, l’estrade pour les journalistes, les micros. Il ne reste qu’à connaitre le nom du futur locataire de Matignon. A l’évidence, c’est un peu plus compliqué que prévu. Mais l’annonce officielle est imminente. En tout cas, elle devrait intervenir avant 14h30, puisqu’Emmanuel Macron doit partir pour Berlin où il a rendez-vous avec Angela Merkel. Equipe resserrée Le nom qui circule avec insistance est celui d’Edouard Philippe, le député-maire LR du Havre, un très proche d’Alain Juppé. Il devra aussitôt s’atteler à la composition de son gouvernement. Emmanuel Macron a promis une équipe resserrée de 15 ministres, pour moitié issus de la société civile, avec la parité hommes-femmes. La composition du nouveau gouvernement sera annoncée demain, pour un premier Conseil des ministres mercredi.","date":"2017-05-15T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/matignon-nomination-imminente_2192013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-mai-2017_2181381.html","containsWordGlobalWarming":false}
{"title":"Une semaine chargée et cruciale pour Emmanuel Macron","description":"En direct de l'Élysée, Béatrice Gelot fait le point sur l'agenda du chef de l'État et notamment son premier déplacement à l'étranger.La nomination du Premier ministre d'Emmanuel Macron devrait intervenir en début d'après-midi, ce lundi 15 mai, juste avant le départ du chef de l'État pour Berlin. \"Pour son tout premier déplacement à l'étranger, Emmanuel Macron se rend cet après-midi à Berlin comme François Hollande et Nicolas Sarkozy avant lui. Le président de la République et Angela Merkel parleront notamment de la relance européenne\", détaille Bétrice Gelot. Une semaine cruciale Emmanuel Macron sera de retour dès ce soir à Paris. \"Demain, il consacrera une très large partie de sa journée à la formation du nouveau gouvernement, mais le matin, il aura pris un petit déjeuner avec une délégation du CIO, pour promouvoir la candidature de Paris à l'organisation des Jeux olympiques de 2024\", poursuit la journaliste de France 3 en direct de l'Élysée. Mercredi aura lieu le premier conseil des ministres et il dinera le soir avec le président du conseil italien. Enfin, jeudi ou vendredi, Emmanuel Macron devrait enfiler son costume de chef des armées et se rendre au Mali pour rendre visite aux soldats français.","date":"2017-05-15T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/une-semaine-chargee-et-cruciale-pour-emmanuel-macron_2192289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-mai-2017_2181381.html","containsWordGlobalWarming":false}
{"title":"Premier ministre : le maire du Havre parmi les favoris","description":"Julien Gasparutto se trouve en direct du Havre (Seine-Maritime) où le maire, Édouard Philippe, est une des personnalités politiques pressenties pour devenir le Premier ministre d'Emmanuel Macron ce lundi 15 mai.Les habitants du Havre (Seine-Maritime) s'attendent-ils à voir leur maire Édouard Philippe devenir Premier ministre ce lundi 15 mai ? \"Oui, tout le monde s'y attend. Et d'ailleurs Édouard Philippe est invisible depuis quelques jours dans la ville. Il a annulé tous ses rendez-vous. Il devait siéger au conseil municipal ce soir, mais pour l'instant la case sur son agenda est restée vide\", observe Julien Gasparutto Un maire Apprécié Édouard Philippe est un maire plutôt apprécié au Havre. \"Il a été élu au premier tour lors des dernières élections municipales, ce qui montre bien son assise sur la ville. Il est réputé pour son ouverture, disent de lui les membres de son conseil municipal. Il a des amis de tous bords politiques. Dans sa majorité, l'un de ses adjoints centristes a d'ailleurs déjà rejoint le mouvement 'En Marche !'\", relate le journaliste.","date":"2017-05-15T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/premier-ministre-le-maire-du-havre-parmi-les-favoris_2192259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-mai-2017_2181381.html","containsWordGlobalWarming":false}
{"title":"Cyberattaque : le site de Renault de Douai encore à l'arrêt","description":"Des centaines de milliers d'ordinateurs dans le monde ont été touchés par une cyberattaque sans précédent. Le point sur la situation avec France 3.Le constructeur automobile Renault est l'une des principales victimes en France de la cyberattaque qui a touché plus d'une centaine de pays. Ce lundi 15 mai, neuf sites sur dix ont repris leur activité après deux jours d'arrêt. Dans l'usine Renault de Douai ce matin, les machines sont à l'arrêt et les salariés ont déserté leur poste. Un chômage technique pour laisser le temps aux informaticiens de poursuivre leurs vérifications après la cyberattaque. De nouvelles victimes En France, c'est le dernier site de Renault encore impacté, mais l'inquiétude persiste. Car ce matin, des entreprises ont repris leur activité et viennent de découvrir qu'elles aussi avaient été infectées. Ce virus malveillant, nommé \"Wanna cry\" exige une somme d'argent pour débloquer les fichiers de l'ordinateur. Alors que l'hôpital de Jakarta a été infecté, en Chine, près de 30 000 institutions sont touchées, un record.","date":"2017-05-15T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaque-le-site-de-renault-de-douai-encore-a-l-arret_2192301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-mai-2017_2181381.html","containsWordGlobalWarming":false}
{"title":"Edouard Philippe : qu’en pensent les habitants de sa ville ?","description":"Edouard Philippe est encore ce matin maire LR du Havre. Quel maire est-il ? Qu’en pensent les Havrais. Reportage de Julien Gasparutto.Sur le marché aux poissons, cela fait des jours que la rumeur alimente toutes les conversations. Le maire pourrait devenir Premier ministre. Et pour beaucoup, c’est surtout bon à prendre pour défendre les intérêts de la ville. \"Il connait bien la ville, le port, tout ce qui se passe, même dans la région. Ça peut être un plus pour nous\", confie un habitant. \"Je pense qu’il portera toujours de l’intérêt a sa ville, c’est l’effet que je ressens\", témoigne un autre. Au Havre, Edouard Philippe a plutôt bonne presse. Il a été élu dès le premier tour en 2014. Quid de la succession à la mairie du Havre De là à faire de lui un candidat idéal pour Matignon, les avis sont partagés. \"Il a les épaules pour, il a du charisme, il sait ce qu’il veut, il sera très bien à ce poste-là\", pense un passant. \"Attendons de voir, il faut qu’il soit à l’épreuve. Je ne porterai pas de jugement avant\", avance un autre. Lorsqu’il a pris la tête de la ville en 2010, Edouard Philippe avait été mis sur orbite par l’ancien maire Antoine Rufenacht, un passage de témoin très maitrisé à l’époque. Cette fois, certains habitants redoutent un flottement à la mairie. Pour l’instant, rien n’a été décidé au niveau local pour la succession d’Edouard Philippe.","date":"2017-05-15T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/edouard-philippe-quen-pensent-les-habitants-de-sa-ville_2192045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-mai-2017_2181381.html","containsWordGlobalWarming":false}
{"title":"Cyberattaque : vers une reprise de la production à l'usine Renault de Douai","description":"Caroline Arnold se trouve en direct de l’usine Renault de Douai dans le Nord. Le site est à l’arrêt après une cyberattaque d'ampleur mondiale.L'usine Renault de Douai (Nord) est fermée ce lundi 15 mai par mesure de prévention après la cyberattaque d'ampleur mondiale qui a durement touché l'entreprise. \"C'est en tout cas ce qu'annonce la direction. La production n'a donc pas du tout repris ce matin. La plupart des salariés ont été tout simplement invités à rester chez eux. Plus de 3 000 personnes prévenues par un message sur leurs téléphones hier après-midi annonçant tout simplement que l'usine avait été touchée par la cyberattaque et qu'elle resterait donc fermée\", relate Caroline Arnold en direct sur place. La menace jugulée Pour la direction, l'attaque aurait été jugulée. \"Reste maintenant aux informaticiens à sécuriser à nouveau le système informatique, selon des procédures très précises avant de redémarrer les machines. Ce qui devrait être fait d'ici ce soir avec une reprise de la production annoncée pour demain matin\", précise la journaliste.","date":"2017-05-15T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/cyberattaque-vers-une-reprise-de-la-production-a-l-usine-renault-de-douai_2192277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-mai-2017_2181381.html","containsWordGlobalWarming":false}
{"title":"Premier ministre : Édouard Philippe s'installe à Matignon","description":"Édouard Philippe a été nommé Premier ministre par Emmanuel Macron ce lundi 15 mai. Un homme et un élu de droite qui s'est revendiqué comme tel lors de la passation de pouvoir.Il n'est pas encore 16h quand Édouard Philippe arrive à l'Hôtel de Matignon à Paris ce lundi 15 mai. L'élu de droite est accueilli par le socialiste Bernard Cazeneuve, Premier ministre sortant. Une longue poignée de main pour la photo est échangée, après une très classique journée d'attente. Un gouvernement à constituer Dès le matin, on avait préparé le tapis rouge dans la cour de l'Hôtel de Matignon. Aux alentours de 15h le maire du Havre est nommé officiellement Premier ministre. À Matignon, Édouard Philippe et Bernard Caezeneuve ont eu un entretien d'une vingtaine de minutes. À la sortie, chacun produit un discours convenu et campe sur ses positions. Bernard Cazeneuve peut ensuite s'en aller. Quant au nouveau locataire de Matignon, il a un gouvernement à constituer. Demain nous saurons quels équilibres politiques définiront désormais la politique française.","date":"2017-05-15T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/premier-ministre-edouard-philippe-s-installe-a-matignon_2192547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-mai-2017_2181649.html","containsWordGlobalWarming":false}
{"title":"Matignon : la nomination d'Édouard Philippe, une bonne chose pour le PS ?","description":"En direct du siège du PS, Béatrice Gelot fait le point sur les réactions à gauche à la nomination d'Édouard Philippe à Matignon ce lundi 15 mai.La nomination d'Édouard Philippe à Matignon ce lundi 15 mai n'est pas forcément une mauvaise nouvelle pour le Parti socialiste. \"Dans un tweet cet après-midi, Jean-Christophe Cambadélis a bien sûr critiqué la nomination d'un homme de droite à Matignon, mais il retourne aussi tôt la situation à son avantage puisqu'il ajoute, 'le parlement a donc besoin de gauche'\", rapporte Béatrice Gelot. Un argument fort Le patron du PS profite de cette nomination pour dynamiser la campagne des législatives. \"Il en fait un argument fort en disant : 'si vous les Français vous voulez une véritable opposition à l'Assemblée nationale en juin, et bien il faut voter massivement pour les candidats socialistes'. Grâce à cet argument, Jean-Christophe Cambadélis espère aussi faire déjouer les pronostics qui lui donnent au maximum 65 sièges en juin\", conclut la journaliste de France 3.","date":"2017-05-15T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/matignon-la-nomination-d-edouard-philippe-une-bonne-chose-pour-le-ps_2192623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-mai-2017_2181649.html","containsWordGlobalWarming":false}
{"title":"Cyberattaque : le site Renault de Douai toujours à l'arrêt","description":"Une dizaine de sociétés ont été touchées en France par la cyberattaque planétaire lancée vendredi dernier. Le point sur la situation avec France 3.Le groupe automobile Renault fait partie des victimes de la cyberattaque mondiale sans précédent lancée vendredi dernier. Ce lundi 15 mai, le site Renault de Douai (Nord) était toujours à l'arrêt par mesure préventive. La direction a suspendu l'activité pour laisser le temps aux techniciens de sécuriser les systèmes informatiques. Résultat : 3 500 ouvriers sont au chômage technique. Vers un retour à la normale Le groupe Renault a été le plus impacté en France par le virus, un logiciel espion qui exige une somme d'argent pour débloquer les fichiers de l'ordinateur. Ce soir, la situation se serait stabilisée pour la dizaine d'entreprises françaises impactées. Pour l'heure, aucune information sur ceux qui se cachent derrière ce piratage d'ampleur mondiale. Ce week-end, le parquet de Paris a ouvert une enquête.","date":"2017-05-15T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaque-le-site-renault-de-douai-toujours-a-l-arret_2192601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-mai-2017_2181649.html","containsWordGlobalWarming":false}
{"title":"Cannes : dans les coulisses de la préparation du Festival","description":"À deux jours de l'ouverture du Festival de Cannes (Alpes-Maritimes), France 3 vous emmène ce lundi 15 mai dans les coulisses de la Croisette pour découvrir comment les stars et les marques entretiennent le rêve.Depuis plusieurs jours, la Croisette est fin prête à Cannes (Alpes-Maritimes). Les badauds scrutent déjà en quête de starlettes. Souriante et virevoltante sur son affiche, Claudia Cardinale s'impatiente. Dans quelques heures, les marches seront revêtues de rouge, prêtes à être filmées pour la postérité. Symbole du 7e art, du luxe et du glamour, le Festival de Cannes est un événement hors normes. Le fameux trophée est serti de 166 diamants J-6 dans l'arrière-cour du Palais des Festivals. Dans ce camion, des dizaines et des dizaines de rouleaux de moquette, loin du strass et des paillettes. Et pourtant, le tapis rouge est bien là : 8 000 mètres carrés. Le prestigieux tissu ne sera posé que demain matin. Près de Genève en Suisse, c'est ici qu'est fabriqué chaque année le plus connu des trophées des cinéastes : la Palme d'or. Un objet façonné à la main et dans le plus grand secret de la maison Chopard. Elle est composée de 220 grammes d'or. Pour ce 70e Festival, rien n'est trop beau, le fameux trophée est serti de 166 diamants.","date":"2017-05-15T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/festival-de-cannes/cannes-dans-les-coulisses-de-la-preparation-du-festival_2192645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-mai-2017_2181649.html","containsWordGlobalWarming":false}
{"title":"Gouvernements d'ouverture : les précédents sous la Ve République","description":"Associer dans une même équipe gouvernementale des profils issus de la droite et de la gauche, oser faire entrer au gouvernement des membres de l'opposition, ce n'est pas une première dans la Ve République. François Mitterrand et Nicolas Sarkozy ont l'un et l'autre tenté l'expérience.Trois gouvernements ont pratiqué l'ouverture par le passé. Moment historique en 1981, Pierre Mauroy accueille quatre ministres communistes. Le numéro du PCF Charles Fiterman est à la table du conseil. Il siège à la gauche de François Mitterrand. L'expérience durera plus de trois ans. Défaits aux élections européennes en juillet 1984, les communistes quittent le gouvernement avec fracas. En 2007, ouverture au centre et à gauche En 1988, Michel Rocard renouvelle l'essai. Il nomme 20 ministres et secrétaires d'État issus de la société civile ou du centre, dont Jean-Pierre Soisson. Mais pendant trois ans, Michel Rocard devra gouverner en constituant des majorités au coup par coup et il utilisera souvent l'article 49-3 pour faire adopter ses lois. En 2007, l'ouverture au centre et à gauche est l'objectif du gouvernement Fillon sous l'impulsion de Nicolas Sarkozy. Bernard Kouchner, ex-Parti socialiste, est la figure emblématique de cette ouverture. Il est nommé au poste prestigieux de ministre des Affaires étrangères. Entrent aussi au gouvernement Éric Besson et Martin Hirsch, plutôt à gauche.","date":"2017-05-15T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/gouvernements-d-ouverture-les-precedents-sous-la-ve-republique_2192285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-mai-2017_2181381.html","containsWordGlobalWarming":false}
{"title":"Corse : un avant-goût de grandes vacances","description":"Des chanceux ont pu profiter de quelques jours de beaux temps en Corse pour aller à la plage. Reportage près d'Ajaccio (Corse-du-Sud).Le soleil et la chaleur sont arrivés à Ajaccio (Corse-du-Sud), et la plage séduit les vacanciers comme les locaux. Moins touristique que l'extrême sud de l'île, le littoral ajaccien offre tout de même une vingtaine de kilomètres de plages entre rochers et sable blanc. Le grand rush de l'été et ses touristes du monde entier n'étant pas arrivé, certains profitent du calme de l'avant-saison. Les terrasses des restaurants se remplissent Les enfants osent déjà plonger la tête dans l'eau. Certains parents attendent un peu et préfèrent se prélasser et prendre l'apéritif. Après la baignade, les familles profitent d'un déjeuner au soleil. Les terrasses des restaurants de plage sont pleines avec ce beau temps. L'été n'est pas encore là, mais on sent déjà en Corse comme un avant-goût de grandes vacances.","date":"2017-05-15T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-un-avant-gout-de-grandes-vacances_2192321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-mai-2017_2181381.html","containsWordGlobalWarming":false}
{"title":"Édouard Philippe Premier ministre : les réactions des Républicains","description":"En nommant un homme de droite à Matignon ce lundi 15 mai, Emmanuel Macron est dans sa stratégie de déstabilisation de la droite. Chez les Républicains, on tente de minimiser cette décision et on parle de débauchage individuel.Deux heures à peine après la nomination du nouveau Premier ministre ce lundi 15 mai, les réactions à droite fusent. Dans un communiqué, une vingtaine d'élus de droite et du centre appellent leur parti à accepter la main tendue par Emmanuel Macron. Parmi eux, Nathalie Kosciusko-Morizet, Benoist Apparu, Christian Estrosi, mais aussi Fabienne Keller, sénatrice LR du Bas-Rhin. Un choix regrettable pour Bernard Accoyer Tout en continuant à soutenir Les Républicains, son mentor Alain Juppé se félicite de cette nomination. \"C'est aussi un député qui connaît parfaitement les rouages de l'activité parlementaire. Il a donc toutes les qualités pour assumer la fonction difficile que le président de la République vient de lui confier\", a expliqué le maire de Bordeaux (Gironde). Mais pour le secrétaire général des Républicains, le choix d'Édouard Philippe est regrettable. \"C'est une décision individuelle, ce n'est pas un accord politique\", a assuré Bernard Accoyer.","date":"2017-05-15T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/edouard-philippe-premier-ministre-les-reactions-des-republicains_2192631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-mai-2017_2181649.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : la commission d'évaluation du CIO poursuit sa visite","description":"La France joue son destin sportif en ce moment. Les 11 membres de la commission d'évaluation du CIO poursuivent leur visite dans la capitale ce lundi 15 mai. Le point avec France 3.Les membres de la commission d'évaluation du comité olympique poursuivent leur visite à Paris ce lundi 15 mai. Ce matin, ils sont allés sur le terrain, au Stade de France plus précisément. La course contre la montre pour l'obtention des JO 2024 est donc lancée. Et pour tenter de séduire la commission, la France dispose d'ambassadeurs prestigieux, comme Lilian Thuram, vainqueur de la Coupe du Monde en 98. Des Jeux durables La visite se fait au pas de charge puisque la commission doit visiter 29 sites aujourd'hui. Paris rêve des Jeux, des Jeux durables, parce qu'il va falloir construire un village pour les athlètes en pensant déjà à l'après-Jeux. \"C'est avec une vraie réflexion sur l'héritage que l'on laisse en place de ces équipements, c'est ça qui est important. On en aurait vraiment besoin, ça ferait énormément de bien, pas uniquement aux sportifs, mais à toute la France\", explique à France 3 Alain Bernard, champion olympique de natation en 2008. Le dossier Paris 2024 connaîtra son épilogue le 13 septembre prochain à Lima au Pérou.","date":"2017-05-15T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/paris-2024-la-commission-d-evaluation-du-cio-poursuit-sa-visite_2192287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-15-mai-2017_2181381.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les points forts et les points faibles","description":"Depuis dimanche, Paris est en opération séduction pour tenter de décrocher les JO 2024 face à Los Angeles. La capitale veut montrer qu'elle a tiré les leçons de ses précédents échecs.Emmanuel Macron rencontrera demain, mardi 16 mai, la commission d'évaluation du CIO, en visite à Paris. Ce lundi, emmenés par Anne Hidalgo, les membres du comité olympique ont visité les sites qui pourraient accueillir les JO 2024. Passage obligé par le Stade de France. Premier atout du dossier parisien : les équipements. 95% des installations sportives existent déjà. Les transports franciliens sont l'autre bon point de Paris 2024. Grâce aux lignes de tram, de métro, de bus ou de RER, tous les sites olympiques seront à moins de 45 minutes de la capitale. Un point noir Concernant les hébergements, le village olympique pour les athlètes est encore à l'état de projet. Pour l'accueil des visiteurs, pas de problème. La sécurité peut être le seul véritable point noir, même si depuis les terribles attentats qui ont touché la capitale, la présence des forces de l'ordre a été renforcée autour de toutes les manifestations sportives. Rendez-vous le 13 septembre pour le dénouement.","date":"2017-05-15T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/paris-2024-les-points-forts-et-les-points-faibles_2192595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-mai-2017_2181649.html","containsWordGlobalWarming":false}
{"title":"Qui est Édouard Philippe, le nouveau Premier ministre ?","description":"Le maire du Havre a été nommé à Matignon ce lundi 15 mai par Emmanuel Macron. Une équipe de France 3 dresse son portrait.Édouard Philippe, 46 ans, vient d'être nommé ce lundi 15 mai par Emmanuel Macron au poste de Premier ministre. Le maire du Havre (Seine-Maritime) coche toutes les cases : parlementaire, quadragénaire, et de droite. Des caractéristiques recherchées par Emmanuel Macron. Les deux hommes se connaissent et s'apprécient. Au lendemain du premier tour, il avait déclaré qu'il voterait sans hésitation pour le candidat d'\"En Marche !\" et qu'il l'aiderait à gagner. Un Juppéiste convaincu Fils de professeur de français, Édouard Philippe grandit à Rouen (Seine-Maritime). Son parcours : Siences-Po, l'ENA, puis le Conseil d'État. Le nouveau locataire de Matignon a d'abord milité au PS pour Michel Rocard avant de très vite rejoindre la droite. Il fait quelques passages dans le privé, notamment chez Areva, de quoi plaire à Emmanuel Macron. Ces derniers jours, il ne cachait pas son envie de travailler avec le président de la République. L'homme de 46 ans et un Juppéiste convaincu depuis la création de l'UMP en 2002. Pour la primaire de la droite, il avait participé à la campagne malheureuse de son mentor.","date":"2017-05-15T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/qui-est-edouard-philippe-le-nouveau-premier-ministre_2192607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-mai-2017_2181649.html","containsWordGlobalWarming":false}
{"title":"Merkel/Macron : première rencontre chaleureuse à Berlin","description":"En direct de Berlin (Allemagne), Anne Bourse revient sur le premier déplacement à l'étranger du chef de l'État ce lundi 15 mai.Emmanuel Macron était pour son premier déplacement à l'étranger en visite à Berlin (Allemagne) ce lundi 15 mai où il a rencontré Angela Merkel. Le chef de l'État a à l'esprit de refonder et relancer l'Europe. En conférence de presse il a même ajouté vouloir \"refonder la relation historique\" entre la France et l'Allemagne. \"L'Europe a été l'axe fort de sa campagne. Hier, il l'a répété, il souhaite une Europe qui protège, plus pragmatique\", rapporte en direct de Berlin, Anne Bourse. Des désaccords L'atmosphère entre Angela Merkel et Emmanuel Macron a été plutôt chaleureuse. \"Ils se parlent directement en anglais. Il faut dire qu'ils se connaissent depuis cinq ans. Emmanuel Macron était déjà du premier voyage de François Hollande ici à Berlin en mai 2012\", rappelle la journaliste de France 3. Mais entre les deux dirigeants, certains désaccords existent, notamment sur la réforme des traités européens et le projet d'une zone euro. \"Et l'Allemagne attend surtout d'Emmanuel Macron qu'il réforme d'abord la France\", souligne Anne Bourse.","date":"2017-05-15T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/merkel-macron-premiere-rencontre-chaleureuse-a-berlin_2192643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-mai-2017_2181649.html","containsWordGlobalWarming":false}
{"title":"Édouard Philippe Premier ministre : les attentes des Havrais","description":"Édouard Philippe n'a aucune expérience ministérielle et est peu connu dans le milieu politique parisien. En revanche, c'est une figure politique bien implantée dans son fief du Havre (Seine-Maritime). Ses partisans comme ses détracteurs semblent déboussolés par son choix.C'est un conseil municipal très particulier qui s'est tenu ce lundi 15 mai au soir au Havre (Seine-Maritime) avec un absent de taille : Monsieur le maire. Cela fait sept ans qu'Édouard Philippe dirige la ville du Havre. À la mairie, ceux qui le côtoient au quotidien décrivent avant tout un patron très humain. \"C'est quelqu'un de très gentil, de très ouvert, et qui vient régulièrement nous saluer\", explique une de ses collègues. Ils espèrent qu'il défendra les intérêts de leur ville Ici, le maire a plutôt bonne presse. En 2014, il avait d'ailleurs été élu dès le Premier tour. Aujourd'hui, beaucoup de Havrais ont suivi sa nomination avec attention. C'est le cas de ce restaurateur dans l'établissement où Édouard Philippe a ses habitudes depuis près de dix ans. \"Pour nous, c'est une fierté d'avoir un maire qui est nommé Premier ministre. Ça nous paraît positif pour notre ville\", explique Amphone Douang. Les Havrais espèrent que leur maire défendra les intérêts de leur ville même si les avis sont divisés sur ses capacités à tenir les rênes de l'Élysée.","date":"2017-05-15T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/edouard-philippe-premier-ministre-les-attentes-des-havrais_2192639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-mai-2017_2181649.html","containsWordGlobalWarming":false}
