{"title":"Bonne et pas chère : la ratatouille","description":"▶️ Dans le 13H à table, nous vous dévoilons une recette estivale typique de la cuisine niçoise, qui est inscrite au patrimoine immatériel de l'Unesco. C'est la ratatouille. Parfumée et colorée, elle est un rayon de soleil qui se glisse dans l'assiette et qui  danse, telle une farandole de légumes. Courgettes, poivrons, aubergines, tomates, sans oublier l'ail, l'oignon, le laurier, et un bouquet de basiliques. Ce plat revient à dix euros pour quatre personnes lorsqu'on se trouve sur les hauteurs de Nice. (Dans mon assiette) -  TF1 INFO","date":"2024-08-29T13:36:44.552Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-bonne-et-pas-chere-la-ratatouille-9688-2316894.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Collision avec un TGV : le conducteur du tracteur indemne","description":"▶️ Un accident très violent, une collision a eu lieu sur l'axe Lille-Bruxelles. Un TGV a percuté de plein fouet une remorque de tracteur coincé sur un passage à niveau. Le conducteur du véhicule s'est retrouvé sur les voies, mais il s'en sort quand même indemne. Les dégâts sont très importants, et à l'intérieur de la première voiture du train, les vitres ont volé en éclats. Le conducteur du train est sous le choc. Deux personnes ont été blessées. (Police, justice et faits divers) -  TF1 INFO","date":"2024-08-29T13:01:57.757Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-collision-avec-un-tgv-le-conducteur-du-tracteur-indemne-5035-2316876.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Confiseries : cette famille vous régale","description":"▶️ Il paraît qu'on mange plus de trois kilogrammes par an et par personne. Nous voulons mettre en avant ceux qui les fabriquent de manière artisanale. C'est le cas de ces jeunes en Touraine qui sont très inventifs. Lauren Tait et son grand-frère Maxime sont  franco-britanniques. Depuis onze ans, ils proposent des dizaines de variétés de friandises de formes, de couleurs et de texture différentes. Leurs confiseries, comme celle-ci au caramel, sont confectionnées artisanalement en Angleterre. (Dans mon assiette) -  TF1 INFO","date":"2024-08-29T13:22:51.141Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-confiseries-cette-famille-vous-regale-2510-2316885.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Et vous, combien gagnez-vous ?","description":"▶️ Une étude nous apprend beaucoup sur notre rapport à l'argent. Nous avons du mal à en parler. En majorité, plus d'une personne sur deux n'aime pas parler d'argent. Mais certains n'ont aucun tabou. La moitié des Français ne parle pas de leur salaire à leur famille et encore moins à des inconnus. Pour Audrey, parler de son salaire est plus simple. Elle est professeure des écoles. En revanche, parler de sa future maison qui coûte environ 200 000 euros ne semble pas poser de problème pour Jean-Marie. (Mon argent et mes droits) -  TF1 INFO","date":"2024-08-29T12:59:58.393Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-et-vous-combien-gagnez-vous-5607-2316864.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Herm : sur les sentiers de l'île secrète","description":"▶️ Le paradis, c’est ainsi que la présente tous ceux qui y sont déjà allés un jour. L’île d’Herm est la plus secrète des îles anglo-normandes, un peu plus de deux kilomètres carrés. Elle n’est pas très loin de nos côtes. Aucune voiture,  très peu de touristes, et c’est en kayak que l’on fait les plus belles rencontres. C’est l’endroit parfait pour se déconnecter dans un paysage naturel préservé. Ce paradis est visité par seulement 85 000 personnes chaque année. (Voyages) -  TF1 INFO","date":"2024-08-29T13:29:50.220Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-herm-sur-les-sentiers-de-l-ile-secrete-3674-2316892.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incendies en série : qui en veut à ce village ?","description":"▶️ Dans ce petit village de 1 600 habitants, les incendies criminels se multiplient. On en a compté sept en seulement un mois et demi. Qui en veut à Reignac (Gironde) ? Les habitants n’en dorment plus. Souvent, les feux démarrent dans les haies de leurs maisons. Ils ont déposé plusieurs plaintes et organisent aussi des rondes. Une enquête a été ouverte et sur place, les investigations se poursuivent. (Police, justice et faits divers) -  TF1 INFO","date":"2024-08-29T13:03:57.067Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-incendies-en-serie-qui-en-veut-a-ce-village-8119-2316870.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Maisons fissurées : la colère des sinistrés","description":"▶️ Les maisons fissurées à cause de la sécheresse, leurs propriétaires rencontrent des problèmes. On estime que les trois-quarts des logements individuels seront concernés d’ici à 2050. À chaque fois, pour les sinistrés, tout l’enjeu est que l’état de  catastrophe naturelle soit reconnu. L’an dernier, 55 communes seulement ont vu leurs dossiers acceptés, 1 600 demandes ont été refusées. À Sainte-Foy (Vendée), les habitants sont désemparés. (Régions) -  TF1 INFO","date":"2024-08-29T13:09:55.548Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-maisons-fissurees-la-colere-des-sinistres-2804-2316897.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Paris en fête pour les Paralympiques","description":"▶️ La cérémonie d'ouverture des Jeux paralympiques a été spectaculaire mercredi soir à Paris. Le spectacle a réuni sur la place de la Concorde des danseurs valides et non valides. Ils ont bougé comme un seul homme au son du \"Boléro\" de Ravel et à la lumière des torches. Un beau message d'inclusion envoyé dans le monde entier. La fête a duré plus de trois heures, pas une goutte de pluie n'a troublé le défilé des 168 délégations. Cinq athlètes aux handicaps différents ont enflammé le ciel. (Jeux olympiques et paralympiques) -  TF1 INFO","date":"2024-08-29T13:15:53.234Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/jeux-olympiques/videos/video-paris-en-fete-pour-les-paralympiques-7069-2316866.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand les obus se ramassent à la pelle","description":"▶️ Dans le Haut-Rhin, cette découverte parmi les plus importantes de ces dernières années, une quarantaine d'obus datant de la Première Guerre mondiale. Les démineurs ratissent la zone pour s'assurer qu'il n'y en a pas davantage. Les spécialistes prévoient  qu'il faudra 500 ans pour venir à bout de tous ces vestiges militaires dans notre pays. Près de 500 tonnes d'obus sont retrouvés chaque année dans l'Hexagone, des engins qui peuvent faire des dégâts à 300 mètres à la ronde. (Sujets de société) -  TF1 INFO","date":"2024-08-29T13:06:56.219Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-quand-les-obus-se-ramassent-a-la-pelle-6607-2316887.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Thon rouge : ça mord à nouveau","description":"▶️ Le thon est dans le top 3 des poissons que les Français consomment le plus. Le thon rouge est évoqué particulièrement, car sa pêche est parmi les plus réglementées au monde. En Bretagne, ils ne sont qu'une poignée à pouvoir la pratiquer ; les prises sont rares. C’est parce que l’espèce a frôlé l'extinction dans les années 2000 à cause de la surpêche. Sous la pression des associations environnementales, des mesures drastiques sont prises, comme les quotas divisés par six. (Environnement) -  TF1 INFO","date":"2024-08-29T13:20:51.916Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-thon-rouge-ca-mord-a-nouveau-3715-2316874.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Typhon : des vents à plus de 250 km/h au Japon","description":"▶️ Le Japon est frappé par un violent typhon, l'un des plus puissants de ces dernières années. Les vents soufflent à plus de 250 kilomètres à l'heure, et les dégâts sont déjà importants. Le glissement de terrain a tout emporté sur son passage : des  dizaines d'arbres, et cette maison complètement détruite. Trois de ses occupants ont été retrouvés morts dans les décombres. Ils comptent parmi les premières victimes du typhon Shanshan et des pluies torrentielles qui s'abattent sur le sud du Japon. (International) -  TF1 INFO","date":"2024-08-29T13:14:53.910Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-typhon-des-vents-a-plus-de-250-km-h-au-japon-753-2316868.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un distributeur à tout prix","description":"▶️ Un distributeur automatique sur cinq a disparu en dix ans. Des communes décident de prendre le relais des banques et lancent leur propre guichet automatique. On les appelle le distributeur indépendant. Il y en a 679 aujourd'hui dans l'Hexagone.  À chaque fois, les habitants et les commerçants sont ravis. Le maire d’Aigre (Charente) a payé 20 000 euros pour en installer un sur la rue principale. L'autre distributeur, géré par une banque, est situé à l'extérieur de la ville. (Régions) -  TF1 INFO","date":"2024-08-29T13:18:52.639Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-un-distributeur-a-tout-prix-1077-2316883.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ventes entre particuliers : que faire en cas de litige ? Le 13H à vos côtés","description":"▶️ Hervé a passé une commande de quatre stères de bois sur un site de vente entre particuliers pour 220 euros au total. La livraison s'est effectuée en vrac devant chez lui, et il ne s'est pas encore rendu compte de la quantité exacte de la marchandise. Mais au moment du rangement, Hervé a aperçu qu'il n'a reçu que deux stères. Comment peut-il faire pour récupérer le reste et obtenir un remboursement ? (Sujets de société) -  TF1 INFO","date":"2024-08-29T13:25:50.451Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-ventes-entre-particuliers-que-faire-en-cas-de-litige-le-13h-a-vos-cotes-8539-2316889.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Voitures d'occasion : les prix baissent encore","description":"▶️ Bonne nouvelle pour les automobilistes, les prix des voitures d'occasion continuent de baisser. En moyenne, depuis janvier, les prix pour toutes voitures d'occasion ont baissé de 8,3%, ce qui représente une économie de presque 2 000 euros.  L'électrique est aussi concernée. Pour la première fois, les véhicules électriques d'occasion de moins de deux ans sont moins chers que des véhicules diesel du même âge. (Conso et tendances) -  TF1 INFO","date":"2024-08-29T13:11:54.828Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-voitures-d-occasion-les-prix-baissent-encore-9054-2316872.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"À l’assaut des canyons de l’Aveyron","description":"▶️ Pour déconnecter, on vous propose de partir à la recherche d’un paysage unique. Pas besoin de partir au bout du monde, cap sur le Rougier de Camarès (Aveyron). Le site est grandiose. Il fascine les visiteurs, autant que les habitants qui vivent tout près. Au milieu des champs et des forêts, le rouge des dunes détonne. On y découvre aussi des canyons semblables au Colorado, vieux de 280 millions d’années, alors que la région se situe au niveau de l’Équateur. (Régions) -  TF1 INFO","date":"2024-08-29T13:33:49.543Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-a-l-assaut-des-canyons-de-l-aveyron-6901-2316881.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
