{"title":"COP21 : Les enjeux décryptés","description":"En direct du Bourget, Maryse Burgot décrypte les points principaux de la COP21 qui s'ouvre officiellement lundi.Au Bourget, on attend désormais les 150 chefs d'État qui vont tenter de trouver un accord sur le climat. La menace terroriste plane sur ces négociations. \"Le terrorisme ne doit pas faire passer l'enjeu climatique au second plan. François Hollande tente de mettre sur pieds une coalition internationale contre l'État islamique. Cette semaine, il va tenter de mettre en place une coalition pour aider la planète\", souligne Maryse Burgot. Un texte de travail à améliorer Les 150 chefs d'État vont respecter une minute de silence en l'honneur des victimes des attentats de Paris. \"Juste après, les enjeux climatiques redeviendront le sujet principal de ce sommet\", ajoute la journaliste. Il existe déjà un texte de travail, mais 50 points bloquent toujours pour parvenir à un accord pérenne. Les chefs d'État doivent donc donner une impulsion pour parvenir à un consensus. Ils auront chacun trois minutes pour s'exprimer. \"Certaines annonces pourraient aller dans le bon sens. On attend notamment beaucoup de la Chine\", conclut Maryse Burgot.","date":"2015-11-29T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-les-enjeux-decryptes_1198139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":true}
{"title":"COP21 : les automobilistes s'adaptent autour de Paris","description":"En direct de la Porte d'Orléans à Paris, Marc de Chalvron constate que le trafic est plutôt fluide ce 29 novembre sur les grands axes d'Île-de-France.Plusieurs axes routiers sont inaccessibles, en marge de cette COP21 au Bourget (Seine-Saint-Denis), et la préfecture de police de Paris a même déconseillé d'utiliser les transports en commun demain lundi 30 novembre. Porte d'Orléans, Marc Chalvron constate que les automobilistes ont bien suivi les conseils des autorités. \"Ça circule de manière totalement fluide\", note le journaliste. Des difficultés demain Il faudra néanmoins faire attention demain. \"Les gens vont au travail, et beaucoup devront prendre leur véhicule. Des axes sont fermés, notamment dans le nord de la capitale, entre le Bourget et Paris, et sur le périphérique également\", précise le journaliste. Cependant, des restrictions ont été levées dans le sud, principalement entre l'aéroport d'Orly et Paris. L'A6 sera ainsi accessible, mais la préfecture conseille de ne pas prendre son véhicule lundi.","date":"2015-11-29T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-les-automobilistes-s-adaptent-autour-de-paris_1198165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":false}
{"title":"Attentats à Paris : l'enquête avance","description":"Une sixième personne a été inculpée pour attentats terroristes. Sur le plateau du 20 heures, Audrey Goutard fait le point.Une sixième personne liée aux attentats du 13 novembre à Paris a été inculpée à Bruxelles. Deux hommes sont toujours recherchés : Salah Abdeslam et Mohamed Abrini. Le premier est l'homme le plus recherché d'Europe. Quant à Abrini, \"c'est l'homme que les Belges ont identifié comme celui qui a utilisé la Clio qui a servi aux attentats\", rapporte Audrey Goutard, sur le plateau de France 2. Deux profils similaires L'hypothèse la plus répandue parmi les enquêteurs serait que les deux hommes sont déjà repartis en Syrie. \"Ils se connaissent, ils ont le même parcours chaotique, deux petits délinquants. Leurs familles disent n'avoir rien vu venir. C'est à peu près le même profil d'homme\", commente la journaliste. On sait par ailleurs qu'un commerçant du Val d'Oise travaillant dans une société de pyrotechnie a appelé le 117. Il a déclaré avoir vu Abdeslam en octobre et qu'il serait venu acheter des détonateurs.","date":"2015-11-29T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-a-paris-l-enquete-avance_1198143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":false}
{"title":"COP21 : un sommet sous haute tension","description":"Fanny Stenneler est en direct du Bourget. Elle revient sur la sécurité renforcée lors du sommet international sur le climat.L'une des plus grandes conférences internationales jamais organisées sur le climat démarre ce dimanche 29 novembre à Paris. La sécurité est omniprésente, car le défi est considérable. \"Ici, dans la zone des conférences, la zone la plus sensible, impossible d'entrer sans accréditation. Il a fallu passer des portiques de sécurité comme dans les aéroports\", explique Fanny Stenneler en direct du Bourget (Seine-Saint-Denis). \"Tous les matériels techniques et les véhicules ont été passés au déminage. Tout autour de la zone du Bourget, plus de 6 000 policiers et gendarmes ont été déployés pour sécuriser la zone. Ici à l'intérieur de la COP21, ce sont les gardes de l'ONU qui assurent la sécurité\", ajoute la journaliste. Une centaine d'agents des services secrets Lundi, chaque chef d'État arrivera avec son propre service de sécurité. Barack Obama devrait par exemple arriver avec une centaine d'agents des services secrets américains.","date":"2015-11-29T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-un-sommet-sous-haute-tension_1197831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-novembre-2015_1187405.html","containsWordGlobalWarming":false}
{"title":"Attentats à Paris : la gestion de crise comparée au 11-Septembre","description":"France 2 rappelle quelques similitudes entre les attaques terroristes à New-York en 2001 et les attentats du 13 novembre.New York le 11 septembre 2001, Paris le 13 novembre 2015. Le même type d'attaques, multiples et aveugles. La même terreur, le même choc à la tête de l'État, lorsqu'un officier de sécurité apprend au président que le pays est la cible d'une attaque terroriste. En 2001, George W. Bush visitait une école en Floride et apparaît tétanisé après avoir reçu l'information. François Hollande, présent au Stade de France le 13 novembre, doit lui aussi en quelques minutes se muer en chef de guerre. Le soutien immédiat des chefs d'État On constate aussi la même solidarité planétaire après ces attentats. Il y a 14 ans, Jacques Chirac était le premier chef d'État à venir montrer son soutien à l'Amérique meurtrie. Comme un écho en 2015, le nouveau World Trade Center est habillé des couleurs de la France, et Barack Obama est le premier à afficher sa solidarité, en français.","date":"2015-11-29T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/attentats-a-paris-la-gestion-de-crise-comparee-au-11-septembre_1198169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":false}
{"title":"A la rencontre des SDF qui survivent dans les souterrains de la Défense","description":"Dans ce quartier d'affaires, ils sont de plus en plus nombreux à trouver refuge à la nuit tombée. France 2 les a rencontrés.A la nuit tombée, La Défense, premier quartier d'affaire d'Europe, ne se vide pas complètement : des centaines de personnes sans domicile s'abritent dans ses souterrains. France 2 a suivi plusieurs d'entre eux dans leur lutte quotidienne pour subsister. Pour ces SDF, le système D est la règle. À l'heure où les boutiques ferment, ils sont des dizaines à fouiller les poubelles des sandwicheries, à la recherche de restes de nourriture. Ce n'est pas la seule raison pour laquelle ils ont choisi La Défense : les souterrains sont un abri, explique Gabriel, qui a aussi privilégié le centre commercial parce qu'il s'y rendait avec ses parents dans son enfance. Au petit matin, un petit-déjeuner est offert aux SDF, face à un hôtel trois étoiles, mais le lieu ne propose que trois douches : difficile d'accueillir tout le monde. \"Je viens presque tous les jours\", explique Nadia, 64 ans. Avec l'hiver, certains tenteront d'obtenir une place dans un foyer, mais beaucoup resteront dans les sous-sols de la Défense. Coordonnées de la Maison de l'Amitié Comite Solidarité Defense 4 Place Carpeaux La Défense 6 - 92800 Puteaux Tel/Fax: 01 49 06 02 87 comite.solidarite@orange.fr","date":"2015-11-29T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/sdf/les-sdf-de-la-defense_1198145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":false}
{"title":"COP21: qu'attendre des États-Unis ?","description":"Barack Obama a déjà fait des annonces pour le climat mais a été plutôt décevant dans les actes. En direct de Washington, Valérie Astruc détaille ce qu'on peut attendre du président américain pour cette COP21.Alors que les représentants de 195 pays sont attendus à Paris pour cette COP21, on attend beaucoup d'un homme en particulier : Barack Obama. \"C'est le premier président américain totalement convaincu de l'urgence climatique, et quasiment en croisade chez lui, dans son propre pays. On le voit en Alaska, au chevet des glaciers qui fondent, ou en Floride, pour prédire une montée des eaux catastrophiques\", commente Valérie Astruc. L'influence du lobby industriel Les engagements d'Obama sont assez forts : \"un plan par exemple pour baisser de 32% d'ici 15 ans les émissions de gaz à effet de serre\", note la journaliste en direct de Washington. \"Problème: Barack Obama n'a pas les mains libres : le lobby industriel allié aux conservateurs freine toutes ses initiatives. Résultat, le président américain arrive à Paris avec une condition : que l'accord ne soit pas juridiquement contraignant, sans quoi le Congrès risque de le rejeter.\"","date":"2015-11-29T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-qu-attendre-des-etats-unis_1198161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : deux hommes toujours en fuite","description":"Valery Lerouge est en direct de Bruxelles. Il fait un point sur l'enquête qui avance sur les attentats de Paris.Deux semaines après les attentats du 13 novembre dans la capitale, deux hommes sont toujours en fuite : Salah Abdeslam et Mohamed Abrini alors qu'une sixième personne a été inculpée à Bruxelles. Sa famille sort du silence \"Mohamed Abrini c'est le deuxième homme le plus recherché des polices d'Europe\", explique le journaliste Valery Lerouge. L'homme a été vu le 11 novembre dans la vidéosurveillance d'une station-service avec Salah Abdeslam, dans la Clio qui a servi aux attentats. Depuis Mohamed Abrini a disparu de la circulation. Depuis quelques jours, sa famille est sortie du silence. Sa soeur est persuadée qu'il n'a pas pu participer aux attentats, car il signait un bail le vendredi 13 au soir pour son futur appartement. Ce dimanche matin, sa maman et sa compagne l'exhortent à se rendre.","date":"2015-11-29T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/attentats-de-paris-deux-hommes-toujours-en-fuite_1197879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-novembre-2015_1187405.html","containsWordGlobalWarming":false}
{"title":"COP21 : comment s'organise le sommet ?","description":"Comment s'organise la grande conférence sur le climat ? Quels en sont les acteurs ? Réponses sur France 2.La COP21 commence officiellement ce dimanche 29 novembre. Au Bourget, les chefs d'État donneront le \"la\", lundi 30 novembre. À la tribune, ils auront chacun trois minutes pour présenter leurs ambitions. En tout, 195 pays et l'Union européenne seront représentés. Ensuite, les ministres et les délégués de chaque pays prendront le relais. Ce sont des experts du climat, des juristes, des spécialistes. Négocier discrètement Les négociations ne partent pas de zéro. Depuis un an, tous les pays travaillent à l'élaboration de l'accord. Ils ont déjà tous envoyé leurs propositions, leurs idées. Le texte fait une trentaine de pages. Il va désormais falloir le préciser, l'affiner. Les négociations se font aussi en coulisse. Sur le site, des endroits plus discrets permettront aux ministres de se retrouver pour négocier, parfois de manière bilatérale. À l'arrivée, l'objectif est de freiner le réchauffement climatique d'ici la fin du siècle. Les scientifiques estiment qu'une hausse de deux degrés pourrait être grave pour la planète. L'accord de la COP21 doit être adopté à l'unanimité.","date":"2015-11-29T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-comment-s-organise-le-sommet_1198155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":true}
{"title":"Les services de sécurité du monde entier se rencontrent à la COP21","description":"Quelque 150 chefs d'État et de gouvernement arrivent en France, chacun flanqué de son service de sécurité.La sécurité de la COP21 est un vrai casse-tête pour les services de sécurité français. Chaque délégation a son propre mode de protection. Oreillette, talkie-walkie, armes... Les yeux des gardes de l'ONU sont partout, depuis le dimanche 29 novembre, pour le début des négociations au Bourget (Seine-Saint-Denis). Tous les badges sont vérifiés un à un. \"Pas de difficulté\" La \"zone bleue\" où la conférence internationale se tient est sous le contrôle des Nations Unies. L'entrée a des allures de hall d'embarquement d'aéroport, avec portiques, fouille et marquage des participants. Une centaine de gardes de sécurité de l'ONU et 300 agents de sécurité privés vont devoir travailler de concert avec les services de protection de chaque pays. \"Il n'y aura pas de difficulté\", assure Kevin O' Hanlon, chef de la sécurité. Plus de 6 000 policiers et gendarmes français sont mobilisés en dehors pour sécuriser les hôtels des chefs d'État.","date":"2015-11-29T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-un-dispositif-de-securite-exceptionnel_1198153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":false}
{"title":"Les raisons de la visite du pape en Centrafrique","description":"Malgré la menace sécuritaire dans le pays, le pape a tenu à se rendre à Bangui. Décryptage sur France 2.Les autorités françaises lui avaient déconseillé le voyage pour des raisons de sécurité, pourtant le souverain pontif a tenu à se rendre en Centrafrique. Pour François Beaudonnet, \"le pape avait annoncé ce déplacement il y a un an. Il y tenait. La Centrafrique a été choisie, car il y a eu 6 000 morts dans des affrontements interreligieux ici. Le pape veut envoyer un message de paix entre toutes les religions, leur dire qu'elles peuvent vivre ensemble. C'est un message d'espoir envoyé aux Centrafricains\", souligne le journaliste. Espoir de paix Un voyage symbolique donc, notamment pour la présidente de transition, Catherine Samba-Panza. Elle a dit : \"Ce voyage se passera bien parce que nous avons tout fait pour et parce que nous croyons en Dieu\", rapporte François Beaudonnet en direct de Bangui au micro de France 2.","date":"2015-11-29T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/les-raisons-de-la-visite-du-pape-en-centrafrique_1197877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-novembre-2015_1187405.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : qui émet le plus de gaz carbonique ?","description":"France 2 compare les émissions de gaz carbonique des pays du monde entier et met en lumière le contraste entre les nations riches et les nations émergentes.Sur notre planète, nous n'émettons pas tous la même quantité de gaz carbonique. Un Américain en rejette 16 tonnes par an, un Chinois 7,2 tonnes, un Européen 6,8 tonnes, et un Africain une petite tonne seulement. Si l'Américain pollue le plus, c'est parce qu'il est riche. L'année dernière, il a pu dépenser 51 502 euros, ce qui lui permet d'acheter des produits, dont le transport et le stockage consomme du CO2. Surtout, il consomme beaucoup de pétrole pour faire fonctionner ses voitures et ses camions. La Chine pollue parce qu'elle produit Si le Chinois est le deuxième pollueur de la liste, ce n'est pas par sa richesse mais parce qu'il fait tourner des usines qui produisent pour le monde entier. Des quantités colossales de charbon sont englouties en énergie, ce qui représente 72% de ses émissions de CO2. Quant à l'Européen, il émet peu de carbone car une partie de son industrie a été délocalisée en Asie, et parce qu'il fait appel à l'énergie nucléaire, et des énergies renouvelables qui ne rejettent pas de CO2.","date":"2015-11-29T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/rechauffement-climatique-qui-emet-le-plus-de-gaz-carbonique_1198157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":true}
{"title":"COP21 : Témoignages aux quatre coins du monde","description":"Les effets du réchauffement climatique se font sentir partout dans le monde. Tour d'horizon sur France 2.De la Russie au Sénégal, en passant par l'Inde, le réchauffement climatique se fait sentir partout. Vitali Alpatchek-Lévy, un peintre russe remarque : \"Qui aurait cru autrefois que l'on pourrait se promener un 20 novembre à Moscou sans chapka ?\" De son côté, Ding Chun Meng, un entraîneur sportif chinois, s'inquiète des évolutions du climat. \"Nous allons manquer d'eau. Il y aura de plus en plus de catastrophes naturelles. Les glaces des pôles vont fondre et la planète va disparaître\", se désespère le jeune chinois. De moins en moins de rivages Du côté des pays développés aussi, on s'inquiète es effets du réchauffement climatiques. Elisa Hecht est une New-Yorkaise de 26 ans. \"Je pense que nous sommes en dessous du niveau de la mer ici à New York donc on est mal en point. Toute la ville pourrait se retrouver sous l'eau\". Au Sénégal, Dame Seck s'inquiète aussi. \"Nous avions 100 mètres de distance entre le rivage et la mer. Aujourd'hui il ne reste que 6 mètres\", conclut-il.","date":"2015-11-29T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-temoignages-aux-quatre-coins-du-monde_1198151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":true}
{"title":"Attentats à Paris : la mère de Mohamed Abrini demande à son fils \"de se rendre\" à la police","description":"Mohamed Abrini, soupçonné d'avoir aidé Salah Abdeslam, fait l'objet d'un mandat d'arrêt international.La mère et la compagne de Mohamed Abrini, recherché pour la police dans le cadre de l'enquête sur les attentats à Paris, ont appelé le jeune homme à se rendre aux forces de l'ordre, dimache 29 novembre. \"Je veux passer un message à mon fils : il peut se rendre, il peut revenir à la maison, a expliqué sa mère, interviewée par la chaîne américaine ABC. S'il m'entend, qu'il se rende parce que je ne dors plus, je ne mange plus.\" \"Ce n'est pas un tueur\" \"Ce n'est pas quelqu'un de dangereux, ce n'est pas un tueur. Ce n'est pas quelqu'un qui va taper ou quoi, insiste la compagne de Mohamed Abrini. Peut-être qu'il s'est fait influencer ?\" Elle encourage elle aussi le jeune homme à se rendre. \"N'oublie pas que tu as une mère, un père, une famille derrière toi, poursuit-elle. On te soutient comme toujours, tu le sais. On ne te laissera pas tomber. On veut juste mettre cette histoire au clair, comme tout le monde d'ailleurs\". La veille, la soeur de Mohamed Abrini avait affirmé qu'il ne pouvait pas être à Paris au moment des attentats. Le jeune homme, qui fait l'objet d'un mandat d'arrêt international, a été filmé le 11 novembre vers 19 heures dans une station-service de Ressons (Oise) avec Salah Abdeslam, au volant de la Clio qui a servi deux jours plus tard à commettre les attentats.","date":"2015-11-29T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-attentats-a-paris-la-mere-de-mohamed-abrini-demande-a-son-fils-de-se-rendre-a-la-police_1197829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-novembre-2015_1187405.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Le Prophète\" délivre un message de paix","description":"Le film d'animation est tiré du célèbre conte philosophique du poète Khalil Gibran. La productrice est Salma Hayek.Dans une cité imaginaire, Almitra 8 ans est une gamine délurée qui fait les 400 coups. Sa route croise celle de Mustapha un poète emprisonné pour ses idées. Voilà ce que raconte l'adaptation au cinéma du \"Prophète\". Un livre de 1923 vendu à des millions d'exemplaires. Un film plein d'humanité Un livre qui a bercé l'enfance de Salma Hayek, la productrice du film. Son grand-père lui lisait cette ode à la liberté de penser et de vivre du Libanais Khalil Gibran. \"Quelle que soit sa religion, on revient toujours vers la mort et l'amour\", explique-t-elle. Cette philosophie et cette poésie ont ému le chanteur Mika qui est devenu la voix du poète pour le film. Ce film est comme le conte, empli d'humanité. Il sortira sur les écrans de cinéma le 2 décembre 2015.","date":"2015-11-29T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-le-prophete-delivre-un-message-de-paix_1197883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-novembre-2015_1187405.html","containsWordGlobalWarming":false}
{"title":"COP21 : une mobilisation citoyenne dans le monde entier","description":"A Paris, les manifestations sont interdites en raison de l'état d'urgence, mais les gestes symboliques sont là.En marge de la COP21 qui débute ce dimanche 29 novembre, plusieurs milliers de chaussures sont venus remplacer la grande marche prévue, place de la République. \"Quatre tonnes de chaussures ont été collectées depuis une semaine et ont recouvert une grande partie de cette place de la République\", explique Laurent Desbonnets, en direct. Plus de 20 000 paires selon les organisateurs et autant de manifestants virtuels. Une chaîne humaine Une longue chaîne humaine s'est aussi formée dans la capitale, de la Place de la République, à la place de la Nation. Les manifestants ont donc trouvé des alternatives à la marche sur le climat annulée en cause des attentats. \"C'est génial comme idée, c'est une façon assez subversive et inattendue d'autoriser cette marche qui n'est pas autorisée, alors qu'elle devrait l'être\", a commenté une passante. Même Ban-Ki Moon, secrétaire général des Nations-Unies a fait passer sa paire de baskets. Ces chaussures seront données à l'association Emmaüs.","date":"2015-11-29T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/cop21-une-mobilisation-citoyenne-dans-le-monde-entier_1197867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-novembre-2015_1187405.html","containsWordGlobalWarming":false}
{"title":"COP21 : L'Elysée sur le pied de guerre","description":"Alors que les chefs d'Etat du monde entier se rendent à la conférence, à l'Elysée on se prépare.Le chef de l'Etat au cœur de la COP21. Depuis des semaines, François Hollande se prépare. Après l'hommage aux victimes des attentats de Paris, samedi, la COP21 avait repris ces droits. Dans le bureau du Président, on travaille activement à l'organisation de la rencontre. Le sujet sécurité est omniprésent. Avec ses conseillers, il tente de trouver des solutions pour contourner l'interdiction de manifester. Des défis à relever Nicolas Hulot fait des propositions et est de toutes les réunions. Pourtant, lui aussi a des questions d'intendance. \"Où doit-on s'adresser pour les accréditations ?\", demande-t-il. Une réunion réunit un certain nombre de ministres. Ensuite, la question du protocole se pose pour accueillir les 150 chefs d'Etats. François Hollande reçoit ensuite les ONG pour évoquer les principaux défis de la COP21. Dernière rencontre ce matin avec Ban Ki-Moon. Le secrétaire de l'ONU est venu parler de la COP21 et rappeler le soutien du monde après les attentats de Paris.","date":"2015-11-29T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-l-elysee-sur-le-pied-de-guerre_1198163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":false}
{"title":"COP21 : un rendez-vous pour l'humanité","description":"La plus grande conférence climatique jamais organisée démarre à Paris dans un contexte de sécurité maximale.Avant même le coup d'envoi officiel de la COP21, toute la planète et ses dirigeants convergent vers Paris. Le premier à arriver ce dimanche 29 novembre était Ban-Ki-Moon, le Secrétaire général des Nations-Unies a été accueilli à l'Élysée. Suivi de près par Justin Trudeau, le Premier ministre canadien. Au même moment, les négociateurs du monde entier prennent leurs quartiers au Bourget. Ce matin, le salon est une tour de Babel qui s'éveille sous les yeux de 900 journalistes déjà à l'oeuvre. 10 000 délégués vont devoir rejoindre le pavillon de leur pays. Mais il est difficile de ne pas se perdre. Un accord mondial ? Les négociations officielles ne démarrent qu'à 17 heures. Les négociateurs de l'Union européenne préparent les réunions. Les 150 chefs d'État, qui devront sceller un accord mondial sur le climat, arriveront lundi.","date":"2015-11-29T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-un-rendez-vous-pour-l-humanite_1197827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-novembre-2015_1187405.html","containsWordGlobalWarming":false}
{"title":"COP21 : d'importantes restrictions de circulation pour les Franciliens","description":"Marc de Chalvron est en direct de l'autoroute A1. Il fait un point sur les conditions de circulation.Dimanche et lundi, il est fortement déconseillé d'utiliser son véhicule. En raison de la COP21 qui se déroule au Bourget, de nombreux axes de circulation sont fermés. C'est le cas de l'autoroute A1. Dès 16 heures, elle sera fermée entre l'aéroport de Roissy et Paris. \"C'est par ici qu'une bonne partie des 196 convois attendus pour la COP21 va passer\", explique Marc de Chalvron. L'axe entre l'aéroport d'Orly et la capitale sera également fermé de 16h à 21 heures. Une bonne partie du périphérique sera aussi interdite à la circulation. \"Rester chez soi\" La préfecture de Paris conseille d'éviter de circuler. \"Le mieux c'est peut-être de rester chez vous bien au chaud\", conclut le journaliste. Une situation qui pourra poser problème pour ceux qui doivent absolument se rendre au travail lundi. Car l'utilisation des transports en commun est aussi déconseillée.","date":"2015-11-29T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/cop21-d-importantes-restrictions-de-circulation-pour-les-franciliens_1197871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-novembre-2015_1187405.html","containsWordGlobalWarming":false}
{"title":"COP21 : La Chine à l'épreuve de l'écologie","description":"L'Empire du milieu commence à s'ouvrir à l'écologie. Elle pourrait représenter un accélérateur de croissance. Le point avec Alain de Chalvron.La Chine a longtemps été réfractaire au combat pour la planète. Cela pourrait changer. Le pays entend faire des efforts. \"Depuis plusieurs jours, on déguste et ce dimanche était le pompon\", confirme le journaliste. \"La municipalité de Pékin vient de décréter l'alerte orange à cause de pics de pollution impressionnants\", souligne Alain de Chalvron. Ils dépassent parfois de vingt fois les préconisations de l'OMS. \"Il y a une prise de conscience de la population et des autorités. Autrefois un frein, elle est en train de devenir un moteur\", ajoute-t-il. L’écologie, le nouveau dossier important de Pékin Le Président s'est fixé d'inverser la courbe des émissions de gaz à effet de serre d'ici à 2030. Cet objectif pourrait être atteint beaucoup plus tôt, peut-être même dès 2020. \"Les Chinois ont même accepté un mécanisme d'inspection que les Américains, eux, ont refusé\", souligne enfin Alain de Chalvron. La COP21 devra donc compter avec une Chine bien décidée à faire de l'écologie une priorité.","date":"2015-11-29T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/cop21-la-chine-a-l-epreuve-de-l-ecologie_1198159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":false}
{"title":"COP 21 : des heurts ont éclaté après l'arrivée d'activistes cagoulés","description":"À quelques mètres du lieu d'hommage aux victimes des attentats, les forces de l'ordre ont procédé à plus de 200 interpellations et 174 mises en garde à vue.Dimanche 29 novembre au soir, le calme est revenu sur la place de la Republique (Paris) mais la situation est \"toujours assez tendue\", avoue Laurent Desbonnets en direct. \"Tout a dégénéré en début d'après-midi avec l'arrivée d'une centaine de manifestants souvent cagoulés avec des pancartes anticapitalistes et libertaires. Ils se sont retrouvés face à de solides cordons de CRS qui les empêchaient de manifester conformément à l'état d'urgence. Des casseurs sont alors entrés en action. Ce qui a beaucoup choqué ici c'est qu'ils ont en partie détruit le mémorial dédié aux victimes des attentats\", ajoute-t-il. 174 personnes en garde à vue Ce soir, \"la présence policière est massive pour contenir les manifestants toujours présents dans les rues adjacentes\", ajoute le journaliste. Ce dimanche après-midi, les CRS ont essuyé de nombreux tirs de projectiles et ont riposté par de nombreux tirs de gaz lacrymogène. Au total, il y a eu 208 interpellations parmi les manifestants et 174 personnes sont encore ce soir en garde à vue.","date":"2015-11-29T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop-21-des-heurts-ont-eclate-apres-l-arrivee-d-activistes-cagoules_1198149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":false}
{"title":"COP21 : Nicolas Hulot veut \"aller plus loin\"","description":"Invité du 20 heures de France 2, Nicolas Hulot détaille les enjeux de cette conférence sur le climat à Paris.Il est pour beaucoup de français celui qui symbolise le mieux la COP21. Nicolas Hulot est l'invité de Laurent Delahousse ce 29 novembre. Pour lui, on ne peut plus se permettre d'attendre. \"On a tellement ajourné que la résolution de la crise climatique est coûteuse. Elle l'est déjà en vies humaines. Je rappelle que le climat pousse à l'exode chaque année entre 20 et 30 millions de personnes\". Assumer les responsabilités historiques Il estime que cette conférence à Paris \"aura un impact positif puisqu'on va avoir déjà, avant que la COP21 n'ait démarrée, quasiment plus de 170 engagements d'État\". Mais pour lui, il faut \"aller plus loin, parce que la situation l'exige. Il faut faire preuve de solidarité à Paris, aider les pays qui en ont besoin, les aider à se développer, rehausser nos ambitions, et surtout que les pays les plus riches assument leurs responsabilités historiques. J'espère que la gravité qui pèse sur notre ville après les attentats de Paris va pousser à la responsabilité plutôt qu'à une forme de détournement d'attention.\"","date":"2015-11-29T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-nicolas-hulot-veut-aller-plus-loin_1198129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":true}
{"title":"COP21 : un moment clé de notre histoire à venir","description":"Les 150 chefs d'État et de gouvernement seront-ils à la hauteur des espoirs placés en eux lors du sommet international sur le climat ? L'événement démarre lundi.Officiellement, la COP21 démarre lundi. L'objectif est de trouver un accord sur la limite fatidique de deux degrés pour le réchauffement de la planète. Le compte à rebours est en marche. Avant même le coup d'envoi officiel de la COP21, toute la planète et ses dirigeants convergent vers Paris. Le premier à arriver ce dimanche était Ban Ki-Moon, le secrétaire général des Nations-Unies a été accueilli à l'Élysée. Suivi de près par Justin Trudeau, le Premier ministre canadien, puis le président chinois. Il s'agit du plus grand rendez-vous diplomatique que la France n'ait jamais organisé. 195 pays, 150 chefs d'États et de gouvernement sont attendus, dont le président américain Barack Obama, et le président russe Vladimir Poutine. Les négociations ont commencé Laurent Fabius est le chef d'orchestre de la conférence climatique. Son rôle : \"écouter tout le monde et être impartial et pousser au compromis en gardant un certain niveau d'ambition\", explique le ministre des Affaires étrangères. Il risque d'y passer ses jours et une partie de ses nuits. L'heure est aux derniers réglages avant le coup d'envoi. Les négociations ont déjà commencé.","date":"2015-11-29T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/cop21-un-moment-cle-de-notre-histoire-a-venir_1198131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":false}
{"title":"Le pape en Centrafrique : une visite sous haute sécurité","description":"Pour la dernière étape de sa tournée africaine, François est à Bangui. Un déplacement risqué car les milices chrétiennes et musulmanes sont toujours en guerre. Le point sur France 2.Le pape est en Centrafrique ce dimanche 29 novembre pour la dernière étape de sa tournée africaine. Un déplacement à risque, car les groupuscules chrétiens et musulmans sont toujours à couteaux tirés dans le pays. Il est arrivé sous haute sécurité. Ses premiers pas et sa rencontre avec les officiels Centrafricains et le clergé se font sous haute escorte. La population de Bangui est maintenue à distance, mais pour eux, la venue du pape représente un vrai espoir. \"C'est la paix, la joie\", dit une femme. Contrôles systématiques A Bangui, les violences entre chrétiens et musulmans ne cessent d'augmenter alors la ville est quadrillée: 3 000 Casques bleus, 900 hommes de la force Sangaris sillonnent la ville. Devant la cathédrale où le pape va mener une messe, les contrôles sont systématiques. La paix est loin d'être revenue. Les autorités françaises avaient déconseillé ce voyage, mais le souverain pontif avait tenu à le maintenir.","date":"2015-11-29T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-en-centrafrique-une-visite-sous-haute-securite_1197869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-novembre-2015_1187405.html","containsWordGlobalWarming":false}
{"title":"COP21 : quels sont les enjeux de la conférence ?","description":"Pourquoi les spécialistes lancent tous un appel d'urgence à propos du climat ? Les explications de France 2.La COP21, sommet international sur le climat, démarre ce dimanche 29 novembre. Beaucoup de spécialistes alertes sur la nécessité de trouver un accord, car le réchauffement climatique a déjà de nombreux effets. En témoigne la fonte des glaciers au Groenland : - 6 mètres chaque année. Autre signe visible : de gigantesques icebergs beaucoup trop nombreux. À cette époque de l'année, la calotte glaciaire devrait être épaisse et compacte. En Californie, la sécheresse dure depuis quatre ans. Il est désormais possible de traverser certains lacs à pied. Cette année, la Sierra Nevada n'a connu aucune chute de neige. L'Amazonie en sursis Dans le Pacifique, certaines îles vont disparaître à cause de la fonte des glaciers. Enfin, l'Amazonie, poumon de la planète, est en sursis à cause de la déforestation. Chaque année, c'est l'équivalent de la France qui est abattu.","date":"2015-11-29T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/cop21-quels-sont-les-enjeux-de-la-conference_1197865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-29-novembre-2015_1187405.html","containsWordGlobalWarming":true}
{"title":"Le \"Pont des espions\", le nouveau film de Steven Spielberg","description":"Le réalisateur américain propose son nouveau film qui se déroule au cœur de la guerre froide.Le réalisateur Steven Spielberg présente son nouveau film, \"Le Pont des espions\". Il raconte l'histoire d'un espion soviétique arrêté aux États-Unis. Un avocat sans histoire doit le défendre. Un pilote américain est arrêté par les Soviétiques. Il va servir de monnaie d'échange. \"Le pont des espions\" est une plongée dans le Berlin de la guerre froide. L'avocat, joué par Tom Hanks, doit mener les négociations pour la libération du pilote. Une époque révolue \"Heureusement c'est une époque révolue\", explique Tom Hanks. \"Au cinéma, on peut suivre ces destins remarquables. On peut s'identifier.\" Autre élément phare du film, le pont qui relie Berlin-Ouest et Est. Il existe toujours. Pendant la guerre froide, c'est ici que le KGB et la CIA ont troqué leurs hommes de l'ombre. Ces échanges d'espion avaient un but : faire de la propagande. Berlin a été le théâtre de l'espionnage. La \"capitale des espions\" est aujourd'hui un musée dédié à cette époque révolue.","date":"2015-11-29T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/le-pont-des-espions-le-nouveau-film-de-steven-spielberg_1198167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-novembre-2015_1187683.html","containsWordGlobalWarming":false}
