{"title":"Incendies en Gironde : reprise du quotidien à Villandraut","description":"La commune de Villandraut reprend peu à peu ses activités malgré les incendies en Gironde. Les commerces rouvrent leurs portes, cinq jours après l’évacuation préventive d’une partie des habitants.Ressortir les parasols et préparer la terrasse. Les propriétaires d’une brasserie de Villandraut (Gironde) retrouvent leurs habitudes avec le sourire, samedi 23 juillet au matin. \"Je pense que nos locaux vont répondre présents. Moi, déjà hier soir j’ai eu pas mal d’appel pour des réservations\", raconte Sonia Ricard, propriétaire du café-brasserie Le médiéval. Près de 1 000 personnes évacuées Le village reprend vie après cinq jours de fermeture. Des buralistes avaient hâte de retrouver leur clientèle. Les habitants retrouvent aussi leurs plaisirs simples. À la boulangerie, l’activité reprend progressivement, malgré des pertes constatées la veille. Les pâtes à pain préparées en début de semaine sont perdues. Au salon de coiffure, c’est tout l’agenda qu’il faut revoir. À Villandraut, près de 1 000 personnes avaient été évacuées par précaution.","date":"2022-07-23T00:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":["R. Moquillon","D. Breysse","N. Trau"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-reprise-du-quotidien-a-villandraut_5273722.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-23-juillet-2022_5240491.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : le rachat des jours de RTT adopté","description":"Vendredi 22 juillet, les députés ont adopté une mesure donnant la possibilité pour les entreprises de racheter aux salariés leurs jours de RTT qu'ils n'auraient pas pris. Le dispositif sera limité dans le temps.Dans la nuit du vendredi 22 au samedi 23 juillet, l’Assemblée nationale a adopté la possibilité pour les salariés de se faire racheter leurs jours de RTT non pris, sur la base d’un amendement porté par les Républicains. \"L’idée, c’est de permettre de convertir, de mettre en monnaie trébuchante ces RTT et c’est véritablement une mesure de pouvoir d’achat\", a déclaré Véronique Louwagie, députée (LR) de l’Orne. Un dispositif que la majorité a limité dans le temps, entre le 1er janvier 2022 et le 31 décembre 2023. Le rachat sera exonéré d’impôts et de cotisations et le tout plafonné à 7 500 euros. Sur la base du volontariat Pour l’opposition, cet amendement est une manière de contourner les augmentations de salaire. \"Pour la majorité En Marche, c’est finalement casser tout ce qui permet aux travailleurs qui font des heures supplémentaires une protection et notamment un droit au repos\", estime Arthur Delaporte Député (PS/Nupes) du Calvados. Le rachat était déjà possible dans certaines entreprises, mais il était fiscalisé. Il se fera sur la base du volontariat des salariés et sur l’acceptation de l’employeur.","date":"2022-07-23T00:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":["S.Cimino","C.Méral","Ph.Maire","R.Torregrosa","D.Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/assemblee-nationale-le-rachat-des-jours-de-rtt-adopte_5273836.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-23-juillet-2022_5240491.html","containsWordGlobalWarming":false}
{"title":"Sud-Est : les jours de fortes chaleurs se poursuivent","description":"Treize départements sont en vigilance orange, samedi 23 juillet. C’est le sud-est de la France qui est confronté à cette nouvelle vague de chaleur et le thermomètre pourrait grimper jusqu'à 40 °C.À Antibes (Alpes-Maritimes), depuis près d’une semaine, les jours de fortes chaleurs se suivent et se ressemblent. Samedi 23 juillet au matin, il faisait plus de 30°C au soleil. Alors, forcément, la plage est très prisée. \"On est arrivé hyper tôt, car on avait peur de la chaleur et du monde. Et du coup, on est arrivé vers 9h et là, on ne va pas tarder à partir pour éviter les grosses chaleurs du midi\", témoigne une femme. Sortir tôt avant que les températures ne soient trop difficiles à supporter. 37°C à l’ombre Sur un marché couvert, les clients sont nombreux à être venus avant midi. Un étal de primeurs est convoité pour ses fruits et légumes frais. \"Je vais aller à la plage, je vais me faire une petite salade de fruits\", déclare une femme. \"Il ne faut pas de cuisine. Ils [les clients] ne mangent que du frais. Ils mangent des salades de tomates, de temps en temps avec une pastèque ou un melon\", témoigne Michel Cayrol, primeur à Antibes. Dans les Alpes-Maritimes, le mercure pourra monter jusqu’à 37 °C à l’ombre dans l’après-midi.","date":"2022-07-23T00:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":["O.Longueval","F.Cerulli","H.Ayroulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/sud-est-les-jours-de-fortes-chaleurs-se-poursuivent_5273824.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-23-juillet-2022_5240491.html","containsWordGlobalWarming":false}
{"title":"Consommation énergétique : des commerces climatisés enjoints à fermer leurs portes","description":"Afin de réduire la consommation énergétique, un arrêté a été pris dans plusieurs villes françaises interdisant à des commerces de laisser leurs portes ouvertes en permanence, alors que la climatisation fonctionne. Une amende de 150 euros est prévue pour les contrevenants.À Paris, samedi 23 juillet, dans une artère commerçante, des climatiseurs tournent à plein régime… avec des portes grandes ouvertes. Les climatisations se sentent même depuis la rue. Un gâchis énergétique aberrant pour la mairie de Paris qui vient de prendre un arrêté pour y mettre fin. Dès lundi 25 juillet, les commerces climatisés devront garder leurs portes closes, sous peine d’une amende de 150 euros. Déjà le cas à Besançon et Lyon Cette décision est une mauvaise nouvelle pour un primeur. D’habitude, il ne ferme jamais ses vitrines, bloquées par des étalages. Paris n’est pas la première ville à vouloir obliger les commerces climatisés à fermer leurs portes. C’est le cas à Besançon (Doubs) ou encore à Lyon (Rhône), depuis mercredi 20 juillet. Ces arrêtés ne concernent pas les restaurants ou les débits de boisson possédant une terrasse extérieure.","date":"2022-07-23T00:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":["D.Lachaud","E.Bonnasse","T.Grosse","V.Travert","B.Parayre","N.Jauson"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/consommation-energetique-des-commerces-climatises-enjoints-a-fermer-leurs-portes_5273833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-23-juillet-2022_5240491.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : le tourisme impacté","description":"Depuis le 12 juillet, les feux ont ravagé près de 21 000 ha à La-Teste-de-Buch et à Landiras, en Gironde. Ils sont certes contenus, mais pas encore fixés. De quoi effrayer les touristes. Les professionnels du tourisme annoncent déjà une baisse de 40 % de leurs activités.À la réouverture, samedi 23 juillet au matin, aucun client évacué n’est revenu dans un domaine de Villandraut (Gironde). Seulement six chalets sur vingt sont encore réservés. Le feu a fait fuir la majorité des touristes. \"Cela fait mal au cœur parce qu’après pas mal d’ennuis, pas mal de saisons un petit peu en demi-teinte, on avait vraiment besoin de cette saison pour se relancer. On a eu des inondations, le Covid, plein de choses qui nous ont impactés\", témoigne le propriétaire, Michelle Pluyaud. D’habitude, à cette période, il affiche complet. Déjà des chiffres d’affaires à la baisse Depuis l’incendie, les annulations se succèdent. L’été représente 60 % de son chiffre d’affaires. En Gironde, la fuite des touristes impacte déjà les chiffres d’affaires. À Arcachon (Gironde), c’est la première fois qu’un glacier voit son comptoir déserté. Cette semaine, le chiffre d’affaires a baissé de 50 %. Le maire (LR) Yves Foulon tient à rappeler que ce sont les forêts qui ont été touchées par le feu et non le bassin d’Arcachon.","date":"2022-07-23T00:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":["A. Bard","J. Vitaline","L. Perkez","N. Fleury","C. Michelland","S. Valero","L. Bignalet","S. Ripaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/incendies-en-gironde-le-tourisme-impacte_5273719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-23-juillet-2022_5240491.html","containsWordGlobalWarming":false}
{"title":"Marseille : une exposition estivale sur les pharaons superstars","description":"En ce moment au Mucem, à Marseille, a lieu l’exposition \"Pharaons superstars\". Khéops, Néfertiti, Ramsès et Cléopâtre fascinent aujourd'hui, pourtant, les plus connus d'entre eux, comme Toutânkhamon, avaient été à l'époque rejetés par les Égyptiens.Dans la longue histoire des pharaons d’Égypte, il y a des \"superstars\", comme Toutânkhamon, Néfertiti ou encore Cléopâtre. Pourtant, ils n’ont pas tous été célèbres dans leur temps. Toutânkhamon, par exemple, a très vite été oublié. Les Égyptiens ont effacé les traces de son règne, jusqu’à casser certaines statues. \"Toutânkhamon a complément été rejeté par les Égyptiens et il a subi une damnatio memoriae puisque c’est un moment où il y a eu beaucoup de réformes politiques et religieuses et donc la figure de Toutânkhamon et toute sa famille, Néfertiti et Akhenaton, ont été gommé de la mémoire égyptienne en quelque sorte\", explique Enguerrand Lascols, conservateur du patrimoine au Mucem. Une situation ironique, car Toutânkhamon est aujourd’hui l’un des pharaons le plus connu. Des souverains aux notoriétés variables Au fil des millénaires, l’image des pharaons stars s’est invité dans la culture populaire. Dans la musique, avec IAM, le groupe de rap marseillais, avec ses pseudonymes empruntés à l’Égypte antique, comme Akhenaton. Ou dans la publicité, avec Cléopâtre pour un savon ou Ramsès pour un chocolat en poudre. Le Mucem, à Marseille (Bouches-du-Rhône), consacre son exposition estivale aux souverains d’Égypte, avec une notoriété variable selon les 340 pharaons. L’exposition est à découvrir jusqu’au 17 octobre.","date":"2022-07-23T00:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":["T.Souman","E.Pépin","France 3 Provence-Alpes","N.Thévenot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/marseille-une-exposition-estivale-sur-les-pharaons-superstars_5273848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-23-juillet-2022_5240491.html","containsWordGlobalWarming":false}
{"title":"Vacances : les touristes au repos à Montpellier","description":"Après le trajet difficile dans les bouchons, une autre vie s'offre aux vacanciers, celle du repos, du dépaysement ailleurs que chez soi : les vacances. Voici quelques-uns de ces moments par procuration.Sur la plage de Carnon (Hérault), samedi 23 juillet, les vacanciers sont matinaux. À 10 h, il faisait déjà 31 °C alors beaucoup ont déjà les pieds dans l’eau. Il y a les sportifs qui ont un programme chargé avec du paddle, du foot et des activités de plage. Les studieux font des mots croisés. Et il y a ceux qui sont en plein chantier : des enfants jouent avec du sable. Une fréquentation importante Sur la plage, il y a des vacanciers de toute la France venus découvrir la région, mais aussi des habitués, qui sont forcément bien équipés. \"Ah, on est bien équipé : les deux parasols, le tapis de sol, les transats. Pas de problème\", raconte une femme. La fréquentation est importante cette année, et elle fait du bien aux commerçants. Une gérante de magasin estime qu’il y a 30 % de clients supplémentaires par rapport à l’année dernière. Les températures devraient dépasser les 30 °C toute la semaine prochaine dans l’Hérault, de quoi remplir les plages du département.","date":"2022-07-23T00:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":["M.Arribe","B.Bocke","O.Guerin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-les-touristes-au-repos-a-montpellier_5273845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-23-juillet-2022_5240491.html","containsWordGlobalWarming":false}
