{"title":"SPA : les abandons d'animaux sont en hausse","description":"Les animaux domestiques se trouvent être des victimes collatérales de la crise sanitaire. En effet, les SPA sont débordées par les abandons d'animaux. Exemple dans un refuge à Menois, dans l'Aube.La tâche est énorme en ce moment pour les salariés et les bénévoles du refuge de Menois (Aube). Le nombre d'animaux abandonnés a augmenté de 7% l'an passé. La situation est particulièrement critique pour certains chiens. \"On va se retrouver face à des chiens qui sont d'habitude très calmes et, qui, le fait d'être confrontés à des individus encore et encore, (...) vont être surexcités tout le temps\", explique Emilie Thibault, salariée au Refuge SPA de Menois. Un effet de mode Certains animaux ont été recueillis après réquisition des forces de l'ordre, mais la plupart a été abandonnée pendant la crise sanitaire. \"C'est un effet de mode. Un animal, c'est comme une paire de baskets maintenant, quand on en veut plus, on la jette. (...) Le confinement a fait qu'il y a eu beaucoup d'animaux de pris pour pouvoir sortir\", déplore Fabrice Roussel, responsable du refuge. Le nombre d'adoptions a également diminué de 10% l'an passé, une baisse notamment due aux restrictions des visites pendant l'épidémie de Covid-19.","date":"2022-01-31T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["T. Le Roux","R. Carton","C. Sgorlon"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/spa-les-abandons-d-animaux-sont-en-hausse_4935995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-janvier-2022_4913527.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : qu'attendre du Paxlovid, ce médicament sous forme de cachet ?","description":"Un nouvel médicament fait son apparition dans la lutte contre le Covid-19. Il s'agit du Paxlovid, un cachet du groupe Pfizer qui a déjà reçu le feu vert des autorités sanitaires. Il pourra être administré dans les prochains jours selon un suivi très encadré. La journaliste Marina Carrère d'Encausse nous livre les détails de ce nouveau traitement.C'est le nouveau cachet anti-Covid. Concrètement, le Paxlovid sert à réduire la multiplication du virus dans l'organisme d'une personne infectée. Le médicament est composé de deux molécules, comme le précise la journaliste Marina Carrère d'Encausse, présente sur le plateau du 19/20, lundi 31 janvier : \"Une nouvelle et une qu'on utilisait déjà en antiviral dans le traitement du VIH\". Ce traitement réduirait de 89% les formes graves et les décès liés au Covid-19. Un traitement très encadré Cette pilule est principalement destinée aux personnes présentant un risque : les personnes âgées ou les immunodéprimés. Le traitement sera par ailleurs très encadré. \"Seul le médecin peut le prescrire sur une ordonnance spécifique avec un QR code. Le pharmacien devra vérifier également qu'il peut le délivrer\", précise Marina Carrère d'Encausse, notamment à cause de certaines incompatibilités. Néanmoins, cela \"ne remplace pas du tout le vaccin\", conclut-elle.","date":"2022-01-31T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["M. Carrère d'Encausse"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-qu-attendre-du-paxlovid-ce-medicament-sous-forme-de-cachet_4936201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-janvier-2022_4913533.html","containsWordGlobalWarming":false}
{"title":"Maltraitance dans les Ehpad d'Orpea : les familles de résidents demandent justice","description":"Le groupe de maisons de retraite Orpea pourrait bien se retrouver dans la tourmente judiciaire. Plusieurs familles de résidents décédés ces dernières années ont choisi de s'allier pour peser en justice face au numéro 1 du secteur.Pendant des années, elles se croyaient seules à avoir vécu une telle expérience. Les révélations du livre Les Fossoyeurs leur ont fait un électrochoc. Désormais, Isabelle Schwartz et Sophie Mayer veulent témoigner et demander des comptes. Leurs mères respectives sont décédées peu de temps après un passage dans un Ehpad Orpea. Toutes deux accusent le groupe de négligence et de maltraitance. \"Il n'y avait aucune hygiène\" \"Elle enlève son masque, et qu'est-ce que je vois ? Toutes ses dents étaient cassées. Comment, en deux mois, on peut avoir toutes ses dents cassées, perdre ses facettes ? (...) Ça me paraît impensable, ça voudrait donc dire qu'il n'y avait aucune hygiène\", déplore Isabelle Schwartz, qui ajoute également que sa mère a souffert de plusieurs fractures. Chacune raconte en détails des chutes à répétition, jamais expliquées, et de longues heures avant que les secours et les proches ne soient prévenus. \"On arrive à l'hôpital, où j'ai retrouvé maman en pleurs, souffrant le martyre, me disant qu'elle avait appelé, que personne n'était venu. Quelque chose d'épouvantable\", raconte Sophie Mayer. Ce type de témoignage se multiplie. De nombreuses familles demandent désormais justice et une action de groupe se prépare.","date":"2022-01-31T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["D. Schlienger","J. Vitaline","R. Miri","G. Le Goff","M. Selli","J. Cohen-Olivieri"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/maltraitance-dans-les-ehpad-d-orpea-les-familles-de-residents-demandent-justice_4936205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-janvier-2022_4913533.html","containsWordGlobalWarming":false}
{"title":"Nièvre : le département offre des séjours gratuits pour attirer de nouveaux habitants","description":"Comment attirer les citadins en manque de grand air et d'espace ? Depuis la crise sanitaire, les villes moyennes surfent sur le télétravail. Alors pour tenter d'attirer de nouveaux habitants, le département de la Nièvre a mis en place un programme étonnant.Dans la Nièvre, Dominique Mocquard rénove une vieille bâtisse pour en faire des chambres d'hôtes. Cet ingénieur automobile habitait encore à Paris il y a deux ans. \"On a quitté cette région parisienne avec du bruit pour essayer de trouver un cadre plus agréable et on a pu trouver des granges accessibles\", explique-t-il. En Bourgogne, la région s'active justement pour aider les nouveaux arrivants à s'installer dans la campagne et apporter son conseil. \"On est là pour les accompagner étape par étape en faisant des bilans régulièrement et en apportant vraiment des aides concrètes. On peut aller jusqu'à 20% d'aides sur une enveloppe de 30 000 euros\", affirme Séverine Cailliaud, consultante en tourisme. Un programme dédié à l'attractivité C'est Yannick Baudry, chargé de mission Nièvre Attractivité, qui s'occupe d'organiser des séjours gratuits afin de faire découvrir la région. Sur 100 familles, sept sont ainsi venues s'y installer. Comme Dominique Mocquard, le couple Bazin a bénéficié de ce programme et a décidé de changer de vie en s'installant dans la Nièvre. La commune a aidé le couple à trouver sa maison et un nouvel emploi pour Isabelle Bazin, qui travaille désormais à cinq minutes à pied de chez elle.","date":"2022-01-31T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["L. Bazizin","N. Salem","P. Gueny"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/bourgogne-franche-comte/nievre/nievre-le-departement-offre-des-sejours-gratuits-pour-attirer-des-nouveaux-habitants_4936223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-janvier-2022_4913533.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le Vacci'Mouv arrête ses tournées dans le Haut-Rhin","description":"À Mulhouse, dans le Haut-Rhin, un bus, le Vacci'Mouv, était chargé d'aller au-devant des plus sceptiques à la vaccination contre le Covid-19 ou des plus éloignés du vaccin. Il a été contraint d'arrêter sa tournée.À Mulhouse (Haut-Rhin), le Vacci'Mouv réalise ses dernières injections lundi 31 janvier. Parmi la cinquantaine de patients venus dans la matinée, certains regrettent que ce camion, qui propose des vaccins contre le Covid-19, disparaisse. Il vient en effet juste à côté de chez eux, et il n'y a pas besoin de prendre rendez-vous. \"Si ça doit se refaire, c'est vrai que je reviendrai sans rendez-vous\", confie une habitante. Un public différent Le Vacci'Mouv s'arrête après avoir sillonné les routes du Haut-Rhin pendant six mois. Ce camion est allé au contact des populations pour faciliter la vaccination. Le public est souvent très différent de celui rencontré dans les centres de vaccination. \"Les patients qui viennent ici sont d'origine différente, d'origine étrangère. S'il faut, on prend le temps avec les gens\", explique Karine Guyon, infirmière. Le Vacci'Mouv n'a toutefois pas été suffisant pour rattraper le retard de vaccination dans le Haut-Rhin. Le département affiche l'un des taux les plus faibles de France, avec 73,2%.","date":"2022-01-31T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["A. Peyrout","F.Khiat","C. Demangeat F. Badaire","S. Lerch","T. Guery","R. Gardeux A .Brodin","L. Sabas"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-vacci-mouv-arrete-ses-tournees-dans-le-haut-rhin_4935973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-janvier-2022_4913527.html","containsWordGlobalWarming":false}
{"title":"Consommation : les ventes de produits bio en baisse en 2021","description":"Après des années ininterrompues de croissance, les ventes de produits alimentaires bio ont reculé de 3% en 2021. Sur le terrain, les producteurs commencent à s'inquiéter.Pierre-Nicolas Grisel, éleveur de volailles bio en région parisienne, est confronté à la même situation depuis la fin de l'été : il n'est pas sûr de vendre tous ses poulets. \"Les commandes en magasin bio, qui constituent la moitié de mes ventes, ont diminué de 20%\", déplore-t-il. Il constate aussi une baisse des ventes dans sa propre boutique. Dans le bio, ce phénomène est généralisé, en témoigne la baisse de 3,1% en 2021. Une concurrence plus nombreuse et variée Dans le Loiret, Benjamin Trouslard, maraîcher, voit lui aussi les clients se faire plus rares. Il vend certains de ses produits jusqu'à 50% plus cher que ceux issus d'une agriculture classique. Pour faire accepter cet écart, \"c'est un combat de tous les jours\", reconnaît-il. Outre des prix plus élevés, la concurrence plus nombreuse et variée peut également expliquer la baisse des ventes des produits bio. \"C'est remplacé par d'autres types de produit qui ont aussi des engagements sociétaux et environnementaux\", explique Karine Sanouillet, experte de la grande consommation.","date":"2022-01-31T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["V. Frédéric","L. Campisi","G.de Florival","O. Gardette","V. Labenne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/consommation-les-ventes-de-produits-bio-en-baisse-en-2021_4935989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-janvier-2022_4913527.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : Nordahl Lelandais apparaît le regard détaché face aux juges","description":"Le procès de Nordahl Lelandais, meurtrier présumé de la petite Maëlys, a débuté ce matin, le 31 janvier. C'est le premier face à face des parents de la jeune fille avec l'accusé, qui espèrent obtenir toute la vérité sur la nuit du 27 août 2017. En direct de la cour d'assises de Grenoble (Isère), nous retrouvons la journaliste Nathalie Perez.\"C'est un Nordahl Lelandais en tout point semblable à celui qu'on avait vu l'an dernier pour le procès d'Arthur Noyer. Il fixe la salle, toujours avec ce regard détaché\", commence par détailler la journaliste Nathalie Pérez, en duplex de la cour d'assises de Grenoble. Une ambiance calme \"Face à lui, serré sur le banc des parties civiles\" se trouve la famille de Maëlys qui apparait unie dans l'épreuve. Sa mère tient sur ses genoux un portrait de son enfant qu'elle caresse machinalement. \"La salle est calme, un lourd silence. Tout le monde semble prendre ses marques. C'est cet après-midi que commencera véritablement les débats\", conclut Nathalie Pérez.","date":"2022-01-31T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["N. Perez"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/affaire-maelys-nordahl-lelandais-apparait-le-regard-detache-face-aux-juges_4935785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-janvier-2022_4913527.html","containsWordGlobalWarming":false}
{"title":"Allemagne : un milliardaire tchèque roule à 414 km/h sur l'autoroute et déclenche une polémique","description":"En Allemagne, la vidéo d'un milliardaire tchèque se vantant d'avoir battu un record de vitesse sur une autoroute du pays suscite la colère. Même s'il n'y a pas de limitation de vitesse sur certaines autoroutes allemandes, la vitesse atteinte, 414 km/h, ne peut qu'interroger.C'est un défi totalement inconscient, filmé du début à la fin par le milliardaire tchèque Radim Passer, la 33e fortune mondiale. Un matin de juillet, il fonce sur une autoroute allemande au volant de sa Bucatti Chiron, la plus puissante de la marque d'origine alsacienne, mais aussi la plus rapide. Radim Passer accélère progressivement, jusqu'à atteindre 414 km/h. Le milliardaire est passé près de plusieurs véhicules En Allemagne, 70% des autoroutes sont sans limitation de vitesse, mais ce record hors circuit crée la polémique. Le milliardaire est en effet passé près de plusieurs véhicules. Même si les Allemands ont l'habitude de rouler très vite, il y a danger, estime Bernard Darniche, ancien pilote de rallye : \"Plus de 400 à l'heure, c'est pas habituel, et effectivement, ça peut déranger et ça peut surprendre. Dans un flot de circulation, toute surprise peut définir un accident potentiel.\" Depuis la publication de ces vidéos, une enquête pour course illégale a été ouverte. Le milliardaire pourrait être condamné à 2 ans de prison.","date":"2022-01-31T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["L. Feuerstein","S. Guibout","A. Grenier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-un-milliardaire-tcheque-roule-a-414-km-h-sur-l-autoroute-et-declenche-une-polemique_4935991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-janvier-2022_4913527.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : le procès de Nordahl Lelandais a débuté ce 31 janvier 2022","description":"Les parents de Maëlys vont-ils enfin connaître la vérité sur ce qui est arrivé à leur petite fille ? Plus de quatre ans après les faits, le procès de son meurtrier présumé, Nordahl Lelandais a débuté ce matin du 31 janvier à Grenoble (Isère). Celui-ci plaide un accident.Jennifer, la mère de Maëlys et Colline, sa soeur aînée, arrivent au tribunal de Grenoble (Isère) ce matin, le 31 janvier, la photo de Maëlys en main comme pour se donner du courage. Les parents de Maëlys font face au meurtrier présumé de leur fille pour la première fois. \"Le moment est venu pour Nordahl Lelandais de le mettre face à ses crimes (...) d'abord et avant tout pour Maëlys\", déclare Fabien Rajon,avocat de la mère de Maëlys. Ces parents attendent depuis quatre ans la vérité. N.Lelandais plaide un accident Qu'est-il arrivé à Maëlys, 8 ans, dans la nuit du 27 août 2017 ? A-t-elle été agressée sexuellement par Nordahl Leldandais comme en sont convaincus ses parents ? L'autopsie du corps de Maëlys n'a pas permis de vérifier cette hypothèse. Ce dernier maintient qu'il a tué la fillette accidentellement. Le procès va durer trois semaines. Le meurtrier présumé de Maëlys encourt la perpétuité.","date":"2022-01-31T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["N. Perez","A. Berlderrain","G. Basle L. Crouzillac","T. Mongellaz","S. Gravelaine"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/affaire-maelys-le-proces-de-nordahl-lelandais-a-debute-ce-31-janvier-2022_4935781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-janvier-2022_4913527.html","containsWordGlobalWarming":false}
{"title":"Augmentation des tarifs des péages : les automobilistes se tournent vers les routes nationales","description":"Alors que les prix du carburant continuent d'augmenter, les tarifs des péages vont également être plus élevés à partir de mardi 1er février. Une hausse de 2% en moyenne qui pourrait inciter certains automobilistes à délaisser les autoroutes pour les voies nationales.C'est le moment le plus désagréable sur l'autoroute, et cela le sera encore plus dès mardi 1er février. Les tarifs des péages vont en effet augmenter de 2% en moyenne, au grand désespoir des automobilistes. \"Ils nous prennent pour des pigeons\", déclare l'un d'entre eux. \"Bientôt, ce sera un luxe de rouler\", rétorque un autre. De nombreux frontaliers dénoncent un système injuste comparé à notre voisin suisse, où l'achat d'une vignette valable toute l'année permet de circuler sur l'autoroute. La Nationale en voie de secours Cette augmentation des prix est automatique, car ils sont indexés sur l'inflation. À Belfort (Territoire de Belfort), beaucoup d'automobilistes ont donc fait le choix de la route nationale. Une boulangerie située près d'une de ces routes a d'ailleurs vu sa clientèle augmenter, car cela ne représente \"pas beaucoup de kilomètres en plus\". Seuls les prix sur les trajets de moins de 50 km seront gelés pour cette fois.","date":"2022-01-31T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A.Etienne","R.Massini","T.Walter"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/augmentation-des-tarifs-des-peages-les-automobilistes-se-tournent-vers-les-routes-nationales_4936207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-janvier-2022_4913533.html","containsWordGlobalWarming":false}
{"title":"Disparition de Delphine Jubillar : les gendarmes vont s'aider de Google pour poursuivre leurs recherches","description":"Les gendarmes vont s'aider de l'historique des géolocalisations du téléphone de Cédric Jubillar pour tenter de retrouver le corps de Delphine Jubillar. La journaliste Hélène Jacques apporte des précisions pour le 12/13 de France 3, lundi 31 janvier.Google pourrait devenir un acteur essentiel dans la recherche du corps de Delphine Jubillar. Les gendarmes, qui reprennent les fouilles lundi 31 janvier, disposent cette fois-ci d'une grande partie de l'historique des géolocalisations du téléphone du principal suspect, son mari, Cédric Jubillar, \"plusieurs mois avant la disparition de sa femme\", précise la journaliste Hélène Jacques depuis Cagnac-les-Mines (Tarn), pour le 12/13 de France 3. Plusieurs zones de recherches établies \"Comme l'ont révélé nos confrères du Parisien, la justice américaine a collaboré pour obliger Google à livrer ces informations\", poursuit la journaliste, qui ajoute qu'au début de cette enquête, \"Cédric Jubillar avait donné des mots de passe erronés aux gendarmes pour son compte Google\". \"En recoupant le tracé de son téléphone et les lieux où il a l'habitude de se promener avec ses chiens, les gendarmes ont donc établi plusieurs zones de recherche\", explique Hélène Jacques. Plusieurs lieux, comme le contrebas de la ferme de Drignac, à Cagnac-les-Mines, ont ainsi été explorés ou s'apprêtent à l'être.","date":"2022-01-31T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["H. Jacques"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/disparition-de-delphine-jubillar-les-gendarmes-vont-s-aider-de-google-pour-poursuivre-leurs-recherches_4935957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-janvier-2022_4913527.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : le témoignage de la mère de Nordahl Lelandais au procès de son fils","description":"Lundi 31 janvier, s'est ouvert le procès de Nordahl Lelandais dans l'affaire du meurtre de la petite Maëlys, en août 2017. La journaliste Nathalie Perez suit le procès pour France 3. Devant le palais de justice de Grenoble (Isère), elle évoque l'audition de la mère du meurtrier présumé, au premier jour d'audience.Christiane Lelandais, 73 ans, la mère du meurtrier présumé de la petite Maëlys, était présente au premier jour d'audience du procès de Nordahl Lelandais, lundi 31 janvier. La journaliste Nathalie Perez raconte son audition : \"Elle s'avance timidement à la barre, elle regarde son fils, elle est émue. Elle va longuement évoquer l'enfance de son fils.\" Elle cite Christiane Lelandais : \"C'était un enfant doux, gentil, il travaillait bien à l'école. Et puis je ne sais pas ce qu'il s'est passé, il se cherchait et puis il est parti à l'armée.\" Les parents de Maelys ont l'air \"en empathie\" Nordahl Lelandais a ensuite eu des \"problèmes d'alcool, de drogue\", raconte sa mère. Puis, gênée et mal à l'aise, elle avoue que son fils lui \"faisait honte\". Les parents de Maelys ont écouté \"attentivement, ils ont l'air en empathie\", rapporte Nathalie Perez. Au moment où la journaliste intervient, Christiane Lelandais est à la barre depuis une heure et demie et son audition se poursuit.","date":"2022-01-31T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["N. Perez"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/affaire-maelys-le-temoignage-de-la-mere-de-nordahl-lelandais-au-proces-de-son-fils_4936197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-janvier-2022_4913533.html","containsWordGlobalWarming":false}
{"title":"Allemagne : l'ambre, l'or de la mer Baltique","description":"On l'appelle l'ambre \"l'or de la mer Baltique\". Pour trouver cette résine végétale précieuse, les pêcheurs sont prêts à affronter les eaux glacées et tumultueuses.Il part défier le vent, le froid et la marée. Malgré son épuisette, Henry Engels n'est pas pêcheur. Ce qu'il va chercher, en plein hiver dans les eaux agitées de la mer Baltique, c'est un trésor : de l'ambre. \"La plus grosse que j'ai jamais trouvée pesait 500 grammes. Et c'est quelque chose qu'on ne voit qu'une seule fois dans sa vie\", confie le chercheur d'ambre, qui parle d'une \"drogue\". Une résine végétale formée il y a 50 millions d'années L'ambre ressemble à une pierre précieuse, mais il s'agit en réalité d'une résine végétale formée il y a 50 millions d'années, lorsque la mer Baltique était recouverte d'arbres. Sur une île du nord de l'Allemagne, des morceaux d'ambre réapparaissent parfois au gré des courants et des tempêtes, sur la plage ou près des rochers. Ce jour-là, Henry Engels a de la chance. \"Quand la mer libère de l'ambre, et qu'on la trouve, on est content. Je sais déjà que je vais sûrement en faire un petit pendentif\", explique celui qui fabrique lui-même les bijoux, dans son atelier-boutique, avec son épouse.","date":"2022-01-31T00:00:00.000Z","order":12,"presenter":"Emilie Tran NGuyen","authors":["L. Desbonnets","B. Boussouar","J. Méchaussie"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/allemagne-l-ambre-l-or-de-la-mer-baltique_4935997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-janvier-2022_4913527.html","containsWordGlobalWarming":false}
{"title":"Autoroutes : des disparités de prix selon les routes","description":"Suite à l'annonce de l'augmentation du prix des péages sur l'autoroute, certaines routes deviennent plus chères que d'autres. Sur le plateau du 19/20, Anne-Claire Le Sann, journaliste, a pu établir un palmarès du prix des autoroutes en France.Suite à l'augmentation du prix des péages en France sur l'autoroute, il apparaît des disparités énormes allant de \"1 à 25 euros entre des tronçons différents\", rapporte la journaliste Anne-Claire Le Sann, présente sur le plateau du 19/20, lundi 31 janvier. L'autoroute la moins chère de France se trouve être la A68 entre Toulouse (Haute-Garonne) et Albi (Tarn) avec 2,46 centimes du kilomètre. \"À l'inverse, il y a des autoroutes qui battent des records. La A14 près de Paris est de loin la plus chère de France, 55 centimes du kilomètre\". Près de 30% de marge pour les sociétés d'autoroutes Ces plus de 9 200 kilomètres d'autoroutes n'ont pas toutes le même coût de fonctionnement, ce qui explique ces disparités financières. \"Les plus anciennes sont aujourd'hui amorties, il n'y a plus qu'à les entretenir. En revanche, les plus récentes sont soumises à des normes plus strictes\", explique la journaliste. Ainsi, les sociétés d'autoroutes ont réalisé près de 30% de marge en 2020.","date":"2022-01-31T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["Anne-Claire Le Sann"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/autoroutes-des-disparites-de-prix-selon-les-routes_4936211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-janvier-2022_4913533.html","containsWordGlobalWarming":false}
{"title":"Marseille : des tonnes de déchets s'envolent face à la tempête","description":"La vigilance orange est activée lundi 31 janvier dans le Var jusqu'à 22 heures avec des rafales de vent pouvant atteindre les 130 km/h. Cette tempête a provoqué un spectacle désolant à Marseille (Bouches-du-Rhône). Des milliers de tonnes de déchets menacent de s'éparpiller après 13 jours de grève des éboueurs.À Marseille (Bouches-du-Rhône), pas de mouettes à l'horizon, mais plutôt des sacs plastiques qui s'envolent. Lundi 31 janvier, c'est le 13e jour de grève des éboueurs. La ville a déjà accumulé entre 3 000 et 4 000 tonnes de déchets qui jonchent les trottoirs, au grand désespoir des riverains. \"Il y a la mer juste à côté. Ça va encore finir dans l'eau et puis après, tout est pollué\", déplore l'un d'entre eux. La biodiversité mise en danger La pluie et l'orage sont la hantise des Marseillais. En octobre dernier, le mauvais temps avait déjà affecté la biodiversité marine ; une grève des éboueurs était également en cours à ce moment-là. La métropole d'Aix-Marseille n'a toujours pas trouvé d'issue au conflit. Près de 27 000 personnes ont signé une pétition pour faire cesser le mouvement.","date":"2022-01-31T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["P.-Y. Salique","France 3 Provence-Alpes","V.Lejeune"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/marseille-les-tonnes-de-dechets-s-envolent-face-a-la-tempete_4936215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-janvier-2022_4913533.html","containsWordGlobalWarming":false}
{"title":"Alerte météo : le Nord de la France placé en vigilance orange","description":"Le littoral Nord a été placé en vigilance orange. En effet, de fortes rafales de vents soufflent, surtout en périphérie des bords de mer. En direct de Dunkerque (Nord), nous retrouvons le journaliste Thomas Millot qui fait un point sur la situation.\"Ici, le vent souffle très fort depuis ce matin sur la plage de Dunkerque.(...) La mer est très agitée\", détaille le journaliste Thomas Millot. Le département du Nord été placé en vigilance orange lundi 31 janvier, car des submersions sont redoutées. Les habitants sont appelés à fermer leurs volets. L'alerte météo en vigueur jusqu'à 16h Il est également déconseillé aux promeneurs de venir se balader sur la plage. Néanmoins, quelques courageux s'y sont aventurés dans la matinée, à l'image de ce joggeur, qui déclare \"apprécier le spectacle. C'est sympa aussi de voir les vents qui se déchaînent un peu\". Le vent soufflera encore une bonne partie de l'après-midi car l'alerte météo est en vigueur jusqu'à 16h.","date":"2022-01-31T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["Thomas Millot"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/alerte-meteo-le-nord-de-la-france-place-en-vigilance-orange_4935993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-janvier-2022_4913527.html","containsWordGlobalWarming":false}
{"title":"Primaire populaire : les candidats refusent de reconnaître la légitimité de l'élection de Christiane Taubira","description":"Sans surprise, elle est la grande gagnante de la Primaire populaire. Christiane Taubira appelle désormais à une union de la gauche. Les autres candidats lui ont déjà répondu en ne reconnaissant pas son élection et refusent tout rassemblement.À l'annonce des résultats, dimanche 30 janvier, c'est la ferveur au QG de Christiane Taubira. Celle-ci vient de remporter la Primaire populaire, largement devant Jean-Luc Mélenchon et Yannick Jadot. Face à ses militants, Christiane Taubira appelle à un rassemblement. \"Nous devons trouver une clé, un chemin, un langage de façon à rassembler les gauches et leur sensibilité\", a-t-elle déclaré, dimanche. Christiane Taubira dénonce le mépris des autres candidats Quelques instants plus tard, ses concurrents n'ont pas tardé à balayer d'un revers de la main la légitimité du scrutin. \"C'est une candidature de plus. Je crois que c'était exactement l'inverse de ce que souhaitait la Primaire populaire\", estime Yannick Jadot, candidat écologiste à l'élection présidentielle. Face au refus de s'unir, Christiane Taubira dénonce le mépris de ses concurrents. Selon un politologue, la primaire ne change rien. La gauche reste toujours trop faible pour accéder au second tour de la présidentielle.","date":"2022-01-31T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["A. Peyrout","F.Khiat","C. Demangeat F. Badaire","S. Lerch","T. Guery","R. Gardeux A .Brodin","L. Sabas"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/primaire-populaire-gauche/primaire-populaire-les-candidats-refusent-de-reconnaitre-la-legitimite-de-l-election-de-christiane-taubira_4935975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-janvier-2022_4913527.html","containsWordGlobalWarming":false}
{"title":"Mali : la junte militaire donne 72 heures à l'ambassadeur de France pour quitter le pays","description":"La junte militaire au pouvoir au Mali a ordonné lundi 31 janvier l'expulsion de l'ambassadeur de France. Il doit quitter le pays dans les 72 heures.Les soldats français peuvent-ils rester au Mali ? La question se pose ouvertement avec la décision des autorités maliennes d'expulser l'ambassadeur de France, comme elles l'ont annoncée lundi 31 janvier. Joël Meyer a donc 72 heures pour quitter le territoire. La junte militaire, qui a pris le pouvoir en 2020, justifie cette décision inédite par les propos jugés hostiles, tenus à son encontre, par Jean-Yves Le Drian, le ministère des Affaires étrangères. Des militaires français de moins en moins bienvenus \"Ce sont les colonels qui ont pris le pouvoir et qui ont fait un double coup d'État depuis août 2020, qui est illégitime et qui refuse le suffrage universel, qui refuse la vérification démocratique\", avait déclaré le ministre le 28 janvier dernier, sur RTL. Un pouvoir malien hostile, un sentiment anti-Français qui se répand... Les militaires engagés au Mali sont de moins en moins les bienvenus. L'opération Barkhane a déjà réduit la voilure. Il ne reste plus que deux bases au Mali, Menaka et surtout Gao. Moins de 5 000 soldats y stationnent, et il ne devrait plus en rester que la moitié dans un an. Un Conseil de défense se réunira mardi 1er février.","date":"2022-01-31T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["H. Huet","L. Sabas"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/mali-la-junte-militaire-donne-72-heures-a-l-ambassadeur-de-france-pour-quitter-le-pays_4936199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-janvier-2022_4913533.html","containsWordGlobalWarming":false}
{"title":"Maltraitance dans les Ehpad : une action collective menée contre Orpea par des familles de résidents","description":"Depuis la sortie du livre \"Les Fossoyeurs\", les témoignages de familles de résidents d'Ehpad, qui se disent maltraités, se multiplient. Certains comptent se regrouper pour mener une action collective en justice.Les révélations du livre Les Fossoyeurs lui ont fait un électrochoc. Désormais, Sophie Mayer veut témoigner. Selon elle, sa mère est décédée quelques mois après avoir été laissée 24 heures les deux jambes cassées dans sa chambre d'Ehpad Orpea, en 2018. \"On arrive à l'hôpital, où j'ai retrouvé maman en pleurs, souffrant le martyre, me disant qu'elle avait appelé, que personne n'était venu. Quelque chose d'épouvantable\", se remémore-t-elle. \"Il y avait suspicion de maltraitance\" \"Le médecin, voyant effectivement tous les escarres qu'il y avait sur le corps de maman, plus la chute, et voyant son peu de mobilité, a dit qu'il y avait suspicion de maltraitance\", poursuit Sophie Mayer. En plein deuil, elle tente de confronter la direction de l'Ehpad, qui lui répond : \"Les personnes âgées ne ressentent pas la douleur.\" Aujourd'hui, Sophie Mayer veut porter plainte avec d'autres familles dans une action collective menée par l'avocate Me Sarah Saldmann. Le groupe Orpea a annoncé dimanche 30 janvier le limogeage du directeur général et a nommé un remplaçant.","date":"2022-01-31T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["D. Schlienger","J. Vitaline","G. Le Goff","J. Cohen-Olivieri"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/senior/maltraitance-dans-les-ehpad-une-action-collective-menee-contre-orpea-par-des-familles-de-residents_4935967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-janvier-2022_4913527.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : ce qui va changer mardi 1er février","description":"Plusieurs changements impactant le pouvoir d'achat des Français vont intervenir mardi 1er février. La journaliste Anne-Claire Le Sann fait le tour de ces nouveautés pour le 12/13 de France 3, lundi 31 janvier.Mardi 1er février, plusieurs changements concernant le portefeuille attendent les Français. \"D'abord, pour les automobilistes, les tarifs des péages augmentent : +2% en moyenne dès demain sur l'ensemble du réseau national\", explique la journaliste Anne-Claire Le Sann, en direct sur le plateau du 12/13 de France 3, lundi 31 janvier. Elle précise d'ailleurs qu'il s'agit de \"la plus forte hausse depuis quatre ans\". Le taux des livrets augmente De plus, le tarif de l'électricité augmentera de 4% le 1er février, une hausse qui a été contenue grâce \"au bouclier tarifaire mis en place par le gouvernement\", note Anne-Claire Le Sann, qui ajoute : \"Sans ce blocage des prix de l'énergie, l'augmentation aurait été de 44% (...). Sur la facture, la répercussion sera en moyenne de 38 euros par an pour un foyer.\" Sur le plan des bonnes nouvelles, \"épargner de l'argent va rapporter davantage puisque le taux des livrets augmente : celui du livret A double pour atteindre 1% (...). De son côté, le taux du livret d'épargne populaire va quant à lui passer de 1 à 2,2%.\" Enfin, les retraités vont également pouvoir bénéficier de l'indemnité inflation de 100 euros, destinée à ceux qui gagnent moins de 2 000 euros net par mois.","date":"2022-01-31T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["Anne-Claire Le Sann"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/pouvoir-d-achat-ce-qui-va-changer-mardi-1er-fevrier_4935979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-31-janvier-2022_4913527.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : ces électeurs qui ne votent plus","description":"Hausse des tarifs des péages et du prix de l'énergie, pouvoir d'achat... Les candidats à la présidentielle sauront-ils répondre aux inquiétudes des Français sous peine de voir une abstention record aux prochaines élections ? Selon un sondage, trois Français sur dix seraient prêts à s'abstenir, car ils se sentent délaissés.Faire tourner son entreprise, c'est la première préoccupation d'une coopérative près de Marseille (Bouches-du-Rhône). Après des mois de lutte, les ouvriers n'ont pas la tête à aller voter pour la présidentielle de 2022. \"Sans plus, je ne suis pas trop ce qui se passe\", avoue Jean-Luc, coopérateur. \"Franchement, je crois qu'à la dernière élection, je n'y suis pas allé et là je n'irai pas non plus parce que je n'ai pas l'impression qu'on soit représenté\", soutient Éric, un autre coopérateur. L'abstention toujours plus forte depuis 20 ans La journaliste de France Télévisions a ensuite demandé à ces derniers ce qui pourrait les amener à voter. Jean-Luc répond : \"Qu'ils soient plus proches du peuple, qu'ils s'intéressent vraiment et qu'ils sachent ce que vit le peuple aussi.\" Dans une ferme urbaine, l'impression d'être délaissé est également présente, comme l'affirme une jeune électrice. \"Il est possible que je vote blanc\", avoue Carl Pfanner, cofondateur de la ferme urbaine. Depuis 20 ans, à chaque élection présidentielle, l'abstention gagne du terrain.","date":"2022-01-31T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["V. Astruc","K. Moreau","T. Gilardet","L. Hauville"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-ces-electeurs-qui-ne-votent-plus_4936209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-janvier-2022_4913533.html","containsWordGlobalWarming":false}
{"title":"Procès de Nordahl Lelandais : le meurtrier présumé de Maëlys présente ses excuses à la famille","description":"Cela fait plus de quatre ans maintenant que les parents de la petite Maëlys attendent d'obtenir des réponses sur la mort de la fillette. Nordahl Lelandais, son meurtrier présumé, a reconnu avoir donné la mort à l'enfant et a présenté ses excuses à la famille lors du premier jour du procès, lundi 31 janvier.C'est en silence que Jennifer, la mère de Maëlys, et Colleen, la soeur aînée de la fillette, sont arrivées au tribunal de Grenoble (Isère), lundi 31 janvier, la photo de Maëlys dans les mains comme pour se donner du courage. Les parents de Maëlys font face au meurtrier présumé de leur fille pour la première fois. \"Le moment est venu pour Nordahl Lelandais de le mettre face à ses crimes (...) d'abord et avant tout pour Maëlys\", déclare Fabien Rajon, avocat de la mère de Maëlys. Ses parents attendent depuis quatre ans la vérité. Nordahl Lelandais demande pardon Qu'est-il arrivé à Maëlys, 8 ans, dans la nuit du 27 août 2017 ? A-t-elle été agressée sexuellement par Nordahl Lelandais, comme en sont convaincus ses parents ? L'autopsie du corps de Maëlys n'a pas permis de vérifier cette hypothèse. Ce dernier maintient qu'il a tué la fillette accidentellement. \"Oui, j'ai tué Maëlys et je vous demande pardon\", s'est-il adressé aux parents de la petite fille. Une déclaration qui n'a pas ému la famille. Le procès va durer trois semaines. Le meurtrier présumé de Maëlys encourt la perpétuité.","date":"2022-01-31T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["N. Perez","A. Belderrain","G. Basle","L. Crouzillac","T. Mongellaz","S. Gravelaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/proces-de-nordahl-lelandais-le-meurtrier-presume-de-maelys-presente-ses-excuses-a-la-famille_4936187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-janvier-2022_4913533.html","containsWordGlobalWarming":false}
