{"title":"Coupe du monde : les Français derrière les Bleus","description":"\"On est en demi, on est en demie !\" À Strasbourg, les supporteurs français réunis sur une terrasse de bar ont fait exploser leur joie.\" Il y a quatre ans, j'étais tellement frustré suite à l'élimination des Bleus en quart de finale. On a conjuré leur sort, on est en demi-finale\", lance un supporteur français. \"C'est notre Coupe du monde 1998 à nous. Elle est pour nous\", s'exclament d'autres supporteurs, arborant fièrement le maillot de l'équipe de France. Pause football au supermarché \" Je ne sais pas encore. Mais je bouge pas pour l'instant, ça c'est sûr\", explique une jeune femme, partie faire ses courses au supermarché. Comme beaucoup d'autres clients, elle s'est arrêtée au rayon des téléviseurs pour suivre le match. Dans les jardins de l'Élysée (Paris), Emmanuel Macron a également assisté à la victoire des Bleus, entourés de supporteurs. Le président français va désormais rejoindre la Russie pour assister à la demi-finale de l'équipe de France mardi 10 juillet face à la Belgique ou au Brésil.","date":"2018-07-06T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-les-francais-derriere-les-bleus_2838301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paris, Marseille : la ferveur populaire","description":"Avec la victoire de la France face à l'Uruguay cet après-midi lors de la demi-finale de la Coupe du monde, la France toute entière a le sourire. \"Sur les Champs-Élysées, c'est la fête : depuis le coup de sifflet final, c'est un concert de klaxons ininterrompu qui se joue ici, rapporte notre journaliste Anne-Charlotte Hinet, en direct des Champs-Élysées (Paris).Des drapeaux bleu blanc rouge sont brandis fièrement aux fenêtres des voitures et les supporteurs exultent depuis désormais deux heures\". Une joie, une ferveur, qui rappelle des bons souvenirs à ceux qui ont connu 1998 et la victoire des Bleus. Des touristes sidérés À Marseille, la foule s'est rassemblée et a même bloqué la circulation par endroits sur le Vieux Port. \"Le petit train touristique a transporté des touristes sidérés parce qu'ils étaient bloqués par une marée tricolore, raconte notre journaliste Ambroise Bouleis. Cette victoire à Marseille a une saveur particulière : c'est la ville du foot, elle est connue pour la ferveur de ses supporteurs\". Des chants à la gloire de l'OM ont même été revisités en l'honneur des Bleus pour l'occasion.","date":"2018-07-06T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/paris-marseille-la-ferveur-populaire_2838303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Uruguay : la fin du rêve","description":"Jusqu'aux arrêts de jeu, ils ont cru à un sursaut. Tôt ce matin, bravant le froid de l'hiver austral, une marée bleue et blanche avait envahi la Place de l'Intendencia à Montevideo (Uruguay). Devant l'écran géant, l'ambiance décontractée de début de match a vite laissé place aux regards tendus, aux pleurs. Sans leur héros Edinson Cavani, les Français ont dominé le match. Toute une génération d'Uruguayens passionnés de football voulait déjouer les pronostics et marquer à nouveau l'histoire de ce petit pays de 3,5 millions d'habitants. Le soutien de l'Uruguay pour la France ? À la différence du match contre l'Argentine, les plus fervents ont la dent dure contre le jeu français. \"Mbappé a fait une faute, il a fait semblant de pleurer alors que personne ne l'avait touché\", assure un supporter. Considérée comme la bête noire de l'Amérique Latine, la France recevra sans doute le soutien des supporteurs Uruguayens si elle affronte au tour suivant le Brésil, ennemi juré des Uruguayens.","date":"2018-07-06T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/uruguay-la-fin-du-reve_2838353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Baccalauréat : la découverte des résultats, entre joie et larmes","description":"Au fil des années, la découverte des résultats du baccalauréat reste une expérience très intense pour les milliers de jeunes qui la vivent. Ils étaient 753 148 lycéens et candidats libres à tenter de décrocher le précieux sésame cette année. Un nombre record. Partout en France, l'annonce des résultats a généré son lot d'émotions. \"L'année dernière, je ne l'ai pas eu au rattrapage et là je n'y croyais pas du tout. Je pensais l'avoir raté ; je suis vraiment contente\", raconte l'une d'eux, les larmes aux yeux. Le spectre du rattrapage Cette année, le taux de réussite serait proche de 78.8%, un chiffre en légère hausse par rapport à l'an dernier. Alors que certains exultent de joie, d'autres découvrent avec déception qu'ils iront au rattrapage. \"J'ai 31 points à rattraper. C'est faisable, surtout avec 2 en maths\", confie un lycéen. Les candidats ayant obtenu une moyenne entre 8 et 10/20 passeront les épreuves orales du rattrapage dès le lundi 9 juillet.","date":"2018-07-06T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/bac/baccalaureat-la-decouverte-des-resultats-entre-joie-et-larmes_2838299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vivre sans le baccalauréat : le parcours du combattant","description":"Des milliers de lycéens ont découvert avec émotion leurs résultats du baccalauréat, vendredi 6 juillet. Chaque année, 80% d'entre eux repartent avec le précieux sésame en poche, à l'issue du rattrapage. D'autres, comme Angela, n'arrivent pas à le décrocher. Entre la honte et le découragement, difficile de vivre sans. \"Mes camarades l'avaient presque tous eu. Eux ils évoluaient, ils continuaient dans leur carrière ; et moi j'étais très mal psychologiquement. On est vu comme une minorité, peu-être un peu méprisable\", raconte la jeune femme. Une insertion difficile sur le marché du travail Suite à cet échec, elle enchaîne plusieurs années de chômage. \"La première chose qu'on disant en voyant mon CV était \"vous n'avez pas de diplôme, vous n'avez pas le bac\". pourtant je ne cherchais pas des emplois très qualifiés, qui demandaient des diplômes\", déplore-t-elle. D'autres, comme Leny Dialo, ont appris à s'en passer. Il intègre alors la Web Academy, une formation qui ne demande pas de diplôme. À 28 ans, il gère actuellement une équipe de 3 personnes et n'a plus honte de dire à ses collègues qu'il n'a pas le bac.","date":"2018-07-06T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/bac/vivre-sans-le-baccalaureat-le-parcours-du-combattant_2838359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Rougeole : troisième décès en France en 6 mois","description":"Trois personnes, qui avaient contracté la rougeole, sont décédées ces derniers mois. La dernière en date est une jeune fille de 17 ans, qui avait été hospitalisée au CHU de Bordeaux (Aquitaine). Elle est décédée suite à des complications neurologiques. Dans son cas, comme dans celui de tous les patients atteints de la rougeole, les médecins n'ont pu traiter que les symptômes. \"Il n'y a pas de traitement curatif contre le virus de la rougeole. Le seul traitement qui existe est un traitement préventif, qui est constitué par la vaccination\", explique Dr Matthieu Mechain de la Cellule de veille, d'alerte et de gestion sanitaire d'Ars (Nouvelle-Aquitaine). L'importance de la vaccination Certaines personnes ne peuvent être pas vaccinées, comme la jeune fille décédée à Bordeaux. C'est notamment le cas pour celles dont le système immunitaire est affaibli, comme les nourrissons avant un an et les femmes enceintes. Pour ceux qui le peuvent, la vaccination reste le seul moyen de se protéger. \"C'est aussi important qu'une proportion suffisamment importante de la population soit vaccinée pour le virus ne puisse plus circuler\", souligne le Professeur Odile Launay Puybasset.","date":"2018-07-06T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/vaccins/rougeole-troisieme-deces-en-franceen-6-mois_2838363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nantes : le policier change sa version","description":"La version du policier auteur du coup de feu mortel sur un jeune homme de 22 ans à Nantes (Loire-Atlantique) a changé. Il avait d'abord évoqué la légitime défense, avant aujourd'hui d'expliquer que le coup de feu est parti accidentellement. \"C'est à ce moment là, dans ce qu'il appelle un corps-à-corps, que le coup de feu est parti accidentellement pour toucher mortellement le conducteur\", indique Pierre Sennes, le procureur de la République de Nantes, qui a indiqué que le policier a été mis en examen. \"Une étape essentielle pour retrouver du calme\" \"Cela confirme juste ce que l'on dit depuis le début. C'est une étape essentielle pour retrouver du calme et de la sérénité et ça va permettre à la famille de faire son deuil\", explique Said, un proche de la victime. Les habitants du quartier ne décolèrent pas. \"On peut se poser de la question du recrutement et de la formation dans la police\", dénonce une habitante. La nuit dernière, 52 véhicules ont été incendiés et huit bâtiments dégradés. Pour éviter de nouveaux débordements, la vente de carburant au détail a été interdite jusqu'au vendredi 13 juillet.","date":"2018-07-06T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/nantes-le-policier-change-sa-version_2838293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Migrants : la solidarité n'est plus un délit","description":"\"Le Conseil constitutionnel vient de faire une leçon de fraternité à notre gouvernement. Je crois que c'est très bien\", se réjouit l'agriculteur Cédric Herrou, président de \"Défends ta citoyenneté\". Au nom du principe de fraternité, le Conseil constitutionnel estime qu'une aide \"désintéressée\" au séjour irrégulier ne peut être passible de poursuites judiciaires. \"Une leçon de fraternité à notre gouvernement\" \"C'est un symbole important au regard du contexte actuel. La montée du populisme, la remise en cause des valeurs de l'Etat de droit en Europe. Il était important que le Conseil constitutionnel réaffirme le principe de fraternité\", constate Dominique Rousseau, professeur de droit constitutionnel. Cédric Herrou va continuer d'aider des migrants chez lui, à Breil-sur-Roya (Alpes-Maritimes), à quelques kilomètres de la frontière italienne. Une attitude qui divise parmi les habitants de la vallée de la Roya. L'aide à l'entrée irrégulière de migrants sur le territoire français reste bien punissable.","date":"2018-07-06T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-la-solidarite-n-est-plus-un-delit_2838367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Thaïlande : le sauvetage se complique","description":"Leur calvaire n'est pas prêt de se terminer. Bloqués depuis treize jours dans une grotte suite à la montée des eaux, les douze adolescents thaïlandais et leur entraîneur de football doivent désormais être évacués. Mais les autorités ne savent pas encore comment évacuer les jeunes footballeurs. Le groupe s'est retranché à quatre kilomètres de l'entrée de la grotte. Un plongeur thaïlandais est décédé Il faut environ 11 heures aux sauveteurs très agueris pour faire l'aller-retour.\" L'eau n'est pas très profonde par rapport à d'autres grottes, seulement 5 à 7 mètres de profondeur, constate Ivan Karadzic, un plongeur danois. Mais la distance est longue. Il faut nager deux kilomètres puis marcher plus d'un kilomètre\". En tentant de ravitailler le groupe, un ancien plongeur de la marine thaïlandaise a trouvé la mort, asphyxié. \" On a sondé le sommet de la montagne, on va peut-être forer un trou pour atteindre le groupe\". Autre solution pour les sauveteurs : former les adolescents à la plongée.","date":"2018-07-06T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/asie/thailande-le-sauvetage-se-complique_2838369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances : Départs perturbés par les grèves ?","description":"Les vacances arrivent, mais la grève continue. Le mouvement de protestation des cheminots, commencé début avril, se poursuit vendredi 6 juillet, premier jour de départ en vacances. \"Deux syndicats, la CGT et Sud-Rail appellent encore à la grève. Le trafic a été perturbé aujourd'hui et il le sera encore demain, samedi 7 juillet. Quatre TGV sur cinq circuleront, même fréquence pour le TER\", explique la journaliste de France 2 Anaïs Bard, en duplex depuis la gare de Lyon (Paris). Une mobilisation en baisse Malgré une mobilisation qui s'essouffle, les cheminots comptent bien poursuivre leur mouvement tout l'été. \"Seulement 6,5% des cheminots étaient en grève. Un mouvement qui ne sera pas le dernier de l'été. La CGT a indiqué vouloir poursuivre le mouvement le 19 juillet, puis au mois d'août et peut-être à la rentrée de septembre. Malgré le vote de la réforme ferroviaire, le bras de fer entre les cheminots et le gouvernement est loin d'être terminé\", a conclu la journaliste de France 2.","date":"2018-07-06T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/vacances-departs-perturbes-par-les-greves_2838371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Départ en vacances : gare à la somnolence au volant","description":"Alors que l'on attend de nombreux automobilistes sur les routes ces samedi 7 et dimanche 8 juillet, la prudence est de mise pour les conducteurs. Plus particulière face à la somnolence au volant, qui est la première cause d'accidents mortels sur les autoroutes. S'endormir quelques secondes en conduisant est le cauchemar de nombreux vacanciers. \"Je suis parti sur la gauche, mon beau-père a juste eu le temps de me secouer le bras pour que je me réveille et reprenne le contrôle de la voiture\", raconte l'un d'eux. Des accidents, même en ville Une mésaventure qui est aussi arrivée à Juliette Coste, alors qu'elle rentrait du travail dans le centre-ville de Tulles (Corrèze). \"Je me suis assoupie au volant et la voiture a fini sa course dans une vitrine\", raconte l'étudiante, sortie indemne de l'accident. Des endormissements soudains qui seraient dû à notre propre cycle de sommeil. \"Les Français manquent de sommeil. Dormir moins de 6 heures par 24 heures augmente le risque d'accidents de deux à trois fois\" , constate le Professeur Damien Léger.","date":"2018-07-06T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/sommeil/depart-en-vacances-gare-a-la-somnolence-au-volant_2838373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tallinn : la belle de la mer Baltique","description":"C'est une ville entre deux époques. Sa vieille ville, aux remparts hérités du Moyen-Age, et ses quartiers plus récents.\"Si vous regardez la Tour, en haut de l'Hôtel de Ville, vous apercevrez le Vieux-Thomas. Cette girouette est un gardien qui veille à ce que tout aille bien dans la ville\", explique Ulla, une jeune estonienne, qui a déjà travaillé comme guide. La plus vieille pharmacie d'Europe \" La pharmacie la plus vieille de l'Europe encore en activité. Les premiers documents datent de l'année 1422. Avec, dans les vitrines, des remèdes de l'époque : le venin de serpent pour lutter contre les douleurs articulaires, ou l'urine de hérisson pour prévenir la chute des cheveux. \"Les grenouilles étaient utilisées contre la peste. On pensait à l'époque qu'en les posant sur les patients infectés, ça pouvait les guérir\", explique la pharmacienne. Après le centre-ville, direction un autre quartier plus excentré, avec des maisons construites en bois, autrefois habité par les pêcheurs. Paola, une amie française d'Ulla, est bénévole en Estonie depuis six mois. Et elle s'est parfaitement adaptée à la capitale estonienne. \"Les gens sont plus détendus. Et l'hiver avec la neige, il y a un côté féérique qui est vraiment joli.\"","date":"2018-07-06T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/tallinn-la-belle-de-la-mer-baltique_2838375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La rétrospective Delacroix au Louvre se poursuit en juillet","description":"Une rétrospective consacrée au peintre Eugène Delacroix se tient actuellement au Louvre. Après avoir déjà attiré 300 000 curieux, des visites en soirée ont été ajoutées à l'agenda pour le mois de juillet. Ce sera ainsi l'occasion de redécouvrir son oeuvre la plus connue : \"la Liberté guidant le peuple\". Dans cette immense toile, Eugène Delacroix raconte comment le peuple de Paris a chassé Charles X du pouvoir. Pour illustrer cela, il met une scène une femme, aux seins nus et aux poils sous les bras, qui brandit le drapeau tricolore. Une vaste exposition, qui retrace l'ensemble de sa carrière Cette rétrospective permet également d'aborder l'ensemble de la carrière du peintre français, connu comme l'une des figures de proue du romantisme. \"J'ai ressenti la diversité de son oeuvre. Je ne m'attendais pas à une telle diversité\", confie une visiteuse. En effet, l'artiste n'a cessé de se renouveler. Grand voyageur, Eugène Delacroix était friand des couleurs chaudes, vestiges de son périple au Maroc et en Algérie. Pour preuve, il peint \"Les Femmes d'Alger\" en 1833 ; une toile qui a inspiré cézanne, Matisse et Picasso.","date":"2018-07-06T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/louvre/la-retrospective-delacroix-au-louvre-se-poursuit-en-juillet_2838377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tour de France : les explications de Chris Froome","description":"Il avait quitté la présentation des équipes sans s'exprimer. Tête basse, le Britannique Chris Froome avait filé à la vue des micros. Le quadruple vainqueur du Tour de France, blanchi suite à son contrôle antidopage anormal au salbutamol en septembre dernier sur les routes du Tour d'Espagne, s'est expliqué au micro de France 2. \"Je ne vais pas courir trois semaines avec la peur au ventre\" \"Je suis toujours asthmatique, ça n'a pas changé. Un spray contre l'asthme ne vous permet pas de monter des cols de montagne plus vite. Je sais qu'il y a un risque. Mais je ne vais pas courir trois semaines avec la peur au ventre. Je dois courir. La seule chose à laquelle je pense, c'est la course.\" En duplex depuis Fontenay-le-Comte (Vendée), le journaliste de France 2 Grégory Naboulet a relaté l'ambiance de suspicion qui règne autour du tenant du titre. \"Chris Froome a été blanchi lundi par l'Union Cycliste Internationale suite à son contrôle anormal mais le mal est fait. Le public l'a fait savoir en sifflant le Britannique. Beaucoup de coureurs ont exprimé leur désarroi face à la situation. Ils doivent se justifier, leur sport est une nouvelle fois pointé du doigt.\"","date":"2018-07-06T00:00:00.000+02:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-les-explications-de-chris-froome_2838379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juillet-2018_2826695.html","containsWordGlobalWarming":false,"media":"France 2"}
