{"title":"Mort de Jean-Paul Belmondo : un hommage national lui sera rendu le 9 septembre","description":"Jean-Paul Belmondo, décédé lundi 6 septembre, a été honoré aux quatre coins de la France. Un hommage national va également avoir lieu jeudi.C’est une annonce qui a attristé de nombreux Français. Jean-Paul Belmondo est mort lundi 6 septembre, laissant derrière lui un magnifique héritage culturel. Mardi, à Nice (Alpes-Maritimes), une exposition en pleine rue met en avant les clichés pris par son photographe. Du côté de Villerville (Calvados), le village rend hommage à celui qui était venu tourner Un singe en hiver sur place. Au café de l’Alma, à Paris, le restaurateur vient de perdre l’un de ses plus fidèles clients, décrit comme très accessible. Un hommage national jeudi Un hommage national va être organisé jeudi 9 septembre en l’honneur de l’acteur. \"La cérémonie débutera à 16h30 en présence de la famille et des proches de l’acteur. Des membres du gouvernement et des personnalités du monde de la culture et du sport seront également présents. Un millier de places seront également ouvertes au public qui pourra se présenter ici-même, sans inscription, sur présentation néanmoins d’un pass sanitaire valide\", détaille le journaliste de France Télévisions Christophe Gascard, en duplex de l’Hôtel des Invalides. Des écrans géants vont également être installés pour suivre la cérémonie. Le président de la République, Emmanuel Macron, devrait prononcer un éloge funèbre. Le lendemain, se tiendront les obsèques dans l’église de Saint-Germai-des-Prés, suivie d’une crémation \"dans la plus stricte intimité familiale\", conclut le journaliste.","date":"2021-09-07T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["P-Y. Salique","I.Baechler","C.Cormery","Y.Saidani","C.Gascard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/jean-paul-belmondo/mort-de-jean-paul-belmondo-un-hommage-national-lui-sera-rendu-le-9-septembre_4763387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-septembre-2021_4741927.html","containsWordGlobalWarming":false}
{"title":"Mort de Jean-Paul Belmondo : le clan de \"Bébel\", l'histoire d'une famille d'artistes","description":"Le clan Belmondo a perdu son patriarche lundi 6 septembre. \"Bébel\" était le pilier d'une famille très soudée. L'acteur a toujours veillé à préserver le lien entre les générations, de son père, sculpteur, à son petit-fils, qui prend la relève au cinéma.Belmondo, c'est aussi l'histoire d'une famille d'artistes. Le père de l'acteur, Paul Belmondo, était sculpteur. Dans son atelier parisien, il avait pour habitude de faire poser son fils, Jean-Paul. \"Il a fait un buste de mois quand j'avais quatre ans, je suis tout bouclé\", racontait Jean-Paul Belmondo plus tard dans une interview. Le père emmenait son fils visiter le Louvre chaque dimanche. La mère, Madeleine, était, elle aussi, une artiste, une peintre, sur qui Jean-Paul a toujours veillé. Victor Belmondo, le petit-fils, est acteur Le clan Belmondo est une famille nombreuse. Jean-Paul a eu quatre enfants et six petits-enfants. Lorsque son fils, Paul, gagne sa première course automobile, c'est dans les bras de son père qu'il se jette. \"Je n'ai jamais les jambes en coton, là je les ai eues toute la course\", déclarait-il, tout juste après la victoire de son fils, le 9 février 1984. La jeune génération Belmondo prend désormais la relève. Le petit-fils, Victor, est acteur lui aussi. \"Il est venu me voir quand j'étais aux cours de théâtre, dans les pièces de fin d'année\", se rappelle Victor Belmondo. Le spectacle Belmondo continue.","date":"2021-09-07T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["M. Buisson","B. Vignier","B. Bervas"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/jean-paul-belmondo/mort-de-jean-paul-belmondo-le-clan-de-bebel-l-histoire-d-une-famille-d-artistes_4763399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-septembre-2021_4741927.html","containsWordGlobalWarming":false}
{"title":"Procès des attentats du 13-Novembre : un quartier bouclé au cœur de Paris","description":"Pour assurer la sécurité du procès des attentats du 13-Novembre, le quartier autour de la salle d'audience sera placé sous haute surveillance à partir du mercredi 8 septembre et pour neuf mois.Le dispositif de sécurité mis en place pour le procès des attentats du 13-Novembre au Palais de Justice de Paris est inédit. Les audiences débuteront mercredi 8 septembre dans une salle spécialement conçue, sur l'île de la Cité. Le quartier va être bouclé et placé sous très haute surveillance pendant neuf mois. \"Le ministre de l'Intérieur l'a répété, l'alerte attentat est à son plus haut niveau, aussi, des centaines de policiers et gendarmes vont se relayer jour et nuit pour assurer la sécurité de ce procès\", explique la journaliste Nathalie Perez, présente sur place pour le 19/20 de France 3, mardi. Un dispositif à la hauteur d'un procès historique Toutes les rues et tous les quais qui entourent le bâtiment seront fermés à la circulation, mais aussi aux piétons. \"Seules les personnes accréditées pourront entrer dans cette zone, elles seront systématiquement fouillées, et ce, jusqu'au mois de mai prochain\", poursuit la reporter de France Télévisions. Un dispositif à la hauteur d'un procès historique.","date":"2021-09-07T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["N.Perez"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/proces-des-attentats-du-13-novembre-2015/proces-des-attentats-du-13-novembre-un-quartier-boucle-au-coeur-de-paris_4763391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-septembre-2021_4741927.html","containsWordGlobalWarming":false}
{"title":"Attentats du 13-Novembre : avant le procès, retour sur une soirée meurtrière","description":"Le 13 novembre 2015, des attentats ont frappé Paris et Saint-Denis (Seine-Saint-Denis). Le 19/20 revient sur le déroulé de cette soirée meurtrière qui a bouleversé le pays.C’est aux abords du Stade de France à Saint-Denis (Seine-Saint-Denis) qu’ont débuté les attentats du 13 novembre 2015. À 21h16, à 21h20 puis à 21h53, cette fois près d’un fast-food, des terroristes ont déclenché leur ceinture. \"Je vois des morceaux de chair humaine. Au départ, on ne comprend pas. On ne fait pas le lien mais je vois aussi des boulons au sol\", se rappelle Frédéric Zamparini, présent lors des explosions car il encadrait un groupe de supporters venu voir la rencontre entre la France et l’Allemagne. Un autre commando attaque dans les rues de Paris Parti de Bobigny à 20h38, un autre commando s'est déplacé jusque dans les rues de Paris. Avec leurs armes automatiques, ils ont ouvert le feu sur les terrasses de cafés. 13 personnes ont perdu la vie au Petit Cambodge et au Carillon, cinq à La Bonne Bière et à La Casa Nostra, 21 à La Belle Équipe. Des assaillants sont entrés dans le Bataclan, tuant 90 personnes. À 0h18, le Raid et la BRI ont donné l’assaut dans la salle de concert, mettant fin à cette soirée d’attentats ayant coûté la vie à 130 personnes.","date":"2021-09-07T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["H.Puffeney","N.Perez","M.Cazaux","A.Belderrain","T.Edelin","V.Lejeune"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/victimes-des-attentats-a-paris/attentats-du-13-novembre-avant-le-proces-retour-sur-une-soiree-meurtriere_4763395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-septembre-2021_4741927.html","containsWordGlobalWarming":false}
{"title":"Santé : les nuisances sonores bouleversent le quotidien et rendent malade","description":"Environ 25 millions de Français seraient exposés aux nuisances sonores. L'ADEME estime qu'elles couteraient 156 milliards d'euros à la société, surtout en dépenses de santé, car le bruit a des conséquences sur notre corps et nos cerveaux.Dans son appartement du 20e arrondissement de Paris, Frédéric Derlon n'ouvre quasiment jamais les fenêtres du salon. Depuis 25 ans, il subit les nuisances sonores issues du périphérique et d'une entrée d'autoroute sous ses fenêtres. \"On est prisonnier de ce bruit, sans savoir quoi faire, on sait qu'on ne peut pas l'empêcher (...) je ne peux pas dormir la fenêtre ouverte\", déclare-t-il. Coincé entre périphérique et voie de chemin de fer, Joël Morvan, lui aussi épuisé par le bruit, a monté une association. \"Nous aimerions, par exemple, que la SNCF prenne des mesures pour mettre des murs anti-bruit\", suggère-t-il. L'association a déposé plusieurs demandes auprès du Conseil de Paris, sans réponse pour l'instant. Des conséquences sur le corps et le cerveau D'après le journaliste et médecin Damien Mascret, nous sommes inégaux face au bruit. \"Il y a des gens qui sont très sensibles et ça, ça concerne environ une personne sur sept (...) ça veut dire qu'on va être gêné pour se concentrer, pour travailler mais aussi pour s'endormir\", explique-t-il. Lorsqu'on est soumis en permanence aux nuisances sonores, cela génère du stress et de la fatigue, mais pas seulement. \"Ça augmente le risque d'hypertension, d'infarctus du myocarde, d'AVC, mais il y a aussi des troubles métaboliques\", poursuit le journaliste de France Télévisions. Parmi nos sources Scientific Reports Environmental Health Perspectives","date":"2021-09-07T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["M. Larguet","R. Michelot","H. Pozzo","A. Zouioueche","E. Piquereau","P. Limpens","D. Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/sante-les-nuisances-sonores-bouleversent-le-quotidien-et-rendent-malade_4763407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-septembre-2021_4741927.html","containsWordGlobalWarming":false}
{"title":"Consommation : l’essor du hard discount en France","description":"Avec l'arrivée de nouvelles enseignes en France, notamment un groupe russe qui va ouvrir trois premiers magasins dans le Grand-Est, la bataille du hard discount est relancée. Même le géant Carrefour lance son concept low coast. Les nouveaux venus rêvent de grignoter des parts de marché à Lidl et Aldi, les leaders historiques du secteur.Les Français disposent de nombreuses enseignes différentes pour faire leurs courses. Parmi elles, les magasins hard discount se développent progressivement dans le pays. Face à leur essor, les autres grandes enseignes décident de réagir, à l’image de Carrefour et sa filière Supeco qui souhaite faire de la concurrence à Lidl. \"Leclerc, Carrefour, Auchan, Casino, tous les autres ont jusqu’à présent regardé Lidl progresser. Désormais, ils contre-attaquent\", analyse Olivier Dauvers, spécialiste de la grande distribution. Pour les clients, c’est l’occasion d’y faire de bonnes affaires : sept ménages sur dix affirment être très attentifs aux prix. De plus en plus de Français se tournent vers le hard discount Sur le plateau du 19/20, mardi 7 septembre, la journaliste Anne-Claire Le Sann rappelle que l’année dernière, les chiffres des deux principales enseignes hard discount implantées en France \"ont augmenté de 16% et de 12% alors que, dans le même temps, le marché des produits alimentaires n’a, lui, augmenté que de 8%. De très bon chiffres qui montrent qu’aujourd’hui, il n’y a plus de tabou à fréquenter le hard discount. D’ailleurs, Lidl assure que 65% des Français fréquentent ces magasins.\"","date":"2021-09-07T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A.Peyrout","E.Delevoye","S.Pichavant","E.Noël","S.Ripaud","A-C. Le Sann"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/consommation-lessor-du-hard-discount-en-france_4763405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-septembre-2021_4741927.html","containsWordGlobalWarming":false}
{"title":"Méditerranée : Alice Modolo, championne du monde d’apnée","description":"Alice Modolo, championne du monde d’apnée, a été la première femme à atteindre les 100 mètres de profondeur aux Bahamas.Alice Modolo, ce nom ne vous dit peut-être rien, pourtant, cette femme est championne du monde d’apnée. Cette discipline obscure et très peu connue des Français, elle en a fait sa passion. Deux ans auparavant, elle a quitté sa profession de dentiste pour changer de vie. Un sacrifice qui a porté ses fruits l’année dernière aux Bahamas, lorsqu'elle a réussi à battre le record du monde en atteignant une profondeur de 100 mètres. Une prouesse qui l’a propulsée au rang de championne du monde. L’apnée, le sport de tous les dangers Cette discipline, qui ne connaît pas encore un grand succès en France, comporte aussi ses dangers. L’Auvergnate en sait quelque chose. Cette dernière a frôlé la mort à deux reprises. Toutefois, pas de quoi inquiéter la championne du monde : \"Si on n’avait pas notre vie en jeu, si ce n’était pas aussi risqué, il n’y aurait pas les mêmes saveurs. L’apnée c’est dépasser toutes ses peurs\". Cette année, la vaillante Alice Modolo s’envolera en Turquie pour y disputer les championnats du monde début octobre.","date":"2021-09-07T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["A.Jacquet","L. Houeix","A. Say","L.Dulois","Gilles Gambini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/mediterranee-alice-modolo-championne-du-monde-dapnee_4763401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-septembre-2021_4741927.html","containsWordGlobalWarming":false}
