{"title":"Découverte : Chine, la vague du surf","description":"En Chine, la pratique du surf a récemment fait son apparition, elle séduit de plus en plus.C'est peut-être la nouvelle Mecque du surf. Nous ne sommes pas à Hawaï (États-Unis) ou à Bali (Indonésie) mais dans la baie de Riyue, sur l'île de Hainan, dans le sud de la Chine. L'une des plus belles vagues du pays. Pourtant, ici la pratique du surf est encore balbutiante. Dans la baie, les Chinoises viennent voir la mer, mais pour se prendre en photo. L'une des meilleures surfeuses chinoises Voici l'une des meilleures surfeuses chinoises, Monica Guo. Dans ce paradis tropical et paradis pour surfeurs, à 30 ans, Monica est l'une des seules et l'une des premières surfeuses professionnelles de ce pays de plus d'un milliard d'habitants. Dans une eau à 25 degrés toute l'année, cette championne de long board s'entraîne tous les jours depuis huit ans et commence à faire des émules. En Chine, le sport est en train de se démocratiser avec de plus en plus d'écoles et de cours de surf.","date":"2017-02-11T00:00:00.000Z","order":12,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/decouverte-chine-la-vague-du-surf_2057501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
{"title":"Rétromobile : les coulisses des enchères","description":"Le salon Rétromobile a lieu jusqu'à demain, dimanche 12 février, porte de Versailles à Paris. À cette occasion, des ventes aux enchères sont organisées.Le salon Rétromobile a lieu jusqu'à demain, dimanche 12 février, porte de Versailles à Paris. Des sommes vertigineuses pour des véhicules d'exception. Une vente aux enchères avec 150 voitures et 3 000 personnes réunies. Avant le grand jour, il a d'abord fallu tout préparer. Visite la veille dans les coulisses. Menuisier, éclairagiste, tout est réglé au millimètre. Rien n'est laissé au hasard même les costumes. Avant la vente, autour des voitures exposées, le commissaire priseur discute avec de potentiels acheteurs. Un modèle à plus de 200 000 euros Et sans illusion, il sait que les Français n'achèteront pas les modèles les plus chers. Pourtant, cet acheteur Français espère pouvoir acquérir ce modèle à plus de 200 000 euros, une Aston Martin DB6. Arrivée sur scène de la voiture le jour de la vente, les enchères augmentent. Et c'est finalement un autre acquéreur français qui gagne la partie à 274 000 euros, dont 16% de commission.","date":"2017-02-11T00:00:00.000Z","order":11,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/retromobile-les-coulisses-des-encheres_2057517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
{"title":"Projet d'attentat déjoué à Montpellier : le profil des suspects","description":"Les quatre personnes soupçonnées de vouloir commettre un attentat sur le sol français sont toujours en garde à vue à Montpellier ce samedi 11 février. Les enquêteurs s'intéressent plus particulièrement à un jeune couple.Leur passage à l'acte était imminent selon les policiers. Depuis plus de 24 heures, quatre suspects sont en garde à vue dans les locaux de la police de Montpellier (Hérault). Les enquêteurs commencent à en savoir plus sur leur profil. D'abord le jeune couple : Thomas et Sarah, qui prévoyaient de se marier. Lui a 20 ans, fiché S depuis 2015. Il a été interpellé à Clapiers (Hérault), mais c'est à 900 km de là qu'il a grandi, dans les Ardennes. Sa mère décrit un jeune homme qui s'était radicalisé depuis quelques années. \"Il a toujours été influençable, il changeait beaucoup. Quand il avait quelque chose, il se mettait à fond dedans, après c'était j'arrête tout. Il était un peu instable, il se cherchait beaucoup, Thomas\", confie-t-elle. Assigné à résidence Fin 2015, le jeune homme est arrêté à Orly, alors qu'il prévoit de rejoindre la Turquie. D'abord assigné à résidence, il s'installe finalement dans le sud de la France. C'est là qu'il rencontre Sara, 16 ans, interpellée hier, vendredi 10 février, à Montpellier. Dans une vidéo publiée sur les réseaux sociaux cette semaine, la jeune femme prête allégeance à l'organisation État islamique. Deux autres suspects sont également interrogés par les enquêteurs, dont Malik, 33 ans interpellé à Marseillan, et possible soutien logistique.","date":"2017-02-11T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/projet-d-attentat-dejoue-a-montpellier-le-profil-des-suspects_2057201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-fevrier-2017_2049335.html","containsWordGlobalWarming":false}
{"title":"Marché des tisanes : ont-elles vraiment des vertus thérapeutiques ?","description":"Le secteur des tisanes est un marché en constante progression. Un Français sur deux en consomme régulièrement. Leurs vertus thérapeutiques sont souvent mises en avant, mais qu'en est-il vraiment ?À la camomille, à la réglisse ou au tilleul, les tisanes serviraient à mieux dormir ou éliminer les toxines. \"Ça permet de se détendre et ça prépare au sommeil\", explique une femme. \"Quand il fait froid, c'est réconfortant\", ajoute une autre. Le breuvage est devenu tendance. Alors quels sont réellement les effets des tisanes et ont-elles toutes la même efficacité ? En banlieue parisienne, cette herboristerie est une institution depuis 80 ans. 0,8 à 4% de fruits dans les tisanes aux fruits rouges Ici, on connaît les vertus de chaque feuille. \"Le thym est vraiment la plante de saison pour tout ce qui est infection virale et bactérienne\", explique Victoria Renaud, la gérante de \"Millymenthe\". Les mélanges de plantes sont vendus 10 euros les 100 grammes. À chaque bobo sa recette de grand-mère. Ici, on vient pour la qualité des plantes, mais surtout pour des conseils personnalisés. Une personne sur deux consomme de la tisane. Le marché de cette boisson chaude progresse de 3% chaque année. Mais sont-elles toutes aussi efficaces ? Dans les tisanes industrielles, on retrouve du foin, car le tri n'est pas fait entre les parties utiles de la plante comme les feuilles ou les fleurs, et les déchets. Concernant les tisanes aux fruits rouges, elles ne contiennent que 0,8 à 4% de fruits. Mieux vaut donc privilégier les tisanes artisanales.","date":"2017-02-11T00:00:00.000Z","order":10,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/marche-des-tisanes-ont-elles-vraiment-des-vertus-therapeutiques_2057513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
{"title":"Tourisme : la France séduit toujours","description":"83 millions de touristes sont venus en 2016, annonce de Jean-Marc Ayrault, ministre des Affaires étrangères. Un chiffre en baisse, l'an dernier, ils étaient deux millions de plus. Les attentats, mais aussi les intempéries et les mouvements sociaux ont refréné leurs ardeurs, mais la France resterait tout de même la première destination mondiale.La foule des touristes est loin d'avoir déserté la France. Elle est toujours la première destination mondiale selon le gouvernement. Les professionnels craignaient pourtant une année noire : attentats, mouvements sociaux, conditions climatiques avec la crue de la Seine. Finalement, la fréquentation en 2016 est certes en baisse, mais limitée : -2,9% par rapport au record de 2015 et toujours 83 millions de visiteurs étrangers. \"Je sais que la menace est là, mais je ne pense pas qu'il y ait un gros risque\", explique une touriste venue admirer la tour Eiffel. Le retour des touristes japonais Tous les indicateurs sont donc dans le vert. Il y a plus de clients dans les hôtels : +2,9% au dernier trimestre 2016. Il y a également un retour en masse de la clientèle japonaise : +60% de réservations pour les billets d'avion en provenance du Japon. Le gouvernement espère une nouvelle progression cette année, avec pour objectif de dépasser les 100 millions de touristes en France d'ici 2020.","date":"2017-02-11T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/tourisme-la-france-seduit-toujours_2057241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-fevrier-2017_2049335.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué : les suspects bientôt transférés","description":"En direct des locaux des services antiterroristes, situés à Levallois-Perret (Hauts-de-Seine), Stéphanie Perez fait le point sur l'avancée de l'enquête de l'attentat déjoué, hier, vendredi 10 février.Les suspects de l'attentat déjoué doivent être transférés dans les prochaines heures, ce samedi 11 février, dans les locaux des services antiterroristes, situés à Levallois-Perret (Hauts-de-Seine). \"Pour l'instant, très peu d'informations ont filtré sur les premières heures de leurs auditions. Mais ce qui est important, c'est qu'ils parlent, ils ne gardent pas le silence, et seraient même coopératifs, selon certaines sources policières\", indique Stéphanie Perez, en direct de Levallois-Perret. Quel était le mode opératoire du projet ? Les enquêteurs ont beaucoup de questions : quel était le rôle de chacun dans la cellule, quel était l'état d'avancement du projet ? Quel était son mode opératoire et surtout, agissaient-ils seuls ou sur l'ordre d'un commanditaire ? \"Les enquêteurs ont jusqu'à mardi matin pour mener leur garde à vue\", complète la journaliste.","date":"2017-02-11T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/attentat-dejoue-les-suspects-bientot-transferes_2057499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : accueil mouvementé pour François Fillon à La Réunion","description":"François Fillon est arrivé ce samedi 11 février à La Réunion pour une visite de trois jours loin de Paris et des polémiques. Le candidat républicain tente de mener campagne.François Fillon poursuit sa campagne à marche forcée. Ce samedi 11 février au matin, il a été accueilli par une centaine de supporters à l'aéroport aux cris de \"Fillon président !\". \"Ça a été un peu plus compliqué cet après-midi puisqu'en marge d'une visite, une quinzaine d'opposants sont venus lui demander de rembourser\", explique Guillaume Daret en direct de La Réunion. Un seul objectif : reconquérir l'opinion Il y a eu quelques heurts entre pro et anti Fillon, les gendarmes ont dû les séparer. \"François Fillon n'a lui désormais plus qu'un seul objectif : reconquérir l'opinion. 'Ce sera long, il me faudra aller chercher point par point', m'affirmait l'une de ses plus proches collaboratrices. François Fillon qui est désormais en troisième position dans les sondages. Il va aussi profiter de ce déplacement pour décliner ses propositions pour l'outre-mer. Il avait recueilli plus de 64% des voix pour la primaire à l'île de la Réunion\", conclut le journaliste.","date":"2017-02-11T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/presidentielle-2017-accueil-mouvemente-pour-francois-fillon-a-la-reunion_2057523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
{"title":"Carnaval de Nice : sécurité renforcée","description":"C'est dans un contexte de menace terroriste que débute le carnaval de Nice (Alpes-Maritimes) ce samedi 11 février, sept mois après l'attentat du 14 juillet sur la promenade des Anglais. En direct de Nice, Audrey Richier, journaliste de France 2, fait le point.\"Toute la zone du carnaval de Nice (Alpes-Maritimes) est encerclée par des palissades comme celles qui se trouvent derrière moi\", explique Audrey Richier, envoyée spéciale pour France 2 au carnaval de Nice, ce samedi 11 février. Le but ? Éviter qu'un véhicule ne puisse accéder. \"Les spectateurs accèdent à la fête par des entrées très sécurisées, avec des portiques où ils sont fouillés par des sociétés de sécurité privées. Nice fête son carnaval certes, mais dans une ambiance très particulière sept mois après l'attentat du 14 juillet\", poursuit la journaliste. La promenade des Anglais ne fait plus partie du parcours \"Le parcours de ce carnaval a été entièrement modifié\", ajoute Adrey Richier. \"Il ne passe pas par la promenade des Anglais, il se cantonne au centre-ville sur un trajet plus court de 400 mètres. Les visiteurs aussi sont moins nombreux, on attend 15 000 personnes au lieu de 20 000 les années précédentes, mais les autorités l'assurent, la sécurité sera garantie pour ces visiteurs dans ce qui constitue l'un des événements les plus marquants sur la Côte d'Azur.\"","date":"2017-02-11T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/carnaval-de-nice-securite-renforcee_2057233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-fevrier-2017_2049335.html","containsWordGlobalWarming":false}
{"title":"Neige et verglas : 21 départements en alerte orange","description":"Anaïs Baydemir fait le point sur l'alerte orange à la neige et au verglas lancée par Météo France ce week-end.21 départements de l'ouest et du nord de la France sont placés en vigilance orange neige et verglas. La vigilance court jusqu'à demain après-midi, dimanche 12 février. Des pluies verglaçantes sont attendues dès cette nuit en région parisienne. \"Pas de précipitations pour le moment, mais il fait quand même un peu froid. C'est au cours de la nuit qu'une perturbation va remonter du Massif central vers le nord de la France avec des pluies faibles à modérées\", explique Anaïs Baydemir, en direct. Des températures négatives attendues Les températures attendues sont de -3 degrés à Rennes (Ile-et-Vilaine), -2 à Alençon (Orne) et à Reims (Marne), -1 degré à Orléans (Loiret) et 0 degré à Paris. \"Conséquence, dès cette nuit on attend des pluies verglaçantes, mais également de la neige, de un à deux centimètres\", complète la journaliste.","date":"2017-02-11T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-et-verglas-21-departements-en-alerte-orange_2057515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
{"title":"Guillaume Canet : \"J'avais envie de m'amuser\" en réalisant \"Rock'n Roll\"","description":"L'acteur et réalisateur Guillaume Canet est l'invité du 20 heures de France 2 pour parler de son dernier film \"Rock'n Roll\", en salles le 14 février.C'est une scène du film Rock'n Roll, mais cette scène Guillaume Canet l'a vraiment vécue. C'est lorsqu'une journaliste lui a renvoyé au cours d'une interview l'image d'un acteur pépère et rangé. C'est comme ça qu'il a eu l'idée d'en faire un film qui interroge son image et celle de son couple, en entraînant sa compagne dans la danse. Marion Cotillard y joue son propre rôle. Et tout le monde a joué le jeu de l'autodérision. Il réalise très tôt ses propres films Guillaume Canet a commencé très tôt à réaliser ses propres films : comédies grinçantes, drames émouvants ou polars récompensés aux César. Pour Rock'n Roll, \"c'était l'envie d'abord de rigoler. J'avais envie de m'amuser. Aujourd'hui, l'image est très importante, il faut appartenir à une certaine norme et j'avais envie de dire qu'on ne connaît pas les gens\", explique Guillaume Canet.","date":"2017-02-11T00:00:00.000Z","order":14,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/guillaume-canet-j-avais-envie-de-m-amuser-en-realisant-rock-n-roll_2057521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
{"title":"Projet d'attentat déjoué : les suspects interpellés à Montpellier sortent du silence","description":"Après presque 30 heures de garde à vue, les quatre personnes interpellées commencent à parler aux enquêteurs. Ambroise Bouleis, en direct de l'Hôtel de Police de Montpellier (Hérault), fait le point pour France 2.Les quatre personnes arrêtées vendredi dans l'Hérault et soupçonnées de projeter un attentat \"imminent\" en France sont toujours en garde à vue, samedi 11 février. \"On sait déjà que les quatre gardés à vue ont choisi de ne pas garder le silence\" explique Ambroise Bouleis, envoyé spécial de France 2 à Montpellier (Hérault). \"Ils seraient même plutôt coopératifs. Difficile d'en savoir plus sur la teneur de leurs déclarations, ce qu'on sait c'est que les enquêteurs cherchent à répondre au plus vite aux principales questions, à savoir quelles étaient les cibles qui auraient pu être visées par cet éventuel projet d'attentat, quel était le rôle de chacun et leur degré d'implication, et surtout, ont-ils agi seuls?\" Ordinateurs et téléphones portables saisis \"Ce que les enquêteurs ont déjà en leur possession\" poursuit le journaliste, \"ce sont les ordinateurs et les téléphones portables qui ont été saisis lors des interpellations qui vont désormais être analysés. Et puis les quatre suspects ne vont pas tarder à passer entre les mains des spécialistes de l'antiterrorisme puisque avant la fin de journée, ils devraient être transférés de Montpellier vers la région parisienne dans les locaux des services de la sécurité intérieure.\"","date":"2017-02-11T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/jihadistes-francais/projet-d-attentat-dejoue-a-montpellier-les-suspects-sortent-du-silenc_2057205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-fevrier-2017_2049335.html","containsWordGlobalWarming":false}
{"title":"VIDEO FRANCE 2. Attentat déjoué : dans l'appartement d'un des suspects","description":"Les enquêteurs ont découvert 71 grammes de TATP, ainsi que des notes manuscrites pour en fabriquer et les composants ou le matériel nécessaire : acétone, eau oxygénée, seringues et gants de protection.Les services antiterroristes ont interpellé, vendredi 10 février, dans la région de Montpellier (Hérault) trois personnes, dont une adolescente de 16 ans, suspectées de vouloir commettre un attentat \"imminent\" en France. Parmi les suspects, Thomas, un jeune homme âgé de 20 ans, soupçonné d'avoir confectionné les explosifs retrouvés lors des arrestations. France 2 a pu pénétrer dans l'appartement où il résidait ces derniers jours. \"Je pensais pas qu'une bombe se préparait chez moi\" Dans ce logement, à Clapiers, à la périphérie de Montpellier, les enquêteurs ont découvert 71 grammes de TATP, ainsi que des notes manuscrites pour en fabriquer et les composants ou le matériel nécessaire : acétone, eau oxygénée, seringues et gants de protection. Dans ses affaires, on retrouve de nombreux livres religieux et des manuels, visiblement destinés à des convertis à l'islam. Le locataire affirme avoir logé le suspect depuis le début de la semaine, car il était sans domicile fixe. Il a alors décidé de l'aider en l'hébergeant quelques jours. \"Mais jamais je pensais qu'il se préparait une bombe chez moi\", confie-t-il à une équipe de France 2. Entendu par la police, il a été relâché. Aucune charge n'a été retenue contre lui.","date":"2017-02-11T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/operation-antiterroriste-dans-l-herault/video-attentat-dejoue-dans-l-herault-dans-l-appartement-d-un-des-suspects_2057489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
{"title":"Nice : un carnaval sous haute sécurité","description":"C'est dans un contexte de menace terroriste qu'a débuté aujourd'hui, samedi 11 février, le carnaval de Nice (Alpes-Maritimes), sept mois après l'attentat du 14-juillet sur la promenade des Anglais. Un carnaval placé sous très haute sécurité : policiers, gendarmes, CRS et hommes du RAID sont mobilisés.Ces portiques de sécurité sont un point de passage obligé pour les spectateurs du carnaval. Il y en a une quarantaine tout autour des palissades qui encerclent la zone de la fête. Tous les spectateurs sont contrôlés et les sacs fouillés. Jamais le carnaval de Nice (Alpes-Maritimes) n'a été aussi sécurisé : trois compagnies de CRS, des snipers et des membres du RAID, plusieurs centaines de militaires, de gendarmes et de policiers. Sept mois après l'attentat du 14-juillet, les visiteurs veulent faire la fête malgré tout. L'affluence pas au rendez-vous Mais on est bien loin de l'affluence habituelle. Au passage des chars et des groupes de danse, les Niçois ne s'y retrouvent pas vraiment : \"Sur la promenade, c'était quand même sympa. Et il y a un peu moins de monde, d'habitude c'est plein\", explique cette fidèle spectatrice. Nice a 15 jours de carnaval pour reprendre goût à la fête, même s’il sera difficile d'oublier complètement l'important dispositif de sécurité.","date":"2017-02-11T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/nice-un-carnaval-sous-haute-securite_2057525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les Japonais sont de retour en France","description":"83 millions, c'est le nombre de touristes étrangers qui ont visité la France en 2016. Un chiffre en baisse par rapport à l'année précédente, mais la France reste tout de même la première destination mondiale touristique. Autre bonne nouvelle, le retour des touristes japonais.Les touristes japonais font leur grand retour en France. Ils sont très nombreux ce samedi 11 février après-midi devant la pyramide du Louvre. C'est + 60% de réservations par rapport à l'an dernier pour les billets d'avion vers la France en provenance du Japon. Une fréquentation proche du niveau d'avant les attentats. \"Ma famille m'a dit que c'était dangereux, mais je ne pense pas\", confie un touriste japonais. Paris a multiplié les campagnes de communication \"J'avais pensé annuler mon voyage, mais finalement je suis très heureuse d'être ici\", ajoute une autre Japonaise en visite à Paris. Les Japonais avaient pourtant déserté la France et Paris après les attaques de 2015. Des annulations se faisaient par milliers dans les agences de voyages nippones. Plusieurs compagnies aériennes avaient même suspendu leurs vols vers la France. Pour rassurer les Japonais, Paris a donc multiplié les campagnes de communication. Toutes nationalités confondues, les touristes ne boudent plus la France. La baisse de fréquentation de l'année dernière reste limitée : la France demeure la première destination touristique mondiale.","date":"2017-02-11T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/tourisme-les-japonais-sont-de-retour-en-france_2057497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
{"title":"Benoît Hamon : paré pour la campagne","description":"Benoît Hamon a inauguré son QG à Paris et dévoilé son équipe de campagne ce samedi 11 février.Barack Obama et Mohamed Ali en affiche, une décoration présidentielle et combative mise en scène dans le bureau de Benoît Hamon. Dans son QG de campagne flambant neuf, le vainqueur de la primaire socialiste dévoile son organigramme de campagne ce samedi 11 février. Il faut ménager toutes les sensibilités, alors il y aura dans cet organigramme deux porte-parole proches de François Hollande, un directeur de campagne proche de Martine Aubry ou encore la frondeuse Aurélie Filippetti qui soutenait Arnaud Montebourg. Afficher l'unité, donner l'image du rassemblement Un organigramme qui affiche l'ouverture, puisqu'il compte même un soutien de Manuel Valls : le sénateur Luc Carvounas, qui sera chargé des relations avec les parlementaires. Afficher l'unité, donner l'image du rassemblement... mais un certain Jean-Luc Mélenchon continue d'embarrasser. Benoît Hamon doit désormais montrer ses talents d'équilibriste en voulant rassembler son camp tout en donnant des gages à la gauche de la gauche.","date":"2017-02-11T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/benoit-hamon-pare-pour-la-campagne_2057505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
{"title":"Chronique culture : dans les coulisses des Victoires de la musique","description":"Estelle Colin nous présente la chronique culture de ce samedi 11 février, consacrée aux Victoires de la musique.Au programme de la chronique culture de ce samedi 11 février : les Victoires de la musique, qui se déroulaient hier soir au zénith de Paris. \"C'est un vent de jeunesse qui a soufflé, à quelques exceptions près dont le prix de l'artiste masculin de l'année, qui a été attribué à Renaud. C'est sa sixième récompense\", indique Estelle Colin, en direct sur le plateau de France 2. Le message politique d'Imany Jain a été sacrée deux fois : meilleure artiste et meilleure clip de l'année. La politique s'est aussi invitée dans la cérémonie. \"Nommée dans la catégorie artiste féminine, Imany a lancé un message de soutien à Théo\", poursuit la journaliste. Le jeune de 22 ans a été victime de violences policières et d'un viol présumé la semaine dernière à Aulnay-sous-Bois (Seine-Saint-Denis). France 2 était aussi dans les coulisses, où l'effervescence était au rendez-vous.","date":"2017-02-11T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/victoires-de-la-musique/chronique-culture-dans-les-coulisses-des-victoires-de-la-musique_2057239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-fevrier-2017_2049335.html","containsWordGlobalWarming":false}
{"title":"Victoires de la musique 2017 : la jeunesse mise à l'honneur","description":"Renaud, Jain, Vianney, Benjamin Biolay ou encore Calypso Rose étaient à l'honneur pour ces Victoires de la musique 2017. Une édition placée sous le signe de la jeunesse et de la découverte.Son visage était encore inconnu il y a quelques mois, mais ses chansons rythmées l'ont propulsé sur le devant de la scène. L’ascension fulgurante de Jain, 25 ans, nommée artiste de l'année aux Victoires de la musique qui se déroulaient hier soir, vendredi 10 février. Pour la chanteuse voyageuse, cette victoire est un symbole. \"Avec Trump, on vit dans une période très étrange et moi j'ai pas envie de vivre dans cette période et besoin de m'évader avec la musique\", explique Jain. Message politique d'Imany Renaud, absent hier soir, a été salué pour son retour à la musique après sept ans d'absence. Il est sacré artiste masculin de l'année. Et pour ses concurrents directs, Benjamain Biolay et Vincent Delerme, la défaite est sans amertume. Des moments de grâce sur la scène du Zénith de Paris, mais aussi des messages politiques. \"On se doit de demander la justice pour Théo, pour Adama, pour tous ceux dont on ne parlera pas\", a scandé la chanteuse Imany.","date":"2017-02-11T00:00:00.000Z","order":13,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/victoires-de-la-musique/victoires-de-la-musique-2017-la-jeunesse-mise-a-l-honneur_2057519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
{"title":"\"J'innove\" : une fleur contre la pollution","description":"Au Bénin (Afrique), les eaux sont envahies par la jacinthe d'eau, une plante aquatique flottante qui se développe à vitesse vertigineuse. Deux jeunes entrepreneurs ont eu l'idée de transformer la jacinthe d'eau en fibre dépolluante.Tout est parti d'une idée un peu folle de ces deux amis béninois : Folha Mouftaou, pédiatre de formation et David Gnonlonfoun, ingénieur. Transformer le fléau de la jacinthe d'eau, la plante la plus invasive du monde. Elle a été introduite par les colons pour décorer les étangs. Une plante en génère 300 000 en à peine huit mois, jusqu'à tout recouvrir, comme ici au lac Nokoué au Bénin. Les pêcheurs ont commencé à ramasser la jacinthe sous l'impulsion des deux entrepreneurs béninois. Un gramme de fibre peut résorber 6 à 10 grammes d'hydrocarbures La jacinthe d’eau est d'abord séchée sur le site de production avant d'être transformée. Dans cette machine fabriquée par les deux entrepreneurs, la plante séchée est découpée d'une manière très précise pour ne pas abîmer la fibre. Et voici à quoi sert la jacinthe une fois fragmentée : placée sur une plaque d'huile de vidange, en quelques secondes, elle nettoie la surface de l'eau. \"Pour un gramme de fibre, on peut absorber entre six et dix grammes d'hydrocarbures, d'huile de vidange\", explique Folha. Une capacité d'absorption sans équivalent et des débouchés potentiels colossaux : industrie pétrolière, garages, usines.","date":"2017-02-11T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/j-innove-une-fleur-contre-la-pollution_2057247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-fevrier-2017_2049335.html","containsWordGlobalWarming":false}
{"title":"Vacances : chassé-croisé sur la route des stations","description":"Le week-end s'annonce chargé sur les routes pour le chassé-croisé de ces vacances de février.Huit heures ce samedi 11 février, à Valmorel (Savoie), après une semaine de vacances où la neige a été au rendez-vous, c'est l'heure du départ. De la nostalgie, mais pas de stress au moment de charger les bagages, les bientôt ex-vacanciers se veulent confiants. \"Je rentre sur Toulouse et j'ai imaginé entre huit et neuf heures de route et surtout des bouchons jusqu'à Grenoble et après plus tranquille\", indique cet homme. Le trafic est classé rouge Le trafic est classé rouge dans les deux sens de circulation. Dans la vallée tôt ce matin, les retours sont effectivement chargés, mais fluides. C'est surtout dans le sens des départs que se concentrent les difficultés avec quelques désillusions. Jusqu'à 2h50 de temps de parcours au lieu de 1h10 habituellement pour se rendre de Lyon (Rhône) à Albertville (Savoie).","date":"2017-02-11T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-chasse-croise-sur-la-route-des-stations_2057237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-11-fevrier-2017_2049335.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué : le profil des suspects arrêtés à Montpellier","description":"Depuis leur interpellation hier vendredi 10 février à Montpellier, les personnes suspectées d'avoir voulu commettre un attentat, sont interrogés par la police et leur profil se dessine peu à peu.Leur passage à l'acte était imminent selon les policiers. Depuis hier matin, vendredi 10 février, quatre suspects sont en garde à vue dans les locaux de la police de Montpellier. Les enquêteurs commencent à en savoir plus sur leur profil. D'abord le jeune couple : Thomas et Sarah. Lui a 20 ans, fiché S depuis 2015. Il a été interpellé à Clapiers (Hérault), mais c'est à 900 km de là qu'il a grandi, dans les Ardennes. Sa mère décrit un jeune homme qui s'était radicalisé depuis quelques années. \"Il a toujours été influençable, il changeait beaucoup. Quand il avait quelque chose, il se mettait à fond dedans, après c'était j'arrête tout. Il était un peu instable, il se cherchait beaucoup Thomas\", confie-t-elle. Thomas avait prévu de rejoindre la Turquie Fin 2015, le jeune homme est arrêté à Orly, alors qu'il prévoit de rejoindre la Turquie. D'abord assigné à résidence, il s'installe finalement dans le sud de la France. C'est là qu'il rencontre Sara, 16 ans. Dans une vidéo publiée sur les réseaux sociaux cette semaine, la jeune femme prête allégeance à l'organisation État islamique. Pour sa mère et son avocat, la jeune fille a été embrigadée.","date":"2017-02-11T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/attentat-dejoue-le-profil-des-suspects-arretes-a-montpellier_2057531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
{"title":"Neige : les stations sauvent leur saison","description":"Ce samedi 11 février était classé rouge sur les routes en Auvergne et en Rhône-Alpes pour quitter ou rejoindre les stations de ski. Des stations en moyenne montagne inquiètes à Noël et qui sont aujourd'hui soulagées grâce à l'arrivée de la neige.Après huit heures de route et une nuit blanche, l'impatience se mesure aux cris des enfants chez cette famille venue de la Sarthe. À l'image de l'ensemble des Alpes du Nord, Valmorel (Savoie), station de moyenne montagne, s'est fait peur. En témoignent ces images filmées en décembre d'un troisième Noël d'affilée privé de neige ou presque. Seules 20% des pistes ouvertes, contre 100% aujourd'hui grâce à la neige de culture produite en abondance en janvier et aux 70 centimètres tombés juste avant les vacances de février. Jusqu'à 30% des réservations annulées fin décembre Deux millions d'euros de plus ont été investis depuis quatre ans dans les enneigeurs. La station cherche à garantir un minimum de ski au client. Car si février fait encore le plein cette année, les habitudes changent. Fin décembre, chez certains hébergeurs, jusqu'à 30% de réservations ont été annulées et reportées plus tard dans l'hiver.","date":"2017-02-11T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/neige-les-stations-sauvent-leur-saison_2057533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-11-fevrier-2017_2049611.html","containsWordGlobalWarming":false}
