{"title":"Exposition Johnny Hallyday : impressions des premiers visiteurs","description":"Une exposition consacrée à Johnny Hallyday ouvre ses portes, ce mardi 20 décembre, à Bruxelles (Belgique). Cinq ans après la disparition du chanteur, la capitale belge lui consacre la toute première rétrospective. Une équipe de TF1 a recueilli les impressions des premiers visiteurs.  Mieux qu'un parcours fléché, le bruit des Harley-Davidson pour guider nos pas. Les Niglos, les membres de ce club de motards dont Johnny Hallyday était le parrain, voulaient être les premiers sur les lieux. Alors entrons dans cette toute première exposition consacrée au chanteur ici, au Palais des Congrès de Bruxelles, et qui revient aux sources de cette carrière précoce. Un projet immersif porté par sa veuve Læticia Hallyday. Premier stop au 13 rue de la Tour des Dames, Paris 9ᵉ. \"On va faire le grand bond en 1961\", explique un archiviste en montrant la chambre reconstituée dans laquelle l'idole des jeunes recevait déjà Paris Match à 17 ans. On y distingue les visages de ses idoles, notamment Marlon Brando, Elvis Presley, le petit singe qui lui avait été offert et des objets typiques de l'époque. Avec une mallette de maquillage qui ne le quittera jamais, monsieur Smet signe son premier contrat avec Bruno Coquatrix, le célèbre patron de l'Olympia. Premier cachet à 6000 francs par jour.","date":"2022-12-20T16:23:12.912Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-johnny-les-premiers-visiteurs-de-l-exposition-2242555.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Stations de ski moins chères : les secrets d'une station en Haute-Savoie","description":"La plupart des stations ont rouvert pour les vacances de Noël. Parmi elles, certaines ont pris l'habitude de casser les prix pour rendre le ski plus accessible. Reportage à Bernex (Haute-Savoie) où le domaine skiable est géré par le maire.  On aurait juré qu'ils ne venaient que pour une seule chose : une vue à couper le souffle sur le mont Blanc et le lac Léman. Mais à Bernex (Haute-Savoie), si vous lisez bien les étiquettes, vous comprendrez ce qui attire vraiment les vacanciers. Sa particularité ? La station de ski est indépendante et est gérée par monsieur le maire qui calcule tout. \"Un télésiège débrayable coûte environ 7 millions d'euros, explique Pierre-André Jacquier, maire de Bernex, on a préféré opter pour un télésiège fixe de quatre places de 3 millions d'euros et c'est suffisant, sinon il aurait fallu augmenter les forfaits.\"","date":"2022-12-20T15:28:15.166Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-a-la-montagne-sans-se-ruiner-2242550.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grève SNCF : ce qui se profile ce week-end","description":"Si vous comptez prendre le train pour le week-end de Noël ou celui du Nouvel An, attention, des trains seront annulés. Les contrôleurs de la SNCF ont décidé de maintenir leur préavis de grève. Reportage à la gare de Paris-Montparnasse où les usagers font part de leur exaspération.  C’est un week-end de grands départs qui est prévu pour Noël : un million de voyageurs normalement. La SNCF s’attend à des perturbations, car certains cheminots seront en grève. Une menace qui risque de gâcher les fêtes pour ceux qui ont déjà un billet en poche. \"On est en train de célébrer les fêtes dans un contexte plus compliqué que d'habitude et prendre certaines personnes en otage, ce n'est pas normal, c'est révoltant\", s'exaspère une mère de famille en attendant son train. Les préavis ont été maintenus, mais les syndicats n’ont pas appelé à cesser le travail. \"Au moins deux trains sur trois\" circuleront ce weekend, a annoncé cet après-midi le PDG de SNCF Voyageurs, Christophe Fanichet, lors d'une conférence de presse. Autrement dit, un train sur trois sera annulé. D’ores-et -déjà, certains anticipent pour partir coûte que coûte, en réservant un véhicule de location. Difficile toutefois de trouver une voiture disponible sur les plateformes, mais aussi en covoiturant. BlaBlaCar a noté une augmentation de ses réservations de 20%. Côté bus, même constat. Pour FlixBus, 100.000 voyageurs seront prévus ce week-end. Depuis l’annonce du préavis de grève, 12.000 tickets ont été vendus en plus.","date":"2022-12-20T15:55:13.309Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-trains-comment-etre-certain-de-partir-a-noel-2242557.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Coupe du monde : les images de l'accueil triomphal des joueurs argentins","description":"Honneur aux Argentins, vainqueurs de la Coupe du monde 2022 au Qatar. Les supporters n'ont pas dormi de la nuit pour réserver un véritable triomphe aux joueurs. Reportage à Buenos Aires, dans une capitale noire de monde.  Qui d'autre que lui pour sortir en premier de l'avion. Il est trois heures du matin à Buenos Aires, Lionel Messi, capitaine et quasi demi-dieu, rapporte enfin la Coupe du monde en terre argentine. À bord d'un bus impérial, les joueurs prennent la mesure du bonheur qu'ils donnent. En pleine nuit, et alors qu'un jour férié a été décrété, des supporters en transe attendent fiévreusement le bus. Certains vont passer la nuit ici pour espérer voir leurs joueurs, ils iront ensuite au centre de Buenos Aires où les joueurs présenteront la Coupe du monde, et comme vous le montre la vidéo en tête de cet article, ils sont ultra-motivés et surexcités juste pour espérer voir passer ce bus.\" Comment ne pas venir remercier des personnes qui nous ont rendu si heureux, on est dans un pays qui souffre beaucoup et ces gars font de nous les personnes les plus heureuses du monde\", confie un supporter argentin. C'est le début d'une communion nationale qui va se prolonger d'ici à quelques heures place de l'Obélisque où plus d'un million d'Argentins sont déjà là. \"Moi, j'ai passé la nuit ici avec mes enfants, on ne voulait surtout pas manquer ce moment historique\", s'enthousiasme une supporter.","date":"2022-12-20T15:05:16.803Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-un-accueil-triomphal-a-buenos-aires-2242545.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
