{"title":"Stations de ski : \"Il faut que l'État mette en place un statut de saisonnier\"","description":"Les stations de ski ont ouvert depuis le début des vacances et font les pleins. Mais on est loin des 80.000 saisonniers habituellement mobilisés. À tel point que certaines stations en Haute-Savoie sont contraintes d'adapter leurs horaires.  Le service à peine terminé, voilà à quoi ressemblent les soirées de Delphine Colmiche. \"Des heures à rechercher des saisonniers, on fait que ça\", se lamente cette gérante d'un restaurant à Morzine (Haute-Savoie). Il lui manque deux serveurs. Mais elle est loin d'être la seule. Les vacances ont commencé, les touristes sont là. Il manque pourtant des dizaines de cuisiniers, de femmes de chambre, de perchmans. Les saisonniers, qu'en pensent-ils ? Avec deux hivers en cuisine et un salaire de 3 000 euros net, Tristan Sabatier, sous-chef dans un hôtel-Spa, quatre étoiles, veut en finir avec un statut trop précaire. \"Le Covid a ouvert les yeux à pas mal de personnels de la restauration. Ils se sont rendus compte que les soirées et les week-ends, c'est sympa, explique-t-il. \"Et comme j'ai eu un enfant, j'ai besoin d'avoir un CDI pour pouvoir louer un appartement auprès d'une agence immobilière\", ajoute-t-il.","date":"2022-12-22T11:22:54.047Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-stations-de-ski-en-difficulte-il-faut-absolument-que-l-etat-mette-en-place-un-statut-de-saisonnier-2242721.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Annulations, remboursements... Les réponses à vos questions sur la grève SNCF","description":"Deux TGV sur cinq devraient être annulés ce week-end avec la grève à la SNCF. Face à ces suppressions, de nombreux usagers se posent des questions. Le 20H de TF1 y répond.  Devant les gares mercredi, vous étiez nombreux à chercher des réponses. \"Mon train a été annulé. Pour le retour, j’ai dû l’annuler puisque pas de départ en train, pas de retour en train évidemment, et là, on ne m’a pas donné de réponse\", témoigne Aurélie, une usagère, dans le reportage du 20H de TF1 ci-dessus. La SNCF s’engage à rembourser le billet annulé et à donner une compensation supplémentaire de 200% en bons d’achat. Pour Aurélie qui a payé son billet 150 euros pour aller à Angoulême, le remboursement est intégral et elle recevra un bon d’achat de 300 euros valable un an. Pour son billet retour, elle sera remboursée selon les conditions habituelles : la totalité du prix du billet si l’annulation est effectuée 48 heures avant le départ. \"Mon billet pour Poitiers a été annulé le 24 donc je ne peux pas partir. Comment je fais ? Est-ce que je peux l’échanger gratuitement\", demande une autre usagère. Quelque soit votre billet, vous pouvez l’échanger gratuitement sans aucun frais ni surcoût, même si le nouveau billet est plus cher. Une fois le voyage effectué, vous pourrez réclamer la compensation équivalente à deux fois le prix de votre billet. Encore faut-il trouver de la place, car beaucoup de trains sont déjà complets. \"J’ai un train pour dimanche direction Bordeaux et je n’ai pas encore reçu de confirmation comme quoi le train partira bien donc je suis un peu inquiet\", affirme un voyageur. En effet, la SNCF ne vous préviendra que deux jours avant. Normalement, vous devez recevoir un SMS ou un mail pour vous alerter. Vous pouvez aussi vous rendre sur l’application de la SNCF pour trouver les informations concernant votre trajet. Si votre train est annulé, ce sera indiqué en rouge. Enfin, pour ceux dont le train est supprimé et qui pensaient pouvoir monter dans un train complet sans réservation, attention, vous risquez une amende en plus du prix d’un nouveau billet.","date":"2022-12-22T09:51:57.534Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-greve-a-la-sncf-annulations-remboursements-le-20h-repond-a-toutes-vos-questions-2242711.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grève de Noël à la SNCF : deux contrôleurs expliquent pourquoi ils font grève","description":"À l'origine de la grève à la SNCF, non pas les syndicats, mais un collectif de contrôleurs. Quelles sont leurs revendications ? Une équipe de TF1 a pu interroger deux grévistes, dont la fondatrice du collectif.  C'est avec le visage caché et la voix modifiée qu'un contrôleur de train a accepté de nous parler, par crainte d'une sanction de sa hiérarchie. Du 23 au 26 décembre, il ne sera pas à bord de son train, mais en grève. Entre deux gares des Hauts-de-France, il nous décrit un quotidien dégradé. \"On n'a de plus en plus de missions, plus de charge de travail. Nos amplitudes horaires augmentent, mais les salaires n'augmentent pas\", affirme-t-il dans la vidéo du 20H de TF1 en tête de cet article. Ils revendiquent en premier lieu l'augmentation de leurs salaires, à l'image de leurs collègues conducteurs. Ce contrôleur, en milieu de carrière, touche chaque mois, primes comprises, 2500 bruts, et peut prétendre à la retraite à 55 ans. La SNCF propose aux contrôleurs une prime annuelle de 1200 euros bruts et une revalorisation des indemnités de nuit et jours fériés. C'est insuffisant pour Laura, membre du collectif à l'origine du mouvement. Elle, aussi, préfère ne pas dévoiler son identité et assume la tenue de la grève à Noël. \"Nos revendications sont connues depuis début novembre. La direction avait toutes les cartes en main pour empêcher qu'il y ait une grève à Noël et au jour de l'An\", précise-t-elle. La SNCF nous indique que ces propositions sont toujours sur la table. Mais même si accord était trouvé dans les prochaines heures, il est déjà trop tard. Les trains supprimés ce week-end ne pourront pas être remis en circulation.","date":"2022-12-22T09:33:57.787Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-greve-sncf-salaires-conditions-de-travail-pourquoi-les-controleurs-font-greve-2242697.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Zelensky acclamé en Amérique : le récit d'une rencontre historique","description":"Volodymyr Zelensky ovationné, ce mercredi, par le Congrès américain. Le président ukrainien effectuait son premier déplacement aux États-Unis, depuis l’invasion russe. Il a notamment exprimé sa reconnaissance et celle de son peuple pour l’aide apportée.  Volodymyr Zelensky a fait son entrée au Congrès américain sous l’ovation des Démocrates et la plupart des Républicains. Pas en costume cravate, il est fidèle à sa tenue kaki. Son discours de 25 minutes en anglais avait un but bien précis : demander au Congrès américain plus d’argent et plus d’armes. \"Votre argent, ce n’est pas de la charité, c’est un investissement pour la sécurité du monde entier et pour la démocratie. Nous en faisons bon usage\", dit-il. Un peu plus tôt, le président ukrainien atterrissait sur le sol américain, après un voyage surprise sous très haute surveillance. Pour la première fois depuis le début de la guerre, il a quitté son pays. À la Maison Blanche, Volodymyr Zelensky et Joe Biden se sont entretenus pendant près de deux heures. Le président américain a notamment annoncé l’envoi en Ukraine d’un système de défense très perfectionné, capable de protéger les infrastructures civiles contre les bombardements. Au même moment, à l'extérieur de la Maison Blanche, des dizaines de personnes sont venues pour tenter d’apercevoir Volodymyr Zelensky, ou du moins pour montrer leur soutien à l’Ukraine. Ce sont des Américains et des Ukrainiens installés aux États-Unis depuis plusieurs années.","date":"2022-12-22T15:56:42.998Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-zelensky-acclame-en-amerique-le-recit-d-une-rencontre-historique-2242769.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - États-Unis : Bienvenue à Santa Claus, LA ville du Père Noël","description":"Connaissez-vous Santa Claus, petite ville américaine de l'Indiana ? Le Père Noël y est omniprésent. Les correspondants de TF1 aux États-Unis vous la font découvrir.  Ici, le Père Noël ressemble à une obsession tant il s'affiche partout. Que ce soit devant la station-service, devant les boutiques et tous les bâtiments officiels comme la mairie, et même sur les voitures de police. Mais tout s'explique. La petite ville en question s'appelle \"Santa Claus\", Père Noël en anglais. \"On joue le Père Noël et Madame Noël depuis 30 ans dans notre ville et pour la famille\", affirme une habitante dans le reportage du 20H de TF1 ci-dessus. Comment ce village en pleine campagne américaine, au cœur de l'Indiana, peut-il s'appeler \"Père Noël\" ? La réponse se trouve au musée de la ville, celui du Père Noël évidemment. Y sont exposés des vieux jouets, des figurines du monde entier, des lettres d'enfants des années 1930, et un petit bout de papier encadré et accroché au mur. \"Janvier 1856. La poste a demandé à ce que notre commune de Santa Fe change de nom car il y avait déjà d'autres Santa Fe\", explique Patricia Yellig Koch. Cette dame de 91 ans a vécu toute sa vie dans le village et se décrit comme la cheffe des elfes. En effet, c'est elle qui a relancé le village de Noël autour de la vieille église de 142 ans ou de la statue du père Noël. \"Cette statue a été érigée en 1935, puis la guerre est arrivée et la statue est restée à l'abandon. Personne ne connaissait vraiment son origine. Moi, je la connaissais car je suis âgée, alors je me suis dit que je devais la faire connaître\", poursuit-elle. L'ancienne poste fondée en 1856 est toujours en activité et attire encore du monde. Mais elle n'a plus qu'une seule fonction : c'est là que les enfants viennent écrire leur lettre au Père Noël. À l'arrière, les elfes s'activent. Des volontaires qui font office de secrétaire du Père Noël se relaient chaque jour pour répondre aux enfants du monde entier. Ils ont souvent de quoi sourire. \"Un enfant nous avait envoyé les clés de sa maison car il n'avait pas de cheminée\", poursuit Patricia. 10.000 courriers ont déjà été envoyés et 10.000 autres encore sont à finir avant Noël. C'est aussi là que se trouve le bureau du Père Noël.","date":"2022-12-22T11:11:45.003Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-reportage-tf1-etats-unis-bienvenue-a-santa-claus-la-ville-du-pere-noel-2242676.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Go Sport : pourquoi l'enseigne risque d'être placée en redressement judiciaire","description":"Dans l'Hexagone, un sursis est accordé pour les magasins Go Sport. Dans trois semaines, le juge décidera de son éventuel placement sous redressement judiciaire. Pour quelles raisons l'entreprise est au bord de la cessation de paiements ?  Des rayons presque vides à quelques jours de Noël. Voilà à quoi ressemble aujourd'hui certains magasins Go Sport à la suite d'impayé. Les photos ont été envoyées par des représentants du personnel. Ils étaient inquiets depuis des mois de la situation financière de l'entreprise et l'avenir de ses quelque 2000 salariés. Des comptes dans le rouge qui viennent s'ajouter à des difficultés plus anciennes de Go Sport. L'entreprise peine à trouver sa place face aux deux géants du secteur. Decathlon, innovant et bon marché et Intersport, implanté dans les villes moyennes.","date":"2022-12-22T10:41:54.990Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-go-sport-pourquoi-l-enseigne-risque-d-etre-placee-en-redressement-judiciaire-2242705.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Quand les Anglais s'amusent avec Noël","description":"Le JT de TF1 vous emmène découvrir le Noël anglais. Là-bas, les fêtes de fin d'année sont aussi sacrées qu'en France. Mais les traditions ne sont pas les mêmes.  Noël enveloppe la ville de Londres. Les sapins semblent plus nombreux que les emblématiques cabines téléphoniques. Les vitrines rivalisent d'imagination pour attirer l'attention des passants. Il paraît que même les jouets sont impatients d'enfin rejoindre leur future famille. Dans certaines boutiques, ils sont bien gâtés. Il y a quelques semaines, Louise a fermé son magasin pendant trois jours pour y faire régner l'ambiance de Noël indispensable en Angleterre. \"Les décorations sont de plus en plus imposantes chaque année, alors les clients ont de plus en plus d'attentes\", explique-t-elle. En attendant que le père Noël soit fin prêt, les jouets se donnent en spectacle dans les rayons. Il faut gagner le cœur des enfants les plus exigeants pour espérer sa place sous le sapin. Avant le grand jour, on peut déjà en prendre plein les yeux et plein les oreilles. Les chansons de Noël font partie du folklore en Angleterre. Les chorales envahissent les villes, mais un autre son est encore plus un synonyme de Noël britannique. Ce sont les crackers. C'est une pochette-surprise avec un petit pétard, une blague, un cadeau et une couronne en papier. Ils seront présents sur toutes les tables de Noël. \"Ça brise la glace, ça rend les gens très joyeux. Le repas de Noël peut commencer\", affirme une Londonienne. \"C'est la tradition. C'est quelque chose quand on est enfant qui détonne\", poursuit une autre. Certains crackers sont encore fabriqués en Angleterre comme dans un atelier du Kent. L'indispensable ici, ce sont les blagues que l'on glisse à l'intérieur. \"Les blagues sont censées être nulles mais tout le monde les aime. Il y a un soupir autour de la table\", sourit la responsable de l'atelier. Mais attention, la fabrication des crackers est une affaire sérieuse. La technique de roulage du papier est un secret bien gardé que nous ne pourrons pas vous dévoiler.","date":"2022-12-22T12:27:44.757Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-quand-les-anglais-s-amusent-avec-noel-2242558.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grève SNCF : un week-end encore plus compliqué que prévu","description":"Un TGV sur trois supprimé aujourd'hui et deux sur trois annulés ce week-end. Environ 200.000 voyageurs doivent donc trouver une alternative. Une équipe de TF1 est allée à la rencontre des usagers, beaucoup témoignent des galères endurées.  Pour Anthony, c’est un week-end de fête gâché. Son train est annulé. \"Je suis extrêmement énervé parce qu'on rate le réveillon avec sa famille\", confie-t-il amer dans la vidéo en tête d'article. Il parviendra quand même par rejoindre ses proches à Angoulême (Charente) après six heures de bus, mais il sera trop tard pour le réveillon. \"Je circulerai route la nuit pour arriver le lendemain à six heures du matin, c'est-à-dire au lendemain de Noël\", précise-t-il. La grève bouleverse le programme de dizaines de milliers de voyageurs. Pour ce vendredi : deux TGV sur trois circuleront en moyenne, trois Ouigo sur quatre et la moitié des TER. Cette situation devrait se compliquer samedi et dimanche avec trois TGV sur cinq seulement. Alors que les trains sont complets, certains espèrent encore obtenir un billet à quelques heures du réveillon. Ce week-end, un chef de bord sur deux ne travaillera pas. Une grève à Noël, c’est comme une impression de déjà-vu chez certains voyageurs. En 20 ans, la SNCF a été quinze fois en grève au mois de décembre. \"Il me semble que c'est une tradition d'avoir des grèves de la SNCF à la période de Noël. C'est assez pénible pour les usagers\", se lasse un voyageur.","date":"2022-12-22T14:36:44.240Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-greve-sncf-un-week-end-encore-plus-complique-que-prevu-2242757.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Loi immigration : bientôt une carte de séjour spéciale pour les médecins étrangers ?","description":"Pour lutter contre le manque de soignants en France, le gouvernement a décidé d'en faire venir de l'étranger. C'est l'une des mesures prévues dans la loi immigration. Mais cela peut-il contribuer à lutter contre les déserts médicaux ?  Aller chercher des talents à l'étranger et leur attribuer une carte de séjour spéciale profession santé. C'est une disposition du projet de loi immigration pour lutter contre les déserts médicaux. L'idée paraît ingénieuse. Mais de quel besoin parle-t-on ? Un Français sur dix n'a pas de médecin traitant, soit six millions de patients. Et c'est sur ce dernier point que s'interroge un syndicat. \"Il faut être sûr des acquis en question. C'est-à-dire que c'est parfois très compliqué de se renseigner sur leur université d'origine, en fonction du pays, et d'avoir effectivement l'assurance du cursus qu'ils ont fait\", déclare Docteur Sophie Bauer, présidente du Syndicat des médecins libéraux (SML). La France aurait un besoin urgent de 6000 à 8000 médecins généralistes. Du côté de l'hôpital, que peuvent faire les médecins étrangers. Plus de 22.000 médecins diplômés à l'étranger exercent déjà en France. Pour cela, ils ont dû obtenir d'être reconnus par l'ordre de leur profession. Une démarche qui prend parfois plus de dix ans. Alors combien de temps les médecins étrangers ont-ils vocation à rester ? La carte de séjour \"Talent\" n'est valable que de un à quatre ans.","date":"2022-12-22T10:10:56.020Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-loi-immigration-bientot-une-carte-de-sejour-speciale-pour-les-medecins-etrangers-2242703.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fin des emballages jetables : voici votre nouveau plateau de McDo","description":"Quick, KFC, Domino's Pizza, Burger King... Toutes les enseignes de restauration rapide vont devoir utiliser de la vaisselle réutilisable dès le 1er janvier prochain. Une équipe de TF1 s'est rendue dans l'un des établissements pilotes de McDonald's.  Il va falloir vous y faire. Fini le carton, dans plusieurs restaurants McDonald’s de France, les gobelets, les porte-frites et les boîtes de hamburger sont désormais en plastique. Toute la vaisselle est réutilisable. Il s’agit pour l’heure d’un test, mais les clients attendaient ce changement. \"C’est très bien pour l’écologie et on fait moins de gaspillage sur tout ce qui est emballage\", approuve une cliente d'un McDonald's de Levallois-Perret (Hauts-de-Seine), dans le reportage de TF1 en tête de cet article. \"C’est plus agréable de boire dans un verre comme ça que dans un verre en carton, donc je pense que tout le monde est gagnant dans cette histoire\", poursuit un autre. \"Ça aurait dû être fait avant. Nous, à la maison, on réutilise notre vaisselle et ça me paraît logique\", estime encore une troisième. À partir du 1er janvier 2023 en effet, la restauration rapide devra recourir à de la vaisselle réutilisable pour les repas et les boissons commandés sur place : gobelets, couvercles, assiettes, récipients ou couverts. Une mesure issue de la loi relative à la lutte contre le gaspillage et à l’économie circulaire, votée en 2020. Dans le McDonald's de Levallois-Perret, l'un de ceux dans lesquels l'enseigne teste ses nouveaux contenants - en plastique titan, réputé très résistant -, une pièce a été entièrement réaménagée pour installer des lave-vaisselles. \"Là, on met tout ce qui est contenants sales, de manière à envoyer les plateaux au fur et à mesure. On les trie par catégorie\", montre Maria Varela à l'équipe de TF1. Dans un premier temps, l’enseigne s’attend à perdre des verres. \"J’ai beaucoup de jeunes qui, quand ils ont fini de manger, ont l’habitude partir avec les boissons. À nous de les accompagner en leur disant que ce sont des verres comme dans un restaurant, et qu’on ne peut pas partir avec\", poursuit Maria Varela. Pour l’association de lutte contre les déchets Zero Waste, la mesure est emblématique et va dans le bon sens, mais remplacer du carton par du plastique ressemble à une aberration. Elle espère à long terme que les restaurants trouveront une meilleure solution. \"La plupart des restaurants semblent s’orienter dans un premier temps vers du plastique parce que comme d’habitude, c’est un matériau moins cher… Là, il y a vraiment charge au restaurant de mener les bonnes études pour savoir si c’est pertinent d’aller vers ce matériau ou un autre\", estime Moira Tourneur, responsable de l'ONG, auprès de TF1.","date":"2022-12-22T09:44:45.502Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-fin-des-emballages-plastiques-voici-a-quoi-va-ressembler-votre-plateau-de-mcdo-ou-de-burger-king-au-1er-janvier-2023-2242666.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grève SNCF : bus, avion, covoiturage... la ruée sur les plans B","description":"Un tiers des trains resteront en gare ce vendredi et 40 % ce week-end. Bus, location de voiture, avion... peut-on se tourner vers d'autres moyens de transport ? De Nantes à Lille, nos équipes de TF1 ont testé les différentes solutions.  Comme des milliers de Français, Morgane apprend mardi soir que son train pourrait être supprimé ce week-end. À quelques jours des fêtes, c'est la panique. \"Cela me permettait de rejoindre la famille pour Noël. Donc, là, je me suis dit que j'ai réalisé que j'allais passer Noël fêtes toute seule. Mais pour moi, ce n'était même pas envisageable\", affirme la jeune femme. Après deux heures de recherche, son trajet direct est remplacé par un itinéraire avec des correspondances, trois billets à la place d'un. Et elle n'est pas toujours sûre d'arriver à destination. Avec la grève des contrôleurs, 40% des trains ne circuleront pas ce week-end. Pour aller à Tours, Émilie n'a plus d'autres choix que de prendre sa voiture avec son lot d'imprévus. \"Le péage, les frais d'essence et la contrainte de traverser Paris dans les bouchons\", indique-t-elle. Autre option, la location de voiture. Quand Olivier n'utilise pas la sienne, il la loue à des particuliers pour 22 euros la journée, environ quatre fois moins chère que chez un professionnel. Enfin, il reste les bus. Dix heures en moyenne pour rejoindre Strasbourg ou Nantes depuis Lille. Mais dépêchez-vous, certains sont déjà complets. Avec la grève, les réservations sont en hausse de 25 %.","date":"2022-12-22T08:59:58.331Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-greve-sncf-trains-annules-bus-avion-covoiturage-la-ruee-sur-les-plans-b-2242699.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grève SNCF : billet remboursé en un clic, pour les bons d'achat ça se complique","description":"Suite à la grève à la SNCF, la direction a annoncé des mesures exceptionnelles de remboursement et de compensation des billets annulés. Comment en bénéficier ? Une équipe de TF1 a fait le test et vous dévoile son résultat.  Dès ce jeudi matin dans cette gare parisienne, les files d'attente de voyageurs s'allongent. Ils leur restent quelques heures pour se faire rembourser. \"Le remboursement de ce billet paraît compliqué et c'est ce qui m'agace un peu et il doit être fait impérativement avant le départ\", soulève voyageuse. Nous avons essayé de nous faire rembourser notre train à destination de La Roche-sur-Yon, en appelant le 3635, le numéro de la SNCF. Et ce n'est pas si simple. Nos appels sont restés sans réponse, impossible de joindre la SNCF au téléphone. Nous nous sommes donc rabattus sur le site internet. Et là, en quelques clics, c'était réglé. Ça, c'est pour le remboursement. Il reste le fameux bon d'achat, et c'est là que ça se complique. Cette grève risque donc de coûter cher à la SNCF, en partie, en raisons de ces mesures de remboursement. Le gouvernement a estimé ces pertes à une centaine de millions d'euros au total.","date":"2022-12-22T15:25:43.692Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-greve-sncf-billet-rembourse-en-un-clic-pour-les-bons-d-achat-ca-se-complique-2242759.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Elle achète une maison de 90 m² pour... 1 euro","description":"Lisette, 35 ans, est la nouvelle propriétaire d’une maison de 90 mètres carrés à Saint-Amand-Montrond, dans le Cher. Rien d’exceptionnel jusque-là, si ce n’est qu’elle l’a obtenue pour la modique somme... de 1 euro. Une seconde maison à ce prix devrait bientôt être mise en vente dans la commune.  Une maison... au prix d’une baguette de pain. À Saint-Amand-Montrond (Cher), Lisette, 35 ans, est devenue propriétaire pour la modique somme de 1 euro. Une demeure de 90 mètres carrés avec trois pièces, dans le centre-ville de la commune. Il y a un an, la mairie de cette petite ville de 10.000 habitants, propriétaire du bien, avait passé un appel à candidatures pour vendre cette maison en échange d’un euro symbolique. En avril, Lisette a appris qu’elle était l’heureuse élue parmi plus de 90 candidats. \"J’ai fait une petite enquête d’abord pour m’assurer que ce n’étaient pas des arnaqueurs, et finalement, c’était bien la mairie\", sourit-elle dans le reportage de TF1 en tête de cet article. Cette idée de brader la maison vient de Roubaix (Nord), où 17 logements avaient ainsi été cédés en 2018. Dans le même esprit, pour se repeupler et attirer la lumière, des maires ont également vendu des terrains à 1 euro. En plus de faire travailler les artisans locaux, Lisette s’engage à rester au moins six ans dans la maison. Et à Saint-Amand-Montrond, les nouveaux arrivants sont précieux. Car le centre-ville est déserté depuis plusieurs années au profit des lotissements avec jardin. \"Il y a un vrai charme à habiter en centre-ville et on encourage les propriétaires à améliorer leurs habitats en centre-ville pour recevoir de nouveaux habitants\", explique Francis Blondieau, premier adjoint au maire de la commune.","date":"2022-12-22T09:58:56.927Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-elle-achete-une-maison-de-90-m-dans-le-cher-pour-1-euro-2242444.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
