{"title":"VIDÉO - Permis de conduire : il perd ses points à la place d'un homonyme","description":"Patrick Galéazzi n’a presque plus de points sur son permis... alors qu’il n’a commis qu’une seule infraction routière dans sa vie. L'administration a confondu cet habitant du Lot avec un homonyme belge. Il raconte sa situation ubuesque à TF1.  Une simple infraction de la route qui débouche sur une affaire rocambolesque d’homonymes. Il y a quelques semaines, Patrick Galéazzi, un habitant de Saint-Perdoux (Lot) se fait flasher sur la route après un léger dépassement de la vitesse autorisée. Pour autant, il ne panique pas. \"Je m’en suis voulu, mais après, à part le côté financier, je n’étais pas plus inquiet que ça\", explique le Lotois à TF1. \"Ce n’est pas possible qu’il ne me reste que quatre points, c’est vraiment impossible\", ajoute-t-il. Après avoir demandé un relevé d’information à la préfecture de Cahors, il s'aperçoit que sept infractions ne sont pas les siennes, elles ont été commises dans des lieux où il n’a jamais mis les pieds. Finalement, il apprend que l’auteur de ces infractions est son homonyme... enfin presque. Les deux hommes ont le même prénom, la même date de naissance, le 11 décembre 1960 et leur nom de famille est quasiment identique. À cause d’une erreur informatique, l’administration a relié le permis de conduire de Patrick Galéazzi à celui de son quasi homonyme belge Patrick Galazzi. Ce dernier réside en France, à plusieurs centaines de kilomètres, en Charente-Maritime. Si c'est Patrick Galazzi qui se charge de régler les amendes, c’est le Français qui perd les points sur son permis de conduire. Le Belge n’est pas soumis au système de points, mais il promet de ralentir sur la route. \"Désormais, nous faisons attention quand nous roulons, parce que je m’aperçois que ce monsieur n’a plus beaucoup de points\", rapporte le Belge, de bonne volonté. Le problème pour Patrick Galéazzi, c’est que personne ne veut s’occuper de son problème. Après avoir alerté la préfecture de Charente-Maritime, cette dernière lui dit qu’il doit contacter le ministère de l’Intérieur. Sauf que le ministère de l’Intérieur indique qu’il faut contacter l’Agence nationale de traitement automatisé des infractions, mais cette dernière lui demande de se tourner vers... le ministère de l’Intérieur.","date":"2022-12-22T17:34:16.967Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-temoignage-tf1-permis-de-conduire-un-habitant-du-lot-perd-ses-points-a-la-place-d-un-homonyme-2242768.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Trains annulés : comment vous faire rembourser","description":"Suite à la grève à la SNCF, la direction a annoncé des mesures exceptionnelles de remboursement et de compensation des billets annulés. Comment en bénéficier ? Une équipe de TF1 a fait le test et vous dévoile son résultat.  Dès ce jeudi matin dans cette gare parisienne, les files d'attente de voyageurs s'allongent. Ils leur restent quelques heures pour se faire rembourser. \"Le remboursement de ce billet paraît compliqué et c'est ce qui m'agace un peu et il doit être fait impérativement avant le départ\", soulève voyageuse. Nous avons essayé de nous faire rembourser notre train à destination de La Roche-sur-Yon, en appelant le 3635, le numéro de la SNCF. Et ce n'est pas si simple. Nos appels sont restés sans réponse, impossible de joindre la SNCF au téléphone. Nous nous sommes donc rabattus sur le site internet. Et là, en quelques clics, c'était réglé. Ça, c'est pour le remboursement. Il reste le fameux bon d'achat, et c'est là que ça se complique. Cette grève risque donc de coûter cher à la SNCF, en partie, en raisons de ces mesures de remboursement. Le gouvernement a estimé ces pertes à une centaine de millions d'euros au total.","date":"2022-12-22T16:14:18.726Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-trains-annules-comment-vous-faire-rembourser-2242759.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Huîtres : des années de travail à un rythme effréné","description":"Pour les ostréiculteurs, la fin d'année est aussi une période cruciale. C'est en ce moment qu'ils réalisent la plus grande part de leurs chiffres d'affaires.  Dans un peu plus de 48 heures, les huîtres orneront nos tables de fête. Alors, il vaut mieux être en force. Car les camions, eux, n'attendent pas. Deux semaines à flux tendu où les effectifs doublent, parce que 150 tonnes d'huîtres doivent partir. C'est 30% de la production annuelle. Un rythme effréné sur terre, mais aussi en mer où il faut s'adapter au rythme de la marée. Trente minutes à peine pour charger le chaland avant que l'eau ne recouvre les parcs. Heureusement, l'effervescence de Noël s'anticipe. Depuis deux mois, les huîtres sont triées, calibrées, puis stockées dans ces poches avant de se retrouver sur les étals. La plus commune, c'est l'huître numéro trois. C'est le fruit de trois années de travail. Mais quelle que soit leur taille, les clients en raffolent. Comptez entre six et 20 euros la douzaine. Mais il existe des astuces pour satisfaire le porte-monnaie. Chaque année dans le pays, plus de 60 000 tonnes d'huîtres sont consommées entre Noël et le Jour de l'an.","date":"2022-12-22T17:29:17.366Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-huitres-des-annees-de-travail-vendues-en-quelques-heures-2242775.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Métiers inattendus : quand La Poste se diversifie","description":"Chaque année, La Poste perd un peu de ses activités traditionnelles. Pour maintenir les emplois, elle cherche à se diversifier en offrant des services parfois surprenants. Reportage dans le Bas-Rhin en Alsace, à la découverte de ces nouvelles activités.  Il est 7h30, Sandra Zitvogel ouvre sa boutique dans le Bas-Rhin. Immédiatement, la machine à café tourne en continu. Les croissants sont alléchants pourtant on ne se retrouve pas dans une boulangerie. Elle est en réalité une employée de La Poste. Son bureau est installé dans la gare de Haguenau et offre une multitude de services, parfois très inattendus. Deux \"Places des Services\" existent en France. Une vingtaine d'autres sont en projet. Des activités qui permettent à La Poste de se diversifier comme le service de surveillance des routes.","date":"2022-12-22T16:43:18.248Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-les-metiers-inattendus-de-la-poste-2242762.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Saint-Jean-de-Luz : baignade sous 17°C en plein hiver","description":"À quelques jours de Noël, on ne s'étonne même plus des températures presque estivales à Saint-Jean-de-Luz (Pyrénées-Atlantiques). Comment les habitants et les vacanciers le vivent-ils ?  Sur la plage de Saint-Jean-de-Luz, il fait 18°C, ce jeudi matin, et quinze dans l'eau. C'est la matinée idéale pour les baigneurs courageux : \"Il fait beau, on est bien. Il n'y a personne sur la plage et c'est super !\", lance l'une d'eux. D'autres ont même ressorti le short : \"Je me suis dit allez, je tente en short, et je ne regrette pas du tout\". Les vacanciers s'accrochent encore à leur blouson, mais savourent cette douceur. \"C'est excellent, on ne peut pas rêver mieux\" ; \"On est passé de moins quatre à 17°C, 18°C, peut-être 20°C même, alors oui, un gros écart\", ont témoigné certains. Ces températures ne sont pas exceptionnelles pour un mois de décembre au Pays basque. Mais avec cette année particulièrement chaude, certains s'interrogent : \"On ne pense pas du tout que c'est Noël dans quelques jours. On pense qu'on est presque à l'aube de l'été là.\" Ce jeudi après-midi, le thermomètre pourrait atteindre les 20°C. La douceur devrait se prolonger sur la côte basque au moins jusqu'à la semaine prochaine.","date":"2022-12-22T17:42:15.952Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-saint-jean-de-luz-baignade-sous-20-c-en-plein-hiver-2242756.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Supermarchés : l’étonnante enquête de l’UFC-Que Choisir sur les premiers prix","description":"De plus en plus de Français se tournent vers le hard-discount. Mais le prix sont-ils réellement plus intéressants que dans les enseignes traditionnelles ? Pour le savoir, l'association UFC-Que choisir a mené une enquête dont les résultats ont de quoi surprendre.  La chasse aux prix bas devient un sport national en ces temps de crise inflationniste. Face à la hausse des tarifs des produits alimentaires et d’hygiène (+13 % sur un an le mois dernier), de plus en plus de consommateurs se tournent vers les magasins hard discount, pensant faire des économies. \"En hard discount, les prix sont quand même plus bas\", soutient une cliente dans le reportage de TF1 en tête de cet article. \"Je vais souvent chez Aldi ou Lidl. Cela reste moins cher que les grandes enseignes comme Carrefour ou Leclerc\", confirme un autre. Pourtant, à en croire une enquête de l’UFC-Que Choisir, ce n’est pas toujours le cas. Loin de là. L'association a passé au crible, du 24 septembre au 8 octobre, puis du 8 au 15 novembre, les prix d’une centaine de références, soit plus de \"28.000 prix en magasin et 550 000 en drive\" au total. Bilan de l’opération, sur les marques nationales de type Coca ou Nutella, il n'y a pas débat : elles sont moins chères dans le hard-discount. En revanche, pour les produits d'entrée de gamme, premiers prix et marques distributeurs, c'est l'inverse. \"Si vous achetez un panier de 12 produits premiers prix sous marque propre équivalents, il vous coûtera 42 euros chez Auchan drive, 43  euros chez Hyper U, Intermarché hyper et Carrefour, et 44  euros chez E.Leclerc drive, tandis que chez Lidl et Aldi, vous débourserez respectivement 54 et 56  euros. Casino ferme la marche, à 63  euros\", a calculé l'association. \"Mission accomplie pour les groupes de distribution traditionnels, qui avaient développé leurs MDD et MPP pour riposter à l’arrivée de ces supermarchés low-cost en France\", relève-t-elle. Une équipe de TF1 s’est rendue dans un magasin Auchan pour en avoir le cœur net. Bingo : en rayon, le kilo de riz premier prix est vendu 1,02 euro, alors qu'il est affiché à 1,55 euro chez Lidl. Même chose pour le fromage râpé, le sachet de 200g coûte 1,85 euro chez Lidl, soit 33 centimes plus cher que le paquet premier prix d'Auchan. Pour les clients adeptes des hard-discounters, c’est un peu la douche froide. \"Ce n'est pas normal. Ce n'est plus du hard-discount, c’est un supermarché comme les autres\", réagit une femme dans le reportage de TF1. Alors, comment moins dépenser ? Seule solution, prendre le temps de comparer les prix entre les différents magasins.","date":"2022-12-22T17:53:15.761Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-supermarches-et-hard-discount-l-etonnante-enquete-de-l-ufc-que-choisir-sur-les-premiers-prix-et-marques-distributeurs-2242760.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La veillée corse : une tradition qui se perpétue","description":"En Corse, à chaque veillée de Noël, on se rassemble pour chanter dans les auberges de village. Un moment de convivialité et une tradition bien ancrée.  La veillée corse a ce goût de liberté. Dans l'auberge de la famille Pitilone à Bastelica (Corse-du-Sud), elle commence autour du feu, en tournant la polenta de châtaigne comme le faisaient les anciens. Après l'avoir longuement tourné, il faut la démouler, la saupoudrer de farine, et attendre. C'est à ce moment que Lucien rentre en scène, et joue le grilladin. Emblème et symbole culinaire de l'île, la saucisse de foie de cochon va s'accorder dans l'assiette avec la polenta de châtaigne coupée en fines tranches. Mais avant de se retrouver à table et déguster ces mets, il y a une coutume qui consiste à faire absorber le jus de la cuisson dans un pain un peu spécial. Maintenant que la veillée bat son plein, les chants s'enchaînent. Entre les générations, la transmission s'opère. Moments de joie, instants de bonheur, la veillée corse est cette merveilleuse machine à remonter le temps, où les Insulaires retrouvent l'héritage de leurs aïeux.","date":"2022-12-22T17:26:17.555Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-la-veillee-corse-un-plaisir-qui-se-partage-2242777.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Stations de ski : \"Il faut que l'État mette en place un statut de saisonnier\"","description":"Les stations de ski ont ouvert depuis le début des vacances et font les pleins. Mais on est loin des 80.000 saisonniers habituellement mobilisés. À tel point que certaines stations en Haute-Savoie sont contraintes d'adapter leurs horaires.  Le service à peine terminé, voilà à quoi ressemblent les soirées de Delphine Colmiche. \"Des heures à rechercher des saisonniers, on fait que ça\", se lamente cette gérante d'un restaurant à Morzine (Haute-Savoie). Il lui manque deux serveurs. Mais elle est loin d'être la seule. Les vacances ont commencé, les touristes sont là. Il manque pourtant des dizaines de cuisiniers, de femmes de chambre, de perchmans. Les saisonniers, qu'en pensent-ils ? Avec deux hivers en cuisine et un salaire de 3 000 euros net, Tristan Sabatier, sous-chef dans un hôtel-Spa, quatre étoiles, veut en finir avec un statut trop précaire. \"Le Covid a ouvert les yeux à pas mal de personnels de la restauration. Ils se sont rendus compte que les soirées et les week-ends, c'est sympa, explique-t-il. \"Et comme j'ai eu un enfant, j'ai besoin d'avoir un CDI pour pouvoir louer un appartement auprès d'une agence immobilière\", ajoute-t-il.","date":"2022-12-22T11:22:35.553Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-stations-de-ski-en-difficulte-il-faut-absolument-que-l-etat-mette-en-place-un-statut-de-saisonnier-2242721.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Quand les Anglais s'amusent avec Noël","description":"Le JT de TF1 vous emmène découvrir le Noël anglais. Là-bas, les fêtes de fin d'année sont aussi sacrées qu'en France. Mais les traditions ne sont pas les mêmes.  Noël enveloppe la ville de Londres. Les sapins semblent plus nombreux que les emblématiques cabines téléphoniques. Les vitrines rivalisent d'imagination pour attirer l'attention des passants. Il paraît que même les jouets sont impatients d'enfin rejoindre leur future famille. Dans certaines boutiques, ils sont bien gâtés. Il y a quelques semaines, Louise a fermé son magasin pendant trois jours pour y faire régner l'ambiance de Noël indispensable en Angleterre. \"Les décorations sont de plus en plus imposantes chaque année, alors les clients ont de plus en plus d'attentes\", explique-t-elle. En attendant que le père Noël soit fin prêt, les jouets se donnent en spectacle dans les rayons. Il faut gagner le cœur des enfants les plus exigeants pour espérer sa place sous le sapin. Avant le grand jour, on peut déjà en prendre plein les yeux et plein les oreilles. Les chansons de Noël font partie du folklore en Angleterre. Les chorales envahissent les villes, mais un autre son est encore plus un synonyme de Noël britannique. Ce sont les crackers. C'est une pochette-surprise avec un petit pétard, une blague, un cadeau et une couronne en papier. Ils seront présents sur toutes les tables de Noël. \"Ça brise la glace, ça rend les gens très joyeux. Le repas de Noël peut commencer\", affirme une Londonienne. \"C'est la tradition. C'est quelque chose quand on est enfant qui détonne\", poursuit une autre. Certains crackers sont encore fabriqués en Angleterre comme dans un atelier du Kent. L'indispensable ici, ce sont les blagues que l'on glisse à l'intérieur. \"Les blagues sont censées être nulles mais tout le monde les aime. Il y a un soupir autour de la table\", sourit la responsable de l'atelier. Mais attention, la fabrication des crackers est une affaire sérieuse. La technique de roulage du papier est un secret bien gardé que nous ne pourrons pas vous dévoiler.","date":"2022-12-22T12:27:19.627Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-quand-les-anglais-s-amusent-avec-noel-2242558.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fin des emballages jetables : voici votre nouveau plateau de McDo","description":"Quick, KFC, Domino's Pizza, Burger King... Toutes les enseignes de restauration rapide vont devoir utiliser de la vaisselle réutilisable dès le 1er janvier prochain. Une équipe de TF1 s'est rendue dans l'un des établissements pilotes de McDonald's.  Il va falloir vous y faire. Fini le carton, dans plusieurs restaurants McDonald’s de France, les gobelets, les porte-frites et les boîtes de hamburger sont désormais en plastique. Toute la vaisselle est réutilisable. Il s’agit pour l’heure d’un test, mais les clients attendaient ce changement. \"C’est très bien pour l’écologie et on fait moins de gaspillage sur tout ce qui est emballage\", approuve une cliente d'un McDonald's de Levallois-Perret (Hauts-de-Seine), dans le reportage de TF1 en tête de cet article. \"C’est plus agréable de boire dans un verre comme ça que dans un verre en carton, donc je pense que tout le monde est gagnant dans cette histoire\", poursuit un autre. \"Ça aurait dû être fait avant. Nous, à la maison, on réutilise notre vaisselle et ça me paraît logique\", estime encore une troisième. À partir du 1er janvier 2023 en effet, la restauration rapide devra recourir à de la vaisselle réutilisable pour les repas et les boissons commandés sur place : gobelets, couvercles, assiettes, récipients ou couverts. Une mesure issue de la loi relative à la lutte contre le gaspillage et à l’économie circulaire, votée en 2020. Dans le McDonald's de Levallois-Perret, l'un de ceux dans lesquels l'enseigne teste ses nouveaux contenants - en plastique titan, réputé très résistant -, une pièce a été entièrement réaménagée pour installer des lave-vaisselles. \"Là, on met tout ce qui est contenants sales, de manière à envoyer les plateaux au fur et à mesure. On les trie par catégorie\", montre Maria Varela à l'équipe de TF1. Dans un premier temps, l’enseigne s’attend à perdre des verres. \"J’ai beaucoup de jeunes qui, quand ils ont fini de manger, ont l’habitude partir avec les boissons. À nous de les accompagner en leur disant que ce sont des verres comme dans un restaurant, et qu’on ne peut pas partir avec\", poursuit Maria Varela. Pour l’association de lutte contre les déchets Zero Waste, la mesure est emblématique et va dans le bon sens, mais remplacer du carton par du plastique ressemble à une aberration. Elle espère à long terme que les restaurants trouveront une meilleure solution. \"La plupart des restaurants semblent s’orienter dans un premier temps vers du plastique parce que comme d’habitude, c’est un matériau moins cher… Là, il y a vraiment charge au restaurant de mener les bonnes études pour savoir si c’est pertinent d’aller vers ce matériau ou un autre\", estime Moira Tourneur, responsable de l'ONG, auprès de TF1.","date":"2022-12-22T09:44:20.008Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-fin-des-emballages-plastiques-voici-a-quoi-va-ressembler-votre-plateau-de-mcdo-ou-de-burger-king-au-1er-janvier-2023-2242666.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Annulations, remboursements... Les réponses à vos questions sur la grève SNCF","description":"Deux TGV sur cinq devraient être annulés ce week-end avec la grève à la SNCF. Face à ces suppressions, de nombreux usagers se posent des questions. Le 20H de TF1 y répond.  Devant les gares mercredi, vous étiez nombreux à chercher des réponses. \"Mon train a été annulé. Pour le retour, j’ai dû l’annuler puisque pas de départ en train, pas de retour en train évidemment, et là, on ne m’a pas donné de réponse\", témoigne Aurélie, une usagère, dans le reportage du 20H de TF1 ci-dessus. La SNCF s’engage à rembourser le billet annulé et à donner une compensation supplémentaire de 200% en bons d’achat. Pour Aurélie qui a payé son billet 150 euros pour aller à Angoulême, le remboursement est intégral et elle recevra un bon d’achat de 300 euros valable un an. Pour son billet retour, elle sera remboursée selon les conditions habituelles : la totalité du prix du billet si l’annulation est effectuée 48 heures avant le départ. \"Mon billet pour Poitiers a été annulé le 24 donc je ne peux pas partir. Comment je fais ? Est-ce que je peux l’échanger gratuitement\", demande une autre usagère. Quelque soit votre billet, vous pouvez l’échanger gratuitement sans aucun frais ni surcoût, même si le nouveau billet est plus cher. Une fois le voyage effectué, vous pourrez réclamer la compensation équivalente à deux fois le prix de votre billet. Encore faut-il trouver de la place, car beaucoup de trains sont déjà complets. \"J’ai un train pour dimanche direction Bordeaux et je n’ai pas encore reçu de confirmation comme quoi le train partira bien donc je suis un peu inquiet\", affirme un voyageur. En effet, la SNCF ne vous préviendra que deux jours avant. Normalement, vous devez recevoir un SMS ou un mail pour vous alerter. Vous pouvez aussi vous rendre sur l’application de la SNCF pour trouver les informations concernant votre trajet. Si votre train est annulé, ce sera indiqué en rouge. Enfin, pour ceux dont le train est supprimé et qui pensaient pouvoir monter dans un train complet sans réservation, attention, vous risquez une amende en plus du prix d’un nouveau billet.","date":"2022-12-22T09:51:36.934Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-greve-a-la-sncf-annulations-remboursements-le-20h-repond-a-toutes-vos-questions-2242711.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Une plante carnivore au centre d'une comédie musicale","description":"\"La Petite Boutique des Horreurs\" est à voir en ce moment à l'Opéra Comique à Paris. Il s'agit de la version française d'une célèbre comédie musicale américaine. Le personnage principal est une énorme plante carnivore.  Séance photo de star pour celle qu'on appelle Audrey II car même en étant une si belle plante, on ne décroche pas tous les jours la tête d'affiche. Bien sûr, elle a déjà connu la gloire dans un premier film américain 1960, puis un nouveau en 1986. \"La Petite Boutique des Horreurs\" est devenue un classique de Broadway. Elle est reprise cette année par une équipe française qui a tout misé sur la technique de la marionnette. Une autre boutique en région parisienne s'est donc mobilisée pour donner vie à Audrey II. Toute une recherche a été menée par Carole Allemand pour y parvenir. Ainsi, elle a imaginé trois formats de plantes. La première est faite en latex. Elle est manipulable assez classiquement. Avant de concevoir les formats plus volumineux, la plasticienne de spectacle les a d'abord imaginés sur papier pour trouver la place du marionnettiste. Elles ont été ensuite taillées dans un autre atelier pour répondre au format inédit de la plus grande. Cette dernière fait trois mètres de haut et possède six mètres de racines. Une envergure qui a nécessité tout un entraînement pour la manipuler.","date":"2022-12-22T17:21:18.052Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-comedie-comment-donner-vie-a-une-plante-carnivore-2242782.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - Dons aux associations : les coulisses de la collecte de rue","description":"En faisant vos courses de Noël, vous avez peut-être croisé des jeunes vous incitant à faire un don à des associations. Contrairement aux apparences, ce ne sont pas des bénévoles, mais des salariés embauchés par différents prestataires. Une enquête du 20H de TF1 révèle les coulisses de ces collectes.  Ce matin-là, près de la gare Saint-Lazare, ils sont une petite dizaine à battre le pavé avec l'objectif de collecter des fonds pour l'ONG Solidarités International. Ni bénévoles, ni militants, ils sont tous des professionnels. Ce sont des recruteurs de donateur. Ils essaient de convaincre les gens pour qu'ils communiquent leurs coordonnées bancaireset soient ainsi prélevés chaque mois de la somme de leur choix. Pour cela, tous les moyens sont bons. En moyenne, une recruteuse comme Julie, que TF1 suit dans la vidéo en tête de cet article, salue 900 personnes par jour. Mais sur ce nombre, peu acceptent d'engager une discussion : trois, seulement, finissent par donner. Aucun de ces recruteurs ne travaille directement pour l'ONG. Ils sont embauchés par un prestataire qui plaide la cause d'une vingtaine d'associations différentes. La plupart sont en CDD avec un salaire fixe. \"Douze euros brut de l'heure, plus prime de précarité, congé payé et avec des avantages sociaux, comme des tickets restaurant à hauteur de 10 euros par exemple. Il n'y a pas du tout de part variable dans la rémunération. S'ils trouvent des donateurs ou s'ils n'en trouvent pas, ils sont rémunérés exactement à la même façon\", indique Julien Bosch, fondateur, président-directeur général de Cause à Effet. La plupart des ONG et fondations sous-traitent donc cette activité. \"C'est un des canaux de recrutement les plus efficaces (...), cela demande une logistique très importante, des compétences que nous n'avons pas en interne\", explique à TF1 Guillaume Cotillard, directeur du développement et de la communication au sein de Solidarité International. Près de 500 villes en France accueillent en ce moment des collectes de rue. Il y en a tellement qu'il existe même une coordination internationale. Elle vérifie les plannings pour éviter par exemple que deux associations se retrouvent sur le même trottoir le même jour. Elle veille aussi au respect des bonnes pratiques.","date":"2022-12-22T14:00:33.479Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-enquete-dons-aux-associations-les-coulisses-de-la-collecte-de-rue-2242709.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vendanges tardives : l'or jaune du Jurançon s'annonce prometteur","description":"C'est un vin rare que l'on élève au pied des Pyrénées, le \"Jurançon\". Généralement moelleux, il offre des arômes de fruits confits, de miel et de fleur blanche.  Les premiers rayons du soleil percent les sommets enneigés des Pyrénées. Sur les coteaux du Jurançon, il est l'heure de récolter les toutes dernières grappes. Encore accrochés aux vignes à quelques jours de Noël, ces grains de raisin sont des survivants. Ils ont bravé les tempêtes et résisté aux prédateurs. Cependant, ne vous fiez pas aux apparences. En effet, le Jurançon est l'un des trois seuls vignobles français à vendanger aussi tard. Ce cépage local profite d'un climat unique. Malgré les records de chaleur de cette année, le raisin est encore en très bon état. Les vendanges se terminent et le millésime s'annonce prometteur. Une fois pressé, le raisin est vieilli pendant trois ans en moyenne. Seules mille bouteilles issues des vendanges les plus tardives sont produites chaque année. Alors forcément, elles aiguisent la curiosité des visiteurs. Ce jour-là, des touristes japonais découvrent cette spécialité béarnaise. En attendant que le Jurançon devienne célèbre au Japon, il se plaira aussi sur vos tables de fêtes pour accompagner le foie gras ou le dessert.","date":"2022-12-22T17:31:17.153Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-vendanges-tardives-l-or-jaune-du-jurancon-2242774.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pagaille à la SNCF : deux contrôleurs expliquent les raisons de leur grève","description":"À l'origine de la grève à la SNCF, non pas les syndicats, mais un collectif de contrôleurs. Quelles sont leurs revendications ? Une équipe de TF1 a pu interroger deux grévistes, dont la fondatrice du collectif.  C'est avec le visage caché et la voix modifiée qu'un contrôleur de train a accepté de nous parler, par crainte d'une sanction de sa hiérarchie. Du 23 au 26 décembre, il ne sera pas à bord de son train, mais en grève. Entre deux gares des Hauts-de-France, il nous décrit un quotidien dégradé. \"On n'a de plus en plus de missions, plus de charge de travail. Nos amplitudes horaires augmentent, mais les salaires n'augmentent pas\", affirme-t-il dans la vidéo du 20H de TF1 en tête de cet article. Ils revendiquent en premier lieu l'augmentation de leurs salaires, à l'image de leurs collègues conducteurs. Ce contrôleur, en milieu de carrière, touche chaque mois, primes comprises, 2500 bruts, et peut prétendre à la retraite à 55 ans. La SNCF propose aux contrôleurs une prime annuelle de 1200 euros bruts et une revalorisation des indemnités de nuit et jours fériés. C'est insuffisant pour Laura, membre du collectif à l'origine du mouvement. Elle, aussi, préfère ne pas dévoiler son identité et assume la tenue de la grève à Noël. \"Nos revendications sont connues depuis début novembre. La direction avait toutes les cartes en main pour empêcher qu'il y ait une grève à Noël et au jour de l'An\", précise-t-elle. La SNCF nous indique que ces propositions sont toujours sur la table. Mais même si accord était trouvé dans les prochaines heures, il est déjà trop tard. Les trains supprimés ce week-end ne pourront pas être remis en circulation.","date":"2022-12-22T09:33:37.458Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-greve-sncf-salaires-conditions-de-travail-pourquoi-les-controleurs-font-greve-2242697.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Repas de réveillon : un menu à petit prix","description":"Vous cherchez peut-être des idées de menu pour le réveillon. Mais comment faire pour ne pas payer trop cher ? La facture a augmenté de 15% en un an.  Nous leur avons donné rendez-vous devant un supermarché. La mission de nos quatre cobayes d'un jour est de cuisiner un repas de réveillon pour moins de 20 euros par personne. Défi de taille pour lequel ils auront l'aide de Philippe Bardeau, chef cuisinier. \"Le but, c'est de serrer les prix mais tout en faisant la fête\". La consigne est claire, les courses peuvent commencer. À chacun son poste. Pour Thierry, ce sera l'amuse-bouche. Un saumon gravlax, choix stratégique. Contrairement au saumon fumé dont le prix a augmenté de 15% cette année, le prix de ce saumon est resté 8 euros. Pour le plat, le chapon est remplacé par une poularde, qui coûte 5 euros moins cher au kilogramme. Dans notre panier, il y a aussi des coquilles Saint-Jacques, des légumes et des fruits. Et pour que la facture n'explose pas, ils sont uniquement de saison. Pourquoi le chef a-t-il choisi ces produits-là ? \"La noix de coquille Saint-Jacques de la baie d'Erquy est un produit festif, mais il n'y a pas d'inflation là. Ce n'est pas comme le turbo qui s'envole à 50 euros le kilo\", explique Philippe Bardeau. Même chose pour la garniture de la volaille.","date":"2022-12-22T11:55:34.201Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-repas-de-reveillon-un-menu-a-petit-prix-2242715.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grève SNCF : bus, avion, covoiturage... la ruée sur les plans B","description":"Un tiers des trains resteront en gare ce vendredi et 40 % ce week-end. Bus, location de voiture, avion... peut-on se tourner vers d'autres moyens de transport ? De Nantes à Lille, nos équipes de TF1 ont testé les différentes solutions.  Comme des milliers de Français, Morgane apprend mardi soir que son train pourrait être supprimé ce week-end. À quelques jours des fêtes, c'est la panique. \"Cela me permettait de rejoindre la famille pour Noël. Donc, là, je me suis dit que j'ai réalisé que j'allais passer Noël fêtes toute seule. Mais pour moi, ce n'était même pas envisageable\", affirme la jeune femme. Après deux heures de recherche, son trajet direct est remplacé par un itinéraire avec des correspondances, trois billets à la place d'un. Et elle n'est pas toujours sûre d'arriver à destination. Avec la grève des contrôleurs, 40% des trains ne circuleront pas ce week-end. Pour aller à Tours, Émilie n'a plus d'autres choix que de prendre sa voiture avec son lot d'imprévus. \"Le péage, les frais d'essence et la contrainte de traverser Paris dans les bouchons\", indique-t-elle. Autre option, la location de voiture. Quand Olivier n'utilise pas la sienne, il la loue à des particuliers pour 22 euros la journée, environ quatre fois moins chère que chez un professionnel. Enfin, il reste les bus. Dix heures en moyenne pour rejoindre Strasbourg ou Nantes depuis Lille. Mais dépêchez-vous, certains sont déjà complets. Avec la grève, les réservations sont en hausse de 25 %.","date":"2022-12-22T08:59:37.711Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-greve-sncf-trains-annules-bus-avion-covoiturage-la-ruee-sur-les-plans-b-2242699.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Chine : la pénurie de paracétamol crée d'étonnantes scènes de bousculade","description":"Depuis la fin de la politique \"zéro Covid\" en Chine, le nombre de cas positifs ne cesse de flamber et les pharmacies manquent d'ibuprofène et de paracétamol. La médecine traditionnelle chinoise recommande de prendre des fruits comme les cerises ou le citron pour compenser. Ce qui provoque des scènes de bousculade dans les marchés de fruits et légumes.  Depuis quelques jours, la moindre palette de cerises déchargée sur ce marché de Pékin crée une émeute. Les gens se bousculent, quitte à se marcher les uns sur les autres pour une simple barquette, comme le montre la vidéo de TF1 ci-dessus. Ces fruits, comme les citrons, sont considérés comme des remèdes contre le Covid-19 par la médecine traditionnelle chinoise. \"Un camion de citrons est arrivé et il a été pillé avant d’être déchargé. Quand chacun aura des pêches et des citrons, j’espère que les gens seront plus raisonnables\", peut-on lire sur les réseaux sociaux en description d'une vidéo où l'on aperçoit des dizaines de personnes se ruer sur des barquettes de citrons, comme si c'était une denrée rare et précieuse. Depuis plusieurs jours, des crématoriums aux quatre coins de la Chine sont à la peine. À Chongqing, une ville qui compte plus de 30 millions d'habitants, l'un d'eux n'a plus de place pour conserver le moindre corps. Dans la même ville, les places deviennent chères dans les hôpitaux. La pénurie de médicaments est aussi due au fait que les Chinois font des stocks de médicaments en prévention. \"Je n’ai pas le Covid-19, mais j’ai quand même acheté des médicaments, parce que 90% de mes collègues sont positifs\", déclare une personne présente devant une pharmacie dans le reportage de TF1. Les usines d'ibuprofène et de paracétamol tournent à plein régime pour fournir le marché national en priorité. Les exportations sont suspendues, ce qui pourrait provoquer des pénuries en Europe, une large part de la production mondiale de paracétamol provenant de Chine.","date":"2022-12-22T19:11:15.521Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-covid-19-en-chine-la-penurie-de-paracetamol-provoque-d-etonnantes-scenes-de-bousculade-2242765.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Caroline du Nord : à la découverte des spécialités locales","description":"On vous emmène en voyage sur des routes mythiques loin de chez vous pour déguster des spécialités américaines. Dans des restaurants qui ne paient pas de mine et qui, pourtant, méritent d'être trouvés à des milliers de kilomètres.  Il faut l'emprunter avec les fenêtres entre ouvertes et laisser les effluves de viandes grillées envahir l'habitacle. Sur 600 kilomètres, la route du barbecue en Caroline du Nord comble de bonheur les amateurs de porcs. Des saveurs inimitables, dévorées sans que personne à la table ne soupçonne les efforts déployés pour en arriver là. À Winterville, dans la famille de Sam, le porc ne se cuisine qu'au charbon de bois. Une fabrication maison à base de cèdre, de noyer et de pacanier. Le porc est cuit pendant 21 heures. La suite se joue à grands coups de hachoir où on s'occupe de la chair et de la peau ensemble. C'est tout simplement irrésistible. Pour accompagner ce délice d'une sauce barbecue digne de ce nom, il faut encore parcourir quelques kilomètres. La recette d'origine se trouve à Wilson chez Parkers. Des litres de sauce maison, dont même les clients rechignent à partager le secret. Bien plus à l'ouest sur la route du Nevada, mieux vaut partir rassasié. La route 50, ce sont 4.800 kilomètres d'asphalte, rectiligne et désert, au point que personne ne s'y aventure sans avoir prévu de quoi manger. Après, ce sont 16 heures de voiture, muni de son \"guide du survivant\" sans croiser personne et sans aucune ville à la ronde. Rien jusqu'à une apparition d'une dune, on croirait un mirage. C'est le résultat de l'asséchement d'un lac, il y a 9.000 ans. À deux pas, le bar le plus isolé de l’État et son fameux burger.","date":"2022-12-22T11:52:34.830Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-caroline-du-nord-a-la-decouverte-des-specialites-locales-2242718.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Donbass : les soldats ukrainiens progressent pas à pas","description":"Pour Volodymyr Zelensky, en visite aux États-Unis, il faut de nouvelles armes pour continuer la guerre en Ukraine. Les Russes, eux, ne relâchent pas la pression surtout dans le Donbass. Les envoyés spéciaux de TF1 se sont rendus au plus près du front, où les Ukrainiens progressent lentement.  Sous le regard des tankistes ukrainiens qui filment leurs assauts, ces hélicoptères de combat tirent leurs roquettes sur la ligne russe, comme le montre la vidéo en tête de cet article. En rase-motte pour éviter de se faire abattre, les pilotes manœuvrent rapidement. Ces mêmes tankistes partent à leur tour à l'attaque. Enfermés dans une coque d'acier, ils savent qu'à chaque instant, ce sont eux qui peuvent être frappés par un obus. Nous sommes au nord du Donbass, sur un front où non seulement les troupes de Moscou résistent, mais où elles lancent de sévères contre-offensives. En contrebas du champ de bataille de retour sur leur base de repli, des hommes viennent prendre quelques heures de repos avant de repartir risquer leur vie. Si les Ukrainiens parviennent à enfoncer le système de défense de l'ennemi à cet endroit, alors, ils peuvent poursuivre leur reconquête du Donbass. Mais rien n'est simple car l'intensité des bombardements est extrême. Des tirs se font entendre sur la ligne. Dans l'endroit où nous nous trouvons, toutes les habitations sont en ruine. Un poste médical avancé est installé dans les décombres pour stabiliser les blessés. \"Il y a des hémorragies critiques, avec des membres arrachés, des lésions avec des éclats d'obus\", détaille le médecin-chef du centre de stabilisation médicale. L'évacuation, s'il y en a, se fait souvent la nuit pour éviter les tirs russes. Tout cela dans des conditions de plus en plus difficiles à travers le bourbier de la campagne ukrainienne.","date":"2022-12-22T11:47:35.346Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-reportage-donbass-les-soldats-ukrainiens-progressent-pas-a-pas-2242704.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Zelensky acclamé en Amérique : le récit d'une rencontre historique","description":"Volodymyr Zelensky ovationné, ce mercredi, par le Congrès américain. Le président ukrainien effectuait son premier déplacement aux États-Unis, depuis l’invasion russe. Il a notamment exprimé sa reconnaissance et celle de son peuple pour l’aide apportée.  Volodymyr Zelensky a fait son entrée au Congrès américain sous l’ovation des Démocrates et la plupart des Républicains. Pas en costume cravate, il est fidèle à sa tenue kaki. Son discours de 25 minutes en anglais avait un but bien précis : demander au Congrès américain plus d’argent et plus d’armes. \"Votre argent, ce n’est pas de la charité, c’est un investissement pour la sécurité du monde entier et pour la démocratie. Nous en faisons bon usage\", dit-il. Un peu plus tôt, le président ukrainien atterrissait sur le sol américain, après un voyage surprise sous très haute surveillance. Pour la première fois depuis le début de la guerre, il a quitté son pays. À la Maison Blanche, Volodymyr Zelensky et Joe Biden se sont entretenus pendant près de deux heures. Le président américain a notamment annoncé l’envoi en Ukraine d’un système de défense très perfectionné, capable de protéger les infrastructures civiles contre les bombardements. Au même moment, à l'extérieur de la Maison Blanche, des dizaines de personnes sont venues pour tenter d’apercevoir Volodymyr Zelensky, ou du moins pour montrer leur soutien à l’Ukraine. Ce sont des Américains et des Ukrainiens installés aux États-Unis depuis plusieurs années.","date":"2022-12-22T15:56:18.921Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-zelensky-acclame-en-amerique-le-recit-d-une-rencontre-historique-2242769.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - États-Unis : Bienvenue à Santa Claus, LA ville du Père Noël","description":"Connaissez-vous Santa Claus, petite ville américaine de l'Indiana ? Le Père Noël y est omniprésent. Les correspondants de TF1 aux États-Unis vous la font découvrir.  Ici, le Père Noël ressemble à une obsession tant il s'affiche partout. Que ce soit devant la station-service, devant les boutiques et tous les bâtiments officiels comme la mairie, et même sur les voitures de police. Mais tout s'explique. La petite ville en question s'appelle \"Santa Claus\", Père Noël en anglais. \"On joue le Père Noël et Madame Noël depuis 30 ans dans notre ville et pour la famille\", affirme une habitante dans le reportage du 20H de TF1 ci-dessus. Comment ce village en pleine campagne américaine, au cœur de l'Indiana, peut-il s'appeler \"Père Noël\" ? La réponse se trouve au musée de la ville, celui du Père Noël évidemment. Y sont exposés des vieux jouets, des figurines du monde entier, des lettres d'enfants des années 1930, et un petit bout de papier encadré et accroché au mur. \"Janvier 1856. La poste a demandé à ce que notre commune de Santa Fe change de nom car il y avait déjà d'autres Santa Fe\", explique Patricia Yellig Koch. Cette dame de 91 ans a vécu toute sa vie dans le village et se décrit comme la cheffe des elfes. En effet, c'est elle qui a relancé le village de Noël autour de la vieille église de 142 ans ou de la statue du père Noël. \"Cette statue a été érigée en 1935, puis la guerre est arrivée et la statue est restée à l'abandon. Personne ne connaissait vraiment son origine. Moi, je la connaissais car je suis âgée, alors je me suis dit que je devais la faire connaître\", poursuit-elle. L'ancienne poste fondée en 1856 est toujours en activité et attire encore du monde. Mais elle n'a plus qu'une seule fonction : c'est là que les enfants viennent écrire leur lettre au Père Noël. À l'arrière, les elfes s'activent. Des volontaires qui font office de secrétaire du Père Noël se relaient chaque jour pour répondre aux enfants du monde entier. Ils ont souvent de quoi sourire. \"Un enfant nous avait envoyé les clés de sa maison car il n'avait pas de cheminée\", poursuit Patricia. 10.000 courriers ont déjà été envoyés et 10.000 autres encore sont à finir avant Noël. C'est aussi là que se trouve le bureau du Père Noël.","date":"2022-12-22T11:11:19.827Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-reportage-tf1-etats-unis-bienvenue-a-santa-claus-la-ville-du-pere-noel-2242676.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grève SNCF : un week-end encore plus compliqué que prévu","description":"Un TGV sur trois supprimé aujourd'hui et deux sur trois annulés ce week-end. Environ 200.000 voyageurs doivent donc trouver une alternative. Une équipe de TF1 est allée à la rencontre des usagers, beaucoup témoignent des galères endurées.  Pour Anthony, c’est un week-end de fête gâché. Son train est annulé. \"Je suis extrêmement énervé parce qu'on rate le réveillon avec sa famille\", confie-t-il amer dans la vidéo en tête d'article. Il parviendra quand même par rejoindre ses proches à Angoulême (Charente) après six heures de bus, mais il sera trop tard pour le réveillon. \"Je circulerai route la nuit pour arriver le lendemain à six heures du matin, c'est-à-dire au lendemain de Noël\", précise-t-il. La grève bouleverse le programme de dizaines de milliers de voyageurs. Pour ce vendredi : deux TGV sur trois circuleront en moyenne, trois Ouigo sur quatre et la moitié des TER. Cette situation devrait se compliquer samedi et dimanche avec trois TGV sur cinq seulement. Alors que les trains sont complets, certains espèrent encore obtenir un billet à quelques heures du réveillon. Ce week-end, un chef de bord sur deux ne travaillera pas. Une grève à Noël, c’est comme une impression de déjà-vu chez certains voyageurs. En 20 ans, la SNCF a été quinze fois en grève au mois de décembre. \"Il me semble que c'est une tradition d'avoir des grèves de la SNCF à la période de Noël. C'est assez pénible pour les usagers\", se lasse un voyageur.","date":"2022-12-22T14:36:19.438Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-greve-sncf-un-week-end-encore-plus-complique-que-prevu-2242757.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Crise de l'énergie : une usine Garbit contrainte de fermer un mois","description":"En raison de l'inflation et de la hausse des factures d'électricité, de nombreuses entreprises ferment leurs portes. C'est le cas de l'usine Garbit à Camaret-sur-Aigues (Vaucluse) qui restera fermée pendant un mois. Un coup dur pour les salariés placés en activité partielle.  Les conserves de l'usine Garbit pourraient bientôt déserter les rayons, car les boîtes coutent cher en énergie. Selon le fabricant de plat préparé, la facture de gaz et d'électricité cette année s'est envolée, passant de quatre à 40 millions d'euros. Pas le choix, la majorité de la production doit s'arrêter pour au moins un mois, à partir du début janvier. \"Il ne faut pas que ça disparaisse, c'est un repas pas cher, c'est essentiel\", défend une consommatrice. À Camaret-sur-Aigues (Vaucluse), cette usine fait partie des quatre mises à l'arrêt. On compte 190 salariés en activité partielle qui ne toucheront qu'une partie de leur salaire, soit 1600 euros par mois. \"Je vais perdre entre 150 et 200 euros, vu que tout augmente ce n'est pas facile\", s'inquiète une salariée dans la vidéo en tête de cet article. \"On essaie de faire des heures supplémentaires, ce n'est pas possible. On tente de gratter un peu d'argent pour s'en sortir mais on nous enlève toutes les options\", ajoute son collègue.","date":"2022-12-22T17:25:17.851Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-crise-de-l-energie-une-usine-garbit-contrainte-de-fermer-un-mois-2242761.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Coupe du monde : les ventes de produits dérivés des Bleus explosent","description":"La finale de la Coupe du monde a relancé les ventes de produits dérivés sur l'Équipe de France. Malgré leurs défaites, beaucoup se ruent sur le maillot des Bleus pour le glisser sous les sapins.  Depuis lundi, Tarik Louro, vendeur aux rayons sports collectifs et chaussures au magasin Intersport dans les Yvelines, n'a pas vraiment perdu la main. Il floque en continu. Après la finale, le responsable avait prévu de remballer les maillots des Bleus. Il n'avait pas imaginé que ce rayon resterait le champion incontesté du magasin. Il l'aurait préféré avec une étoile en plus. Mais pour les clients, le maillot bleu reste un incontournable sous le sapin. Maillot, tasse, sous-vêtement, mais aussi livres, jeux de société, peignoir ou pantoufle, les produits à l'effigie des Bleus jouent les prolongations à l'image de l'hymne de l'Équipe de France, Freed from desire, qui reste l'un des titres les plus écoutés sur les plateformes en ligne, même après la défaite. Dans l'atelier de Stella baby-foot et billards à Tourcoing (Nord), le mois de décembre est un record absolu, 400 baby-foots commandés pour Noël. Deux menuisiers ont été appelés en renfort. Compter 2.000 euros pour un baby-foot à l'effigie de vos joueurs préférés. De quoi faire durer le plaisir en attendant le prochain match des Bleus en mars 2023. Il est déjà quasi complet.","date":"2022-12-22T12:00:34.004Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-coupe-du-monde-les-ventes-de-produits-derives-des-bleus-explosent-2242713.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Loi immigration : bientôt une carte de séjour spéciale pour les médecins étrangers ?","description":"Pour lutter contre le manque de soignants en France, le gouvernement a décidé d'en faire venir de l'étranger. C'est l'une des mesures prévues dans la loi immigration. Mais cela peut-il contribuer à lutter contre les déserts médicaux ?  Aller chercher des talents à l'étranger et leur attribuer une carte de séjour spéciale profession santé. C'est une disposition du projet de loi immigration pour lutter contre les déserts médicaux. L'idée paraît ingénieuse. Mais de quel besoin parle-t-on ? Un Français sur dix n'a pas de médecin traitant, soit six millions de patients. Et c'est sur ce dernier point que s'interroge un syndicat. \"Il faut être sûr des acquis en question. C'est-à-dire que c'est parfois très compliqué de se renseigner sur leur université d'origine, en fonction du pays, et d'avoir effectivement l'assurance du cursus qu'ils ont fait\", déclare Docteur Sophie Bauer, présidente du Syndicat des médecins libéraux (SML). La France aurait un besoin urgent de 6000 à 8000 médecins généralistes. Du côté de l'hôpital, que peuvent faire les médecins étrangers. Plus de 22.000 médecins diplômés à l'étranger exercent déjà en France. Pour cela, ils ont dû obtenir d'être reconnus par l'ordre de leur profession. Une démarche qui prend parfois plus de dix ans. Alors combien de temps les médecins étrangers ont-ils vocation à rester ? La carte de séjour \"Talent\" n'est valable que de un à quatre ans.","date":"2022-12-22T10:10:36.315Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-loi-immigration-bientot-une-carte-de-sejour-speciale-pour-les-medecins-etrangers-2242703.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Go Sport : pourquoi l'enseigne risque d'être placée en redressement judiciaire","description":"Dans l'Hexagone, un sursis est accordé pour les magasins Go Sport. Dans trois semaines, le juge décidera de son éventuel placement sous redressement judiciaire. Pour quelles raisons l'entreprise est au bord de la cessation de paiements ?  Des rayons presque vides à quelques jours de Noël. Voilà à quoi ressemble aujourd'hui certains magasins Go Sport à la suite d'impayé. Les photos ont été envoyées par des représentants du personnel. Ils étaient inquiets depuis des mois de la situation financière de l'entreprise et l'avenir de ses quelque 2000 salariés. Des comptes dans le rouge qui viennent s'ajouter à des difficultés plus anciennes de Go Sport. L'entreprise peine à trouver sa place face aux deux géants du secteur. Decathlon, innovant et bon marché et Intersport, implanté dans les villes moyennes.","date":"2022-12-22T10:41:36.069Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-go-sport-pourquoi-l-enseigne-risque-d-etre-placee-en-redressement-judiciaire-2242705.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On y pense toujours\" : l'hommage aux victimes de Vaulx-en-Velin une semaine après l'incendie","description":"Une semaine après l'incendie qui a fait 10 morts à Vaulx-en-Velin, une marche blanche a été organisée ce jeudi. Près de 200 personnes ont participé à ce regroupement plein d'émotion. Le 20H de TF1 était sur place.  Les habitants de Vaulx-en-Velin (Rhône) essayent de faire front face au drame qui les secoue depuis le 15 décembre dernier. Ce jour-là, un incendie a fait 10 morts dans une résidence de cette commune de la métropole lyonnaise. Dans la matinée du jeudi 22 décembre 200 personnes ont marché jusqu’à l'immeuble qui a brûlé. La marche blanche était organisée par l’association \"La rose des sables\" présidée par une proche des victimes. Au lendemain du sinistre, un premier rassemblement avait réuni près de 600 personnes. Tour à tour, des participants, rejoints par la maire socialiste Hélène Geoffroy, ont déposé des roses devant une entrée secondaire du bâtiment, la principale a été condamnée par une plaque métallique depuis l'incendie. \"Il faut absolument accélérer la phase de relogement pour que tout soit fait afin que la rentrée scolaire se passe dans de meilleures conditions. Ça prend du temps, mais c’est un défi\", a déclaré Renaud Payre, le vice-président de la métropole de Lyon délégué à l’habitat, au logement social et à la politique de la ville.","date":"2022-12-22T22:25:32.960Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-on-y-pense-toujours-l-hommage-aux-victimes-de-vaulx-en-velin-une-semaine-apres-l-incendie-lors-d-une-marche-blanche-2242808.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grève SNCF : vont-ils vous faire préférer le bus ?","description":"Alors que la grève à la SNCF s'annonce plus compliquée que prévu ce week-end, les bus sont pris d'assaut. De nouveaux clients n'ont pas vraiment le choix et profitent d'un prix plus bas. Reportage à bord d'un bus, entre Nantes et Niort, où les voyageuses vantent les avantages de ce moyen de transport.  Quand ils le voient arriver, c'est un vrai soulagement. Sur le quai nantais en ce moment, les voyageurs sont plus nombreux et tous ont une bonne raison d'opter pour le bus. \"Au moins, ils sont sûrs d'arriver, ce qui n'est pas le cas des trains\", d'après une passagère. Direction Montpellier en passant par Niort, Bordeaux, Agen et Toulouse. Il ne reste plus qu'une quinzaine de places sur ce trajet. Le voyage coûte entre quinze et soixante euros selon la destination. \"Le prix est rentable, j'arrive même à avoir des billet pour sept euros. Cette fois, j'ai payé un peu plus cher, 15 euros, mais c'est la période des fêtes, cela ne m'étonne pas\", témoigne une voyageuse. De plus, il faut tout de même compter neuf heures de route pour ceux qui descendent à Montpellier. Pour ces voyageurs, l'essentiel est assuré. Ils passeront bien les fêtes où ils l'espéraient.","date":"2022-12-22T16:22:18.522Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-greve-sncf-vont-ils-vous-faire-preferer-le-bus-2242758.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Elle achète une maison de 90 m² pour... 1 euro","description":"Lisette, 35 ans, est la nouvelle propriétaire d’une maison de 90 mètres carrés à Saint-Amand-Montrond, dans le Cher. Rien d’exceptionnel jusque-là, si ce n’est qu’elle l’a obtenue pour la modique somme... de 1 euro. Une seconde maison à ce prix devrait bientôt être mise en vente dans la commune.  Une maison... au prix d’une baguette de pain. À Saint-Amand-Montrond (Cher), Lisette, 35 ans, est devenue propriétaire pour la modique somme de 1 euro. Une demeure de 90 mètres carrés avec trois pièces, dans le centre-ville de la commune. Il y a un an, la mairie de cette petite ville de 10.000 habitants, propriétaire du bien, avait passé un appel à candidatures pour vendre cette maison en échange d’un euro symbolique. En avril, Lisette a appris qu’elle était l’heureuse élue parmi plus de 90 candidats. \"J’ai fait une petite enquête d’abord pour m’assurer que ce n’étaient pas des arnaqueurs, et finalement, c’était bien la mairie\", sourit-elle dans le reportage de TF1 en tête de cet article. Cette idée de brader la maison vient de Roubaix (Nord), où 17 logements avaient ainsi été cédés en 2018. Dans le même esprit, pour se repeupler et attirer la lumière, des maires ont également vendu des terrains à 1 euro. En plus de faire travailler les artisans locaux, Lisette s’engage à rester au moins six ans dans la maison. Et à Saint-Amand-Montrond, les nouveaux arrivants sont précieux. Car le centre-ville est déserté depuis plusieurs années au profit des lotissements avec jardin. \"Il y a un vrai charme à habiter en centre-ville et on encourage les propriétaires à améliorer leurs habitats en centre-ville pour recevoir de nouveaux habitants\", explique Francis Blondieau, premier adjoint au maire de la commune.","date":"2022-12-22T09:58:36.554Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-elle-achete-une-maison-de-90-m-dans-le-cher-pour-1-euro-2242444.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
