{"title":"Lyon : 800 policiers manifestent après une attaque au cocktail Molotov","description":"Les policiers ont manifesté jeudi 20 octobre, au soir, dans plusieurs villes de France. À Lyon (Rhône), ils étaient près de 800 à défiler dans les rues.Près de 800 policiers sont venus crier leur désarroi et leur ras-le-bol ce jeudi 20 octobre, au soir, à Lyon (Rhône). La veille, plusieurs policiers de la brigade anticriminalité avaient été attaqués dans une cité de Vénissieux. Ils expriment leur colère avec le visage masqué : \"je pense que toutes les forces de l'ordre doivent s'unir vu la situation du pays\", déclare l'une des manifestantes en civil. Un mouvement qui défie le gouvernement et la hiérarchie Face à une délinquance qu'ils jugent de plus en plus violente, ils attendent plus de fermeté des autorités judiciaires. \"Ça fait 15 ans que je suis policier et seulement cette année je me pose la question de savoir s'il ne faut pas que je démissionne\", déclare un autre manifestant, victime lui aussi d'une attaque. Ils affichent aujourd'hui leur défiance vis-à-vis de leurs supérieurs, ainsi que des syndicats. Mouvement inédit qui fait tache d'huile dans de nombreuses régions. Jamais la base policière n'avait marqué une telle rupture avec le gouvernement, mais aussi sa propre hiérarchie et ses représentants.","date":"2016-10-21T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/lyon-800-policiers-manifestent-apres-une-attaque-au-cocktail-molotov_1883187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-octobre-2016_1872033.html","containsWordGlobalWarming":false}
{"title":"Crise policière : \"je recevrai les organisations de policiers\", déclare François Hollande","description":"Les policiers se sont rassemblés jeudi 20 octobre, au soir, pour la quatrième nuit consécutive. François Hollande a déclaré qu'il allait les recevoir en début de semaine prochaine.Jeudi 20 octobre, François Hollande a annoncé depuis Bruxelles (Belgique) qu'il allait recevoir les policiers en début de semaine prochaine. \"Je recevrai, puisque les demandes m'ont été adressées, les organisations de policiers, pour que nous puissions aller jusqu'au bout\", a déclaré le président de la République lors d'un discours officiel. Réviser les règles de la légitime défense \"Je ne parle pas simplement de moyens, je ne parle pas simplement de considération, elle est là. Je parle de tout ce qui doit être fait pour que les policiers puissent faire leur travail en toute sécurité et avec également les moyens indispensables pour intervenir\", a ajouté le chef de l'État. Les forces de l'ordre sont mobilisées depuis quatre jours, malgré les déclarations d'apaisement du ministre de l'Intérieur Bernard Cazeneuve. Plusieurs policiers appellent à des rassemblements silencieux devant le palais de justice tous les mardis à 13 heures, pour réclamer notamment, la révision des règles de la légitime défense.","date":"2016-10-21T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/crise-policiere-je-recevrai-les-organisations-de-policiers-declare-francois-hollande_1883191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-octobre-2016_1872033.html","containsWordGlobalWarming":false}
{"title":"L'armée irakienne se rapproche de Mossoul","description":"De jour en jour, les troupes irakiennes et les combattants kurdes gagnent du terrain à Mossoul.Autour de Mossoul, plusieurs villages ont été libérés des islamistes. Une patrouille irakienne s'engage dans le désert au petit matin, pourtant, plus elle avance, plus le ciel est crépusculaire. Les rayons de soleil ne parviennent pas à percer l'épaisse fumée provoquée par les puits de pétrole en flamme. Les jihadistes y ont mis le feu pour protéger leur fuite. Progression rapide Timidement, les villageois sortent de leur maison, malgré les combats tout proches. Au beau milieu de l'artère principale, défoncée par les explosifs, un cadavre que ce combattant recouvre par une couverture. L'homme s'appelait Abdallah Nezar, l'émir local du groupe Etat islamique, un Saoudien redouté pour sa cruauté. Le village est libéré de Daech, mais la peur n'a pas disparu. Toutefois, l'heure est au règlement de compte. Cet homme, un complice présumé de Daech vient d'être dénoncé par sa propre femme. Lui et un autre homme sont traités sans ménagement. Les forces irakiennes ont progressé plus vite que prévu, elles se trouvent à une trentaine de kilomètres de Mossoul, l'objectif de la coalition.","date":"2016-10-21T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/proche-orient/l-armee-irakienne-se-rapproche-de-mossoul_1883411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-octobre-2016_1872033.html","containsWordGlobalWarming":false}
{"title":"Affaire Omar Raddad : l'expertise ADN livre les traces d'un autre homme","description":"Une énigme judiciaire est peut-être en passe d'être élucidée. Omar Raddad pourrait être innocenté dans l'affaire du meurtre de Ghislaine Marchal en 1991. Une nouvelle trace ADN relevée pourrait correspondre à un autre homme, déjà fiché par la justice.Ces portes et ces lettres de sang pourront-elles révéler d'autres secrets sur l'assassinat de Ghislaine Marchal il y a 25 ans ? Ces portes sont entre les mains des experts depuis novembre 2015. Les premières analyses avaient permis de déterminer que les traces ne correspondaient pas au profil génétique d'Omar Raddad. De nouveaux prélèvements ont permis de faire un rapprochement avec l'ADN d'un individu qui fait parti d'un fichier national des personnes ayant eu à faire à la justice. Gracié, mais jamais innocenté Cette concordance doit être confirmée par des analyses en laboratoire actuellement en cours. Omar Raddad a été condamné à 18 ans de réclusion criminelle avant d'être gracié par l'ancien président Jacques Chirac. Il n'a jamais été innocenté. Une nouvelle page de l'affaire est peut-être en train de s'écrire.","date":"2016-10-21T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-omar-raddad-l-expertise-adn-livre-les-traces-d-un-autre-homme_1883393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-octobre-2016_1872033.html","containsWordGlobalWarming":false}
{"title":"Santé : le virus de l'Hépatite C est enfin identifié","description":"Une étape cruciale dans la lutte contre l'hépatite C vient d'être atteinte par une équipe de chercheurs de Tours (Indre-et-Loire).C'est une première mondiale dans le domaine de la recherche médicale. Des chercheurs de Tours (Indre-et-Loire) ont pu photographier le virus de l'hépatite C au microscope électronique. Le virus était connu depuis 25 ans, mais se camouflait en prenant l'apparence d'une simple particule de graisse. 150 millions de personnes touchées par an Au-delà de la prouesse technique, cette avancée offre aux scientifiques une meilleure connaissance du virus qu'il compte mettre à profit dans leur recherche. \"Le fait de voir le virus, d'être capable d'identifier certaines structures virales peut donner un certain nombre d'informations pour développer un vaccin\", indique le Dr Éric Pivier, chercheur à l'INSERM. Chaque année, le virus de l'hépatite C touche 130 à 150 millions de personnes dans le monde, et provoque plus de 700 000 décès.","date":"2016-10-21T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sciences/sante-le-virus-de-l-hepatite-c-est-enfin-identifie_1883423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-octobre-2016_1872033.html","containsWordGlobalWarming":false}
{"title":"Ecopla : le tribunal rejette le projet de Scop des salariés","description":"Les anciens salariés de l'usine de barquettes en aluminium Ecopla en appellent au gouvernement.Jeudi 20 octobre, la cour d'appel de Grenoble a rejeté les recours des employés de l'usine de barquettes en aluminium Ecopla contre la reprise par un industriel italien. Ils avaient un projet de coopérative pour reprendre leur usine en faillite. Les 77 salariés d'Ecopla sont en lutte depuis huit mois, ils veulent faire annuler une décision du tribunal de commerce qui attribue leur usine à un repreneur italien, et qui les met tous au chômage. Seul fabricant français Ecopla appartenait anciennement au groupe Pechiney. C'est la seule usine française à fabriquer des barquettes alimentaires en aluminium. Après sa faillite, les salariés ont créé une Scop, une coopérative, pour relancer la fabrication actuellement à l'arrêt. Mais le tribunal de commerce a choisi un autre repreneur, le concurrent direct d'Ecopla, une entreprise italienne. Celle-ci a racheté les machines avec le projet de les déménager en Italie.","date":"2016-10-21T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/entreprises/ecopla-le-tribunal-rejette-le-projet-de-scop-des-salaries_1883463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-octobre-2016_1872033.html","containsWordGlobalWarming":false}
{"title":"Le e-commerce ouvre boutique","description":"Des géants du e-commerce ouvre des boutiques classiques, pourquoi ?Acheter des chaussures en boutique comme on surfe sur un site internet. C'est le concept de ce spécialiste de la vente en ligne de chaussures, avec l'ouverture de cette première boutique l'an dernier à Grenoble (Isère). Les clientes apprécient les conseils. Pas de frontière entre la boutique et le site, avec cet écran géant, l'enseigne s'adapte aux modes de consommation du client. Les clients viennent chercher un service après-vente La force de ce e-commerçant : un catalogue immense. Un atout qui ne suffit plus. Dix ans après sa création, il a ouvert sa première boutique. La complémentarité e-commerce-magasin, ce pionnier du e-commerce informatique en a eu la conviction dès les années 90 avec son premier magasin à Lyon (Rhône). D'ici cinq ans, il y en aura une centaine en France. En magasin, les clients viennent aussi chercher un service après-vente, le plus qui permet aux commerçants de fidéliser leurs clients. Une formule indispensable pour les géants du e-commerce. Car si les Français font leur choix sur internet, ils sont encore six sur dix à concrétiser leurs achats en magasin.","date":"2016-10-21T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/le-e-commerce-ouvre-boutique_1883397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-octobre-2016_1872033.html","containsWordGlobalWarming":false}
{"title":"La ferme du futur en Belgique","description":"Les fermes verticales sont-elles l'avenir de l'agriculture ?À Waregem, en Belgique, les plantes vertes voient la vie en rose, à l'abri sous la lumière vaporeuse de centaines de diodes. Bienvenu chez Urban Crops, jeune startup et premier centre de recherche européen dédié à l'agriculture verticale. \"Dans la pièce dernière moi, on a une surface au sol de 30 m², huit étages les uns sur les autres, avec au total, 240 m² de surface exploitable, ce qui nous permet de produire 220 salades par jour\", indique Maarten Vandecruys, fondateur d'Urban Crops. Sels minéraux et nutriments 5 % d'eau totalement recyclée sont seulement nécessaires et la production se fait 365 jours par an, sans herbicide ni pesticide. Sous la plante, pas de terre, mais des sels minéraux et de nutriments. Dans les laboratoires de l'entreprise, fleurs comestibles, plantes médicinales et herbes aromatiques côtoient laitues et épinards, car ici, les biologistes tentent toutes les expériences.","date":"2016-10-21T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/la-ferme-du-futur-en-belgique_1883473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-octobre-2016_1872033.html","containsWordGlobalWarming":false}
{"title":"Musée Robert Tatin : plongée dans un univers psychédélique","description":"L'artiste plasticien Robert Tatin a disparu en 1983, mais il a créé un ensemble d'architecture, de sculpture et de peinture. Un musée lui rend hommage.Le musée Robert Tatin est situé à Cossé-Le-Vivien en Mayenne, la région d'origine de l'artiste. C'est un pays fantastique peuplé de géants et de muses. Le créateur de ce monde n'est autre que Robert Tatin, disparu en 1983. L'artiste œuvra ici dans les années 1960 à 1970, laissant libre court à son excentricité. Pendant cinq ans, ce fils de forain mena la vie de bohème à Paris. Un univers qu'il a réinventé dans son Panthéon. S'installer en pleine campagne À 60 ans, Robert Tatin décide de s'installer en pleine campagne. En tant que peintre, il bénéficie d'une renommée internationale, il a voyagé à Paris, en Amérique du Sud, à New York... C'est pourtant ici dans sa région d'origine qu'il veut accomplir son chef-d’œuvre monumental. Sa maison et son musée attirent plus de 25 000 visiteurs par an. L'artiste a eu la chance de connaître la notoriété de son vivant.","date":"2016-10-21T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/musee-robert-tatin-plongee-dans-un-univers-psychedelique_1883433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-octobre-2016_1872033.html","containsWordGlobalWarming":false}
{"title":"Art contemporain : la Fiac ouvre ses portes","description":"La Foire nationale d'art contemporain, la Fiac, débute au Grand et au Petit Palais de Paris jusqu'au dimanche 23 octobre.C'est sûr qu'ils n'ont jamais vu une oeuvre d'art pareil. Une sculpture de résine si troublante qu'on se demande si c'est du faux ou du vrai. Jusqu'au dimanche 23 octobre, le Grand Palais, c'est un peu le lieu de toutes les découvertes. Ou pas. Et ici, à la Fiac, la Foire nationale d'art contemporain, on peut même faire financièrement le grand écart entre ce tableau de Pierre Soulages, qui coûte 1,2 million d'euros et une boîte de vache qui rit, prix de l'oeuvre d'art : cinq euros. Privatisation de l'espace entre le Grand et le Petit Palais Tous les ans, la Fiac attire de plus en plus de monde, 75 000 visiteurs l'année dernière. Plus encore cette année, on l'espère avec cette privatisation de l'espace entre le Grand et le Petit Palais. Depuis l'ouverture de la Fiac, on rentre donc gratuitement au Petit Palais pour admirer ces sculptures. Et il y en a pour tous les goûts comme ce mini-appartement en tissu polyester rose transparent ou des œuvres plus contestées comme cet échafaudage qui déclenche des réactions épidermiques.","date":"2016-10-21T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/arts-expos/art-contemporain-la-fiac-ouvre-ses-portes_1883447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-octobre-2016_1872033.html","containsWordGlobalWarming":false}
{"title":"Sheena, un voilier de plaisance déclaré monument historique","description":"Au Havre (Seine-Maritime), c'est un voilier de plaisance de 100 ans qui navigue grâce aux soins de passionnés. Il est désormais classé monument historique.C'est l'histoire d'une vieille dame, elle fête ses 100 ans cette année. Et de sa jeunesse, elle a gardé le goût du jeu avec les vagues. Aujourd'hui, c'est Christophe et Dominique qui lui offre une petite sortie. 8,50 mètres de longueur, 50m² de voilure, elle est née pour la régate. Sheena, c'est son nom, a eu de la chance : c'est une des dernières survivantes de sa série. Si elle peut encore batifoler dans le port du Havre (Seine-Maritime), c'est grâce à quelques passionnés. Il faut l'entretenir régulièrement Sheena fait partie des 80 bateaux sauvés par l'association nationale Amerami. Mais malgré cela, il faut l'entretenir régulièrement. \"On a créé le cercle des amis de Sheena et nous sommes une petite dizaine à venir travailler l'hiver, poncer, gratter, refaire les vernis\", indique Christophe Lachèvre, membre de l'Amerami et exploitant de Sheena. Déclarée monument historique, la belle peut être fière.","date":"2016-10-21T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/sheena-un-voilier-de-plaisance-declare-monument-historique_1883467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-21-octobre-2016_1872033.html","containsWordGlobalWarming":false}
