{"title":"JO 2024 : Châteauroux se réjouit d'accueillir les épreuves de tir, et de nombreux visiteurs","description":"Les Jeux olympiques se déroulent aussi en dehors de la capitale. Châteauroux, qui accueille les épreuves de tirs, se félicite de pouvoir faire découvrir la région du Berry aux nombreux visiteurs venus pour l'occasion.La ville de Châteauroux (Indre), 46 000 habitants, est devenue cité olympique. C'est au Centre national de tir sportif, à quelques kilomètres du centre-ville, qu'ont lieu toutes les épreuves de tirs des JO de Paris 2024. \"C'est un honneur et une grande fierté pour, je pense, tous les Castelroussins, et moi en particulier\", se félicite une habitante, lundi 29 juillet, tandis qu'un autre vante cette destination : \"C'est beaucoup plus tranquille. C'est l'art de vivre, dans le Berry.\" Une forte fréquentation À l'extérieur de l'enceinte, la Fédération française de tir organise des initiations. \"On a l'habitude d'être peu représentés dans l'Indre, et c'est vrai que ça fait plaisir de voir son nom juste à côté de Versailles\", explique un homme. Châteauroux gagne donc en notoriété, en prestige, mais aussi en fréquentation. Un café a recruté sept serveurs supplémentaires pour accueillir les visiteurs. La fédération qatarie de tir fait partie des convaincus. Son président, Michal Ibrahim el Massoul, explique qu'à Châteauroux, \"les gens sont calmes\".","date":"2024-07-29T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-chateauroux-accueille-les-epreuves-de-tirs-et-de-nombreux-visiteurs_6694005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-juillet-2024_6657384.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : Léon Marchand décroche l'or sur 400 mètres 4 nages et impressionne","description":"Large vainqueur de la finale olympique du 400 mètres 4 nages, dimanche 28 juillet, le nageur français Léon Marchand a impressionné la Défense Arena. Une consécration, mais pas encore un aboutissement, puisqu'il pourrait décrocher d'autres médailles pendant ces JO.Léon Marchand a partagé son bonheur avec son petit frère Oscar, dimanche 28 juillet. Le nageur est devenu champion olympique à seulement 22 ans. La Défense Arena s'était transformée en chaudron, pleine de ses 16 000 spectateurs. \"On est hyper heureux, on a juste envie de pleurer. Merci à Léon, merci de représenter la France aussi bien\", le félicite une femme en tribunes. Dès les premières longueurs, Léon Marchand a dominé la course. \"Un rêve depuis tout petit\" Hors de portée de ses concurrents, le Toulousain est allé décrocher l'or, battant au passage le record olympique de 400 mètres 4 nages. \"C'était incroyable, c'est très difficile de décrire ce moment pour moi. C'était un rêve depuis tout petit de faire une finale olympique, d'être champion olympique aussi, et là, je le fais à la maison, devant toutes ces personnes. C'était dingue\", s'est-il confié après la course. Il lui reste maintenant 4 médailles d'or supplémentaires à aller chercher.","date":"2024-07-29T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/natation/leon-marchand/paris-2024-leon-marchand-decroche-l-or-sur-400-metres-4-nages-et-impressionne_6693879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-juillet-2024_6657384.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : Yannick Borel vice-champion olympique à l’épée","description":"Yannick Borel n'est pas parvenu à accrocher le dernier titre individuel qui manque à son palmarès, celui de champion olympique, battu en finale de l'épée, dimanche 28 juillet.Passé proche de l'élimination plusieurs fois tout au long de la journée, le Français a finalement décroché la médaille d'argent, s'inclinant en finale face au Japonais Koki Kano, dimanche 28 juillet. Yannick Borel a chuté sur la dernière marche. Dernier représentant tricolore depuis les quarts de finale, l'épéiste s'adjuge tout de même une belle médaille d’argent. Première médaille individuelle Yannick Borel décroche à 35 ans sa première médaille individuelle aux Jeux olympiques, la seule qui manquait encore en solo dans son immense carrière. C’est la quatrième breloque pour la délégation française après l'or de Pauline Ferrand-Prévôt en VTT, celui de Léon Marchand en 400 mètres 4 nages, et le bronze d'Amandine Buchard en judo. Il aura l'occasion de décrocher une nouvelle médaille lors du tournoi par équipes, mercredi.","date":"2024-07-29T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/escrime/paris-2024-yannick-borel-vice-champion-olympique-a-l-epee_6693993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-juillet-2024_6657384.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : dans l'ombre des athlètes, des arbitres français au cœur de la compétition","description":"De nombreux arbitres français participent aux Jeux olympiques de Paris, cet été. Parmi eux, les sœurs jumelles Julie et Charlotte Bonaventura arbitreront leur dernière compétition de handball, après avoir connu quatre compétitions olympiques.Moins observés et moins applaudis que les athlètes, les arbitres sont indispensables aux compétitions olympiques. À Londres (Royaume-Uni), Rio de Janeiro (Brésil), Tokyo (Japon) et désormais Paris, les sœurs jumelles Julie et Charlotte Bonaventura ont fait le tour des anneaux olympiques, au point d'être reconnues lorsqu'elles quittent le terrain de handball. \"On n'a pas eu la chance de voir l'équipe de France jouer, mais avoir deux arbitres françaises pour découvrir le handball avec les enfants, c'était formidable\", confie une spectatrice. \"Un avantage énorme d'être jumelles\" \"Quand ils voient deux bouts de femmes sur le terrain qui se ressemblent assez fortement, ils se disent : 'Mais il y a des jumelles, il y a des femmes qui arbitrent les hommes, aussi ?'\", raconte Charlotte Bonaventura. Elles dirigeront leur dernière compétition cet été, à la maison. \"C'est un avantage énorme d'être jumelles. On se comprend sans se regarder, sans se parler. C'est une force indéniable et c'est un de nos gros avantages\", explique Julie. Haidar Ditto, arbitre de badminton, est un autre arbitre français à l'honneur lors de ces Jeux.","date":"2024-07-29T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-dans-l-ombre-des-athletes-des-arbitres-francais-au-c-ur-de-la-competition_6694020.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-juillet-2024_6657384.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : la gymnaste américaine Simone Biles éblouit le public","description":"La prestation de la gymnaste de 27 ans a fasciné le public, français comme américain, dimanche 28 juillet. Son entrée en compétition avait attiré de nombreuses personnalités publiques américaines dans les gradins.Dans son justaucorps brodé de 10 000 cristaux, Simone Biles a fait une entrée en compétition éblouissante, dimanche 28 juillet. La gymnaste américaine avait attiré du monde en tribunes, notamment l'acteur Tom Cruise. Il faut dire que sa précision impressionne : l'athlète de 27 ans a évolué sur la barre de 10 centimètres comme si elle avait de la colle sous les pieds. Une icône pour les publics américain et français En tribunes, les portraits de cette croqueuse de médailles fleurissent. Le rappeur Snoop Dogg improvise une petite danse de la joie, tandis que la chanteuse Ariana Grande salue les performances de sa compatriote, tout comme Lady Gaga, qui a publié sa propre vidéo sur les réseaux sociaux, en écrivant en légende : \"Quel honneur d'être si près\". Une supportrice américaine salue \"la meilleure gymnaste de tous les temps\". Une jeune fille française venue assister à sa prestation estime que \"c'est la meilleure\".","date":"2024-07-29T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-la-gymnaste-americaine-simone-biles-eblouit-le-public_6693996.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-juillet-2024_6657384.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : la vasque olympique attire les curieux","description":"La vasque olympique reçoit de la visite, après la cérémonie d'ouverture des Jeux, vendredi 26 juillet. Des curieux se pressent devant la grille du jardin des Tuileries.La vasque en forme de montgolfière allumée aux Tuileries à Paris lors de la cérémonie d'ouverture, vendredi 26 juillet, est victime de son succès. Située au cœur du jardin des Tuileries, elle est accessible au public pendant toute la période de compétition, du 27 juillet au 10 août. L’accès est gratuit et ouvert à tous, dans la limite des horaires d’ouverture du site. Un héritage des JO ? Les créneaux de réservation pour aller la voir sont rares. De nouveaux créneaux pour aller observer la vasque olympique ont été ouverts mais ils ont rapidement trouvé preneur. L'aspect massif de cette vasque de sept mètres de diamètre impressionne. Certains espèrent que la vasque connaisse le même destin que la tour Eiffel et qu'elle puisse rester sur place après les Jeux pour pouvoir être encore admirée.","date":"2024-07-29T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/paris-2024-la-vasque-olympique-attire-les-curieux_6694002.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-juillet-2024_6657384.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : le public français répond présent","description":"Depuis le début des Jeux olympiques à Paris, le public français a affiché une ferveur particulière en direction de ses athlètes. Y compris pour des sports de moindre renommée, comme le tennis de table.L'ambiance est incandescente sur les sites des Jeux olympiques. Dans le Grand Palais, à deux pas des Champs-Élysées, le public a acclamé ses champions. Un spectateur décrit \"une ambiance de dingue. Le lieu est incroyable. On n'aurait pas pu rêver mieux pour les Jeux à Paris.\" À peine plus loin, le beach-volley savoure l'incroyable cadre dont il bénéficie, au pied de la tour Eiffel. Un fort engouement dans tous les sports Une vague d'encouragement a également traversé le Stade de France, à Saint-Denis (Seine-Saint-Denis), pour soutenir l'équipe de France de rugby à 7. Les enceintes étaient combles aussi pour le volley et pour le tennis de table. Le public s'est même exclamé sur certains points du pongiste Français Felix Lebrun. \"C'est bluffant, c'est une émotion incroyable pour moi de voir ça, de voir la joie de millions de Français\", explique Tony Estanguet, président du Comité d'organisation des JO de Paris 2024.","date":"2024-07-29T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-le-public-francais-repond-present_6694026.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-juillet-2024_6657384.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : le public ravi d'assister aux épreuves d'équitation à Versailles","description":"À Versailles, dans les jardins du château, les épreuves d'équitation ont conquis un public venu nombreux, à la fois pour soutenir les sportifs français et pour profiter de ce cadre inédit.Les épreuves d'équitation se sont déroulées dans le château de Versailles (Yvelines) et ses jardins à la françaises, dimanche 28 juillet. \"Versailles, c'est quand même mythique\", estime un homme venu assister aux compétitions. 3200 hectares de parc sont dédiés au parcours de cross. On compte 28 obstacles, dont une majestueuse tête de cerf, un passage par la forêt et, surtout, une chevauchée inédit du Grand Canal. \"Ce n'est pas facile à décrire\" Des milliers de spectateurs se sont émerveillés de la beauté des lieux à l'occasion de ces courses. \"Ils ont réussi à garder le cadre royal sans le dénaturer, et en mettant les difficultés inhérentes à une épreuve olympique\", salue une femme. Le public n'a du reste pas manqué d'afficher sa ferveur pour les cavaliers français. L'un d'eux, Nicolas Touzaint, confie que \"ce n'est pas facile à décrire. Je ne vous le cache pas, une fois que j'étais parti et que j'avais sauté les deux, trois premiers (obstacles), ça m'a remis encore un peu de motivation, mais aussi un peu de pression, parce que je sentais bien que j'étais observé et soutenu.\"","date":"2024-07-29T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-le-public-ravi-d-assister-aux-epreuves-d-equitation-a-versailles_6693969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-juillet-2024_6657384.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : sur la plage bretonne de la Torche, les surfeurs regardent avec envie les épreuves à Tahiti","description":"À Plomeur, les surfeurs de la plage de la Torche auraient rêvé d'accueillir les épreuves de surf des Jeux olympiques cet été. Les amateurs de ce sport suivent finalement les épreuves qui se déroulent dans un autre cadre idyllique, à Tahiti.Sur la plage de la Torche, à Plomeur (Finistère), les conditions sont idéales pour surfer. \"Cette plage, elle est juste magnifique. Il a été question que les Jeux olympiques soient ici, d'ailleurs. Bon, je pense que c'est quand même mieux à Tahiti, mais le terrain de jeu est fantastique\", s'enthousiasme un homme. D'autres regrettent toujours qu'aucune épreuve n'ait lieu sur cette plage bretonne. Certains auraient aimé accueillir les épreuves de surf \"Ça aurait quand même été bien d'en avoir en Bretagne. Au final, il n'y a pas d'épreuve alors qu'il y a quand même un des plus beaux spots de France. Après, c'est sûr qu'à Tahiti, c'est très beau, l'eau est chaude... Tout s'y prête\", reconnaît un homme. Là-bas, on trouve aussi la vague mythique de Teahupoo. Après la plage, et malgré le décalage horaire, tous les passionnés de surf de la côte bretonne seront devant leur télévision pour suivre les épreuves de surf.","date":"2024-07-29T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/surf/paris-2024-sur-la-plage-bretonne-de-la-torche-les-surfeurs-regardent-avec-envie-les-epreuves-a-tahiti_6694008.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-juillet-2024_6657384.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : à La Grande-Motte, la fan zone s'est enflammée pour Léon Marchand","description":"Le sacre olympique de Léon Marchand sur 400 mètres 4 nages, dimanche 28 juillet, a enthousiasmé les supporters français à La Grande-Motte, dans l'Hérault.La fan zone de La Grande-Motte (Hérault) était déchaînée pour soutenir la nouvelle star de la natation, Léon Marchand, dimanche 28 juillet. Après 4 minutes d'encouragement, la délivrance est arrivée : le Toulousain est sacré champion olympique de 400 mètres 4 nages. \"J'espère qu'il a ressenti mes bonnes ondes parce que là, j'étais à fond derrière lui, derrière Léon. Vraiment, c'était incroyable\", s'enthousiasme une jeune femme. \"C'est un extraterrestre\" Après sa victoire, une Marseillaise est chantée par le public de la fan zone. \"(Je suis) très ému, très ému. En plus, c'est fabuleux, il a mis 5 secondes à son second. C'est un extraterrestre\", résume un homme. Le nageur de 22 ans, qui a donc empoché sa première médaille olympique, suscite des vocations. \"Moi qui adore la natation, ça me donne envie de faire les JO dans huit ans, si j'ai le niveau\", ose un garçon.","date":"2024-07-29T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/natation/leon-marchand/paris-2024-a-la-grande-motte-la-fan-zone-s-est-enflammee-pour-leon-marchand_6693894.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-juillet-2024_6657384.html","containsWordGlobalWarming":false}
{"title":"Sabotage : des réseaux fibre dégradés dans plusieurs départements","description":"Trois jours après des lignes TGV de la SNCF, des réseaux de fibre optique de plusieurs opérateurs dans six départements ont été dégradés.Le début des Jeux olympiques est marqué par les sabotages. Alors que le réseau ferroviaire a été touché par une vague d’incidents, c’est désormais au tour du réseau téléphonique d’être pris pour cible. Ainsi, dans la nuit de dimanche 28 juillet à lundi 29 juillet, plusieurs opérateurs téléphoniques ont subi des actes de vandalisme. Free, SFR et Bouygues ont été visés dans plusieurs départements. Ceux qui ont été touchés sont les Bouches-du-Rhône, l'Aude, l'Oise, l'Hérault, la Meuse et la Drôme. Des câbles sectionnés SFR précise qu'il opère pour Free, TDF, Bouygues et des opérateurs internationaux. Les grilles d’accès aux sites ont été fracturées et des câbles ont été sectionnés. L’accès à la fibre et les téléphones fixes et mobiles sont affectés pour des clients ainsi que pour les opérateurs étrangers qui utilisent le même réseau.","date":"2024-07-29T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/attaque-massive-sur-le-reseau-tgv/sabotage-des-reseaux-fibre-degrades-dans-plusieurs-departements_6694023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-juillet-2024_6657384.html","containsWordGlobalWarming":false}
{"title":"VIDEO. JO de Paris 2024 : le skateboard, jeune discipline olympique, séduit sur la place de la Concorde","description":"Ce sport spectaculaire est olympique depuis 2021. Les figures acrobatiques régalent le public dans le centre de Paris.En skateboard, tout est question d'équilibre, entre fluidité dans les airs et maîtrise de son arrivée sur terre. Devant ces figures spectaculaires, appelées \"tricks\", le public se régale, lundi 29 juillet. \"C'est tellement impressionnant de les voir en vrai. J'avoue que je n'ai pas l'habitude d'être à des événements comme ça\", raconte un spectateur. Le tout se déroule dans un cadre unique et historique : la place de la Concorde, en plein Paris. Discipline olympique depuis 2021 \"Le skate vient de la rue, donc je trouve que c'est super d'être en plein milieu de Paris, comme ça\", valide une femme. Le skateur Aurélien Giraud contemple les lieux, lui qui vise une médaille. \"C'est juste un sentiment incroyable. On est conscient qu'on a de la chance, c'est un lieu mythique de Paris, super bien placé, et on est très, très heureux d'être là\", résume-t-il. Le skateboard est devenu une discipline olympique aux Jeux olympiques de Tokyo (Japon), en 2021, dans l'espoir de satisfaire un public jeune.","date":"2024-07-29T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-le-skateboard-une-nouvelle-discipline-olympique-place-de-la-concorde_6693990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-juillet-2024_6657384.html","containsWordGlobalWarming":false}
{"title":"Vague de chaleur : dans les Alpes-Maritimes, en vigilance orange, les habitants subissent des températures impressionnante","description":"Avec un ressenti de 43°C prévu lundi, des dispositions sont prises pour éviter que les personnes âgées ou vulnérables ne souffrent trop.Quand le mercure frôle les 40°C, certains artisans ont préféré commencer leur journée de travail à l'aube, lundi 29 juillet. Olivier Duhainaut rénove en ce moment, à Puget-Théniers (Alpes-Maritimes), un appartement mal isolé dans lequel il suffoque. Toutes les heures, il s'accorde un moment de fraîcheur. La température est censée monter jusqu'à 36°C dans l'après-midi, dans un des nombreux départements placés en vigilance orange \"canicule\". à lire aussi Vague de chaleur : la Creuse et les Pyrénées-Atlantiques à leur tour placées en vigilance orange canicule, 41 départements concernés au total Avec un ressenti de 43°C, les personnes vulnérables sont priées de rester chez elles. Catherine Werny, 88 ans, tente de maintenir son appartement au frais, malgré ses volets en fer : \"Je suis obligée de tenir les fenêtres fermées.\" L'équipe municipale, de son côté, a activé son plan canicule. Plusieurs dizaines de personnes âgées sont appelées par des employées de mairie.","date":"2024-07-29T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-a-puget-theniers-dans-les-alpes-maritimes-une-vague-de-chaleur-impressionnante_6693999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-juillet-2024_6657384.html","containsWordGlobalWarming":false}
