{"title":"UMP : retour en politique imminent pour Nicolas Sarkozy ?","description":"Le retour en politique de Nicolas Sarkozy est-il imminent ? Cela semble quasiment fait, les grandes manoeuvres ont commencé Son entourage ouvre la voie à sa candidature à la présidence de l'UMP à l'automne prochain. Le message, très clair, vient du premier des Sarkozystes. Brice Hortefeux n'y va pas par quatre chemins. Depuis trois jours, l'offensive sarkozyste est lancée afin de préparer le terrain pour le retour de l'ex-chef de l'Etat. Il est l'homme de la situation pour l'UMP et pour la France. Si Nicolas Sarkozy acceptait d'être président de l'UMP, il serait naturellement notre candidat pour 2017. C'est déjà 2017 qui se joue. Après la démission de Jean-François Copé, pas question pour l'ex-président de laisser la place à F. Fillon ou à A. Juppé, ses plus sérieux rivaux à droite pour la présidentielle, partisans d'une primaire alors que lui n'en veut pas. Mais à droite ce retour ne fait pas l'unanimité. Pour certains, Sarkozy c'est du passé. Je ne pense pas que cela soit le souhait premier des citoyens, d'autant plus que certains ayant contribué au \"Sarkothon\" sont vent debout. Il faut tourner la page complète de cette année 2012 calamiteuse. Je ne vois pas son intérêt de redevenir président de l'UMP. Je crois qu'il faut laisser la place à d'autres. Selon ses proches, Nicolas Sarkozy est dans une période de réflexion. Il devrait prendre sa décision au cours de l'été. On va un peu plus loin avec vous, Nathalie Saint-Cricq. Trois questions simples : depuis deux ans, Nicolas Sarkozy indiquait que la politique des partis ne l'intéressait plus. Pourquoi aurait-il changé d'avis. Nathalie Saint-Crisck : Sa stratégie était de revenir dans un an en recours et sauveur, au-dessus des partis, mais en bon pragmatique, il se dit qu'il a là une fenêtre de tir et que l'occasion ne se représentera peut-être pas deux fois. Il se croyait irremplaçable, on tente de le remplacer, il contre-attaque. David Pujadas : Ce retour est-il attendu, souhaité par les militants, ou les électeurs de droite. Nathalie Saint-Crick : Oui, attendu par les militants et sympathisants déboussolés auprès desquels il reste le préféré, même si sa cote de popularité s'érode notamment au profit d'Alain Juppé. Une raison de plus pour lui d'accélérer. Mais attendu cette fois-ci au tournant par les Juppé, Fillon, Le Maire, Bertrand, etc. Ils voulaient un Nicolas Sarkozy à la retraite, comptaient sur le temps pour rendre son retour impropable. Chacun ce soir a son poignard derrière le dos. David Pujadas : Ce retour risque-t-il d'être entravé par les affaires ?. ","date":"2014-06-03T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ump-retour-en-politique-imminent-pour-nicolas-sarkozy_614511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"C'est la fin de ce journal. Merci de l'avoir suivi. Tout de suite \"Parents mode d'emploi\", puis la météo d'AnaTs Baydemir, avant un téléfilm \"Les fées du logis\" On se quitte avec le cadeau d'anniversaire fait à la reine Elizabeth 2, pour ses 80 ans, livré avec 8 ans de retard. ","date":"2014-06-03T22:00:00.000Z","order":23,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_614555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : des ours dans les villes","description":"Quand l'ours envahit les banlieues. Au Canada, un automobiliste a filmé cette scène sur une autoroute. Une ourse en train d'attraper son ourson visiblement en danger. Aux Etats-Unis, et plus précisemment dans le Montana, il n'est pas rare de croiser un ours noir sur le pas de sa porte, Le plantigrade autrefois menacé, prolifére aujourd'hui. Une scène devenue banale aux Etats-Unis comme au Canada. Un ours faisant les poubelles. Les réseaux sociaux regorgent de ce genre d'images amateurs. Promenade dans une station-service ou encore, tentative de rentrer dans une maison. ailleurs, cet ours réussit à ouvrir une portière. Ce qui n'est pas vraiment rassurant pour les occupants de cette voiture dans le Montana. C'est dans cet Etat que le phénomène est le plus inquiétant. Dans cette région encore très sauvage, 30 % d'augmentation de la population des ours noirs en 10 ans. Cette scientifique constate que l'ours noir, n'est plus du tout comme autrefois une espèce en danger. Pour tenter de comprendre pourquoi ils s'approchent des villes, son équipe utilise une étonnante méthode sur des kilomètres. Des morceaux de fils de fer barbelés ont été cloutés sur les arbres. On dirait qu'il y a beaucoup de poils d'ours, c'est super. Ils se grattent le dos contre les troncs, ils adorent nos barbelés. C'est indéniable, les ours éprouvent un plaisir dans la fréquentation de ces barbelés. Une caméra cachée dans l'arbre d'en face, a permis l'enregistrement de cette réjouissante image. Les précieux poils seront ensuite analysés en laboratoire. En plus du code génétique de ces poils donneront d'autres informations. par exemple, sur ce que l'ours a mangé. Le manque de nourriture, voilà ce qui pousse les ours à quitter leur territoire sauvage. Ces myrtilles sont une grande composante de leur alimentation, avec le réchauffement climatique elles sont plus rares. D'où la migration des ours vers des zones plus urbanisées. Ici, dans le Montana, c'est cette méthode basée sur les poils qui est utilisée pour étudier la population des ours. Dans d'autres Etats, les experts profitent de leur hibernation pour leur placer autour du cou un collier GPS. Dans l'Etat du Connecticut, ces biologistes retrouvent cette femelle en hibernation sous un tronc. C'est facile, elle a déjà un collier GPS. L'ourse est endormie, ça permet de poser des colliers sur ses petits. La famille sera suivie par satellite et cette carte est très claire. Les ours ont fréquenté des zones habitées. Dans ce village du Montana, on en croise régulièrement. Comme les attaques d'ours sur les humains restent rares, ils ne s'en plaignent pas. On est chez eux ici, c'est l'homme l'envahisseur. On continue de construire et ils n'ont plus d'endroit à eux. La chasse à l'ours reste interdite aux Etats-Unis sauf dans l'Alaska. Pour l'instant, pas question de rétablir ce droit, Les grizzlis ont encore du bon temps devant eux. ","date":"2014-06-03T22:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-des-ours-dans-les-villes_614549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":true}
{"title":"70e anniversaire du Débarquement : répétition générale","description":"Les derniers préparatifs avant les commémorations du Débarquement. Aujourd'hui, sur cette plage de Ouistreham, c'était la répétition générale du spectacle retraçant l'histoire du jour le plus long. A sommet exceptionnel, dispositif extraordinaire. Comment assurer le bon déroulement d'un tel événement, Nous avons suivi les coulisses des derniers préparatifs des équipes de l'Elysée. En exclusivité. Dernière inspection à Ouistreham: quatre tribunes, 8.000 invités et près de 30 chefs d'Etat et de gouvernement autour de F. Hollande. Le président parlera face à ses invités. Equipés dé l'Elysée, préfets, responsables dé la sécurité, parmi eux, le chef du protocole, Laurent Stefanini. Sur la tribune officielle, premier casse-tête. Placer les chefs d'Etat sans faire d'impair diplomatique. Est-ce qu'on met Vladimir Poutine près de Barack Obama. On essaie de ne pas le placer ainsi, sauf s'il le faut. On ajuste le rang protocolaire pour éviter les voisinages délicats. Autre casse-tête: faire entrer dans la même tribune toutes les délégations. Chaque chef d'Etat a droit à 7 personnes. Mais certains pays ont prévu plus. Il faut peut-être quelques sièges en plus. Non, c'est pas possible. La sécurité aussi est passée au crible. 12.000 hommes assureront la protection des prestigieux invités. Leur hantise : l'attentat. la terre sera surveillée. Ce sera un lieu de très haute sécurité. Autre site à inspecter, le château de Bénouville où se tiendra le repas des chefs d'état. Chaque détail compte. Une personnalité qui trébuche et ce serait la catastrophe. Ils ont quand même des marches. On ne peut pas les éviter. A l'intérieur, la salle à manger, 40 couverts dans cette pièce. Nous allons faire une table en U. Elle va épouser la forme de la pièce. Le président de la Républqiue sera dos. Le plan de table est déjà fait mais le plus important, ce sont les salons aux étages. Barack Obama, Vladimir Poutine, Angela Merkel, François Hollande, chacun disposera de ligne téléphonique sécurisée. Au-delà du repas, ce sont les rencontres qui peuvent faire l'évènement. Si Vladimir Poutine veut rencontrer le président ukrainien, est-ce que ça peut se faire. En théorie, ça peut se faire, il peut y avoir un évènement diplomatique. En clair, la France espère des commémoration réussies mais surtout un vrai sommet qui fera date. ","date":"2014-06-03T22:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/70e-anniversaire-du-debarquement-repetition-generale_614545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Normandie : le \"Dakota\", un avion mythique","description":"Des passionnés d'histoire et d'aviation ont rassemblé 8 exemplaires, encore en état de voler, du célèbre avion \"Dakota\". Ils refont aujourd'hui, à l'identique, la traversée de la Manche par les alliés britanniques, depuis Plymouth. Les avions de transports sont alignés sur un aérodrome du sud de l'Angleterre. Sauf qu'il y a 70 ans, ils étaient cent fois plus nombreux. 20.000 parachutistes s'apprêtent pour le grand saut. Venus de toute l'Europe, ces pilotes et ces parachutistes en tenue d'époque vont aujourd'hui recréer la traversée de la Manche à bord des appareils qui ont fait l'Histoire la nuit du G-Juin. 70 ans plus tôt, des gars de 20 ans l'ont fait à bord des mêmes avions, sur les mêmes sites, c'est beaucoup d'émotion. EuX y allaient vraiment pour libérer un pays. A l'arrivée au sol, ils risquaient leurs vies. A l'époque, ils sont partis vers minuit. Cap plein est en cette nuit de l'opération Neptune. Dans chaque avion, la trentaine de parachutistes embarquée se tait dans la concentration et la peur. Dans la nuit du 5 au 6 juin, exactement à cet endroit au-dessus de la Manche, près de vont faire la traversée dont 800 comme ce modèle. Une nuée d'appareils qui risquent de se percuter les uns les autres dans l'obscurité, dans le brouiillard et sous la pluie. Finalement, seule une vingtaine sera abattue ou s'ecrasera. Des pertes jugées minimes par les. Le vol ne dure qu'une heure et voici la côte française. Plus de 20.000 soldats y seront parachutés. Aujourd'hui, ce sont les Normands qui sont venus accueillir l'armada du ciel. Malheureusement le vent est trop le largage des parachutistes amateurs est anulé. Nous on a le choix de retarder le vol ou d'annuler mais eux à l'époque, c'était un ordre et il fallait sauter. Les historiens s'accordent à dire que les parachutistes du. Juin ont eu une chance : ces avions Dakota justement, si fiables et si robustes qu'ils volent encore aujourd'hui. ","date":"2014-06-03T22:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/normandie-le-dakota-un-avion-mythique_614547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Espagne : première intervention publique du prince Felipe, futur roi du pays","description":"A l'étranger, la première intervention publique du futur roi d'Espagne après l'annonce de l'abdication de Juan Carlos. Il a défendu une Espagne diverse mais unie, et annonce qu'il mettra toutes ses forces au service du pays. Le silence emprunt de respect se fait désormais à leur arrivée. Dans quelques jours, ils seront officiellement le roi et la reine d'Espagne. Le visage grave, le futur Felipe VI et son épouse Letizia présidaient aujourd'hui une remise de prix littéraire. Pour la première fois, l'héritier endosse le rôle du roi. Ses premiers mots sont des promesses à l'attention d'un pays qui doute du bien-fondé de sa monarchie. Permettez-moi de me limiter à renouveler ma volonté et ma conviction. A dédier toutes mes forces avec espoir, a la tâche passionnante de continuer a servir les Espagnols. Et notre chère Espagne, une nation, une communauté sociale, politique, unie et diverse. Felipe devrait être intronisé autour du 18 juin. Il sait que son père Juan Carlos lui laisse un gros héritage, de gros défis à relever dans un pays en crise. ","date":"2014-06-03T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/espagne-premiere-intervention-publique-du-prince-felipe-futur-roi-du-pays_614527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"En direct de Bruxelles","description":"François Beaudonnet : Oui, la BNP est une affaire économique majeure. Elle est en train de prendre une désagréable tournure de politique internationale. François Hollande a écrit et téléphoné à Barack Obama. pa s de tête à tête prévu. Si l'amende était de 10 milliards de dollar c serait disproportionné Mais la France marche sur des oeufs, à la fois il serait risqué pour elle de ne rien faire. ","date":"2014-06-03T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-bruxelles_614517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"France et Europe : semaine diplomatique pour François Hollande","description":"Bienvenue à tous. Voici le début d'une semaine où l'Europe et la France seront le centre du monde. Avant d'arriver à Paris et en Normandie, les grands de la planète se retrouvaient cet apres-midi en Pologne, puis à Bruxelles pour le G7. Avec une chaise vide: celle de la Russie, et une cause commune, celle de l'Ukraine. Une semaine diplomatique intense pour François Hollande. Ce soir, il est arrivé à Bruxelles, il va y retrouver ses homologues dont la chancelière allemande Angela Merkel, et le président américain Barack Obama. Des partenaires que le président français accueillera vendredi en Normandie pour la commémoration du débarquement. Sur place les répétitions ont commencé. Plus tôt dans la journée François Hollande était en Pologne. Rencontre avec son homologue ukrainien, Petro Prochenko. François Hollande veut profiter du 6 juin et de la venue en France de 18 chefs d'état, dont Vladimir Poutine, pour peser dans ce dossier. C'est la France qui va accueillir le monde. Elle a une responsabilité particulière. L'Ukraine, l'enjeu principal déjà du G7, ce soir et demain. Vladimir Poutine a beau ne pas être présent à Bruxelles, il sera quand même au centre des discussions. François Beaudonnet, vous suivez ce G7 qui vient de commencer à Bruxelles Il y a tout de même un sujet qui fâche entre la France et les Etats-Unis, c'est la BNP ?. ","date":"2014-06-03T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france-et-europe-semaine-diplomatique-pour-francois-hollande_614515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Accident du train des Pignes : remise en circulation","description":"Le train des Pignes à nouveau sur les rails. Quatre mois après l'éboulement mortel sur la ligne Nice-Digne, la circulation commerciale des trains reprendra demain. Un bloc rocheux de 37 tonnes s était décroché de la falaise avant de s'écraser sur le train qui passait en contrebas, et de provoquer son déraillement qui avait fait 2 morts et 9 blessés. ","date":"2014-06-03T22:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/accident-du-train-des-pignes-remise-en-circulation_614539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Libération d'un soldat américain en Afghanistan : quelques interrogations","description":"Il y a quelques jours, un soldat américain retenu depuis 5 ans par les taliban a été libéré, échangé contre 5 détenus de Guantanamo. Lors des libérations d'otages on évoque alors souvent les conditions de ces libérations sans jamais les voir. Une mise en scène parfaitement étudiée. Derrière ces taliban, le prisonnier de guerre Bow Bergdahl. Le soldat américain semble ébloui par la lumière. Dans quelques minutes il sera libre, mais avant il reçoit ce conseil: \"Ne reviens jamais en Afghanistan\" La phrase semble s'adresser à tous les Américains, elle est inscrite dans le montage réalisé par les talibans. Puis l'hélicoptère des forces spéciales américaines surgit. stupéfiantes secondes de tension. Les Américains récupèrent leur soldat. Puis la vidéo triomphante montre les 4 cadres taliban échangés contre le sergent. Ils avaient quitté la prison de Guantanamo ce week-end. Depuis l'Europe, Obama justifie cet échange très controversé. Il explique que les Etats-Unis n'abandonnent pas leurs soldats. Mais il ne répond pas à la question: le sergent est-il un traître ou un A-t-il été pris il y a 5 ans après avoir déserté ? Il est toujours interrogé à ce sujet sur une base américaine en Allemagne. ","date":"2014-06-03T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/liberation-d-un-soldat-americain-en-afghanistan-quelques-interrogations_614529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Environnement : mare de plastique dans la zone des Caraïbes","description":"Vous vous souvenez sans doute de la découverte de ce qu'on avait appelé un continent de plastique il y a quelques annés. Une forte concentration de déchets et de particules, dans le Pacifique. Une autre mare de plastique a été identifiée, cette fois dans l'Atlantique, à un millier de km des Caraïbes. Une grosse cagette en plastique, des seaux à la dérive. Le tout en plein milieu de l'Atlantique nord, des côtes martiniquaises. Du plastique, l'équipage de ce bateau en a collecté une quantité impressionnante pendant 3 semaines. Dans une immense zone, là où les courants marins concentrent chaque année des millions de tonnes de déchets. Un phénomène que les scientifiques appellent le 7e continent. Ce plastique est produit sur terre, charrié en mer par les fleuves, désagrégé au fil du temps, pour finir sous forme de micro-particules. Une pollution insidueuse. Voilà tout ce que je récolte. Il y a des bouts de filet de pêche. Dans cette zone de l'Atlantique, il suffit de jeter un filet pour remonter du plastique à profusion. Lorsque les chercheurs plongent leurs mains, elles en sont recouvertes. Le plastique est présent partout autour de nous, c'est hallucinant. Des débris ingérés par les oiseaux, les poissons, c'est toute la vie océanique qui est menacée. ","date":"2014-06-03T22:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/environnement-mare-de-plastique-dans-la-zone-des-caraibes_614541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Réforme territoriale : Bourgogne et Franche-Comté","description":"Un conseiller résumait ainsi: ce sera dîner hamburger et souper caviar. Les suites de l'annonce de la réforme territoriale. Le projet de loi sera présenté le 18 juin. L'un des objectifs est de réduire les dépenses. Voici, en quelque sorte, la réforme au banc d'essai, à travers un cas : le mariage de la Bourgogne et de la Franche-Comté. Quelles économies ? Quel gain d'efficacité. Ils défendent ensemble la réforme territoriale. Mais ce mariage très médiatique fera-t-il faire des économies ? Pour l'instant, c'est le grand flou. Aucun chiffre précis. Ainsi, sur les réductions de personnels. La Bourgogne emploie 2.300 fonctionnaires. Ces chiffres ne devraient guère évoluer. Certains services n'auront plus qu'un seul directeur. Mais ça se fera en fonction des départs à la retraite. Le statut des fonctionnaires est protecteur. Combien ça va permettre d'économiser. Nous n'avons absolument pas chiffré ces économies. Dans d'autres domaines, les dépenses ont déjà baissé. Exemple : les aéroports. Chaque région avait le sien. Un à Dijon, l'autre à Dôle. Mais la Bourgogne vient de cesser de subventionner celui de Dijon. Economies annoncées: 3 millions 250.000 euros par an. Le tourisme : bientôt un seul organisme, un seul site Internet. 150.000 euros d'économies par an. La promotion de la future région. On pourra aller demain sur toutes les expositions universelles. Enfin, un seul et unique Hôtel de région. Donc moins de bâtiments publics à entretenir. Même si rien n'est chiffré pour l'instant, de toute façon la capitale n'est pas encore choisie. ","date":"2014-06-03T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/reforme-territoriale-bourgogne-et-franche-comte_614521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Prison : évasion d'un prisonnier lors d'un transfert à l'hôpital","description":"Retour en France et en bref, avec l'évasion d'un détenu lors d'un transfert à l'hôpital. Ouaihid Ben FaTza, 40 ans, considéré comme l'un des parrains du trafic de drogue de La Courneuve, en région parisienne, a été libéré ce matin par un commando de plusieurs hommes armés et très bien organisés. Déguisés en peintres, les complices ont attendu à la sortie du détenu, venu pour un examen de routine, puis ont menacé les surveillants qui le raccompagnaient vers un fourgon. ","date":"2014-06-03T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/prison-evasion-d-un-prisonnier-lors-d-un-transfert-a-l-hopital_614533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Chine : 25 ans après la répression sur la place Tiennanmen","description":"L'équipage prévoit de repartir. La commémoration d'une révolte écrasée. A l'heure où l'Europe s'apprête à célébrer sa liberté retrouvée, une chappe de plomb s'abat sur la Chine, 25 ans après la répression de la place Tiennanmen. Seul Hong Kong a commémoré l'événement. C'est l'inconnu le plus célèbre de Chine. On ne connaît pas son nom, d'où il vient, s'il est toujours en vie. Il a fait l'histoire mais n'a pas pu en arrêter le cours. On l'appelle \"Tank Man\", le héros de Tiananmen. Début juin 1989, ça fait six semaines que les étudiants de Pékin soutenus par des représentants des universités de toute la Chine, occupent la place avec une revendication : plus de démocratie. Chang Chin Wan campe sur la place, l'ambiance est joyeuse même si certains étudiants font une grève de la faim. La direction du parti communiste est divisée entre partisans du dialogue et ceux de la fermeté. C'est Deng Xiaoping qui mettra tout le monde d'accord: ce sera l'intervention de l'armée. Lorsque les soldats avançaient depuis l'ouest, les rues étaient bloquées au fur et à mesure de leur progression. Vers 9h00 du soir, le 3, on a vu arriver sur la place les premiers blessés. Vers 10h30, on a vu les premiers morts depuis les rues de ce côté, tous tués par balle. Car la plupart des morts n'ont pas été tués sur la place mais sur le chemin des soldats. A 11h30, on a finalement compris que c'était un massacre. Je me rappelle d'un jeune garçon qui devait avoir 13 ou 14 ans. Il venait chercher son pere et n'a pas pu croire qu'il était mort. Quand on a mis le corps du père dans l'ambulance, il n'a pas voulu rester dans le véhicule. Quelques minutes après, c'était à son tour d'être tué. Dans les hôpitaux, c'était un cauchemar, les gens pleuraient, priaient. il y avait du sang partout dans les couloirs. J'ai vu un homme, sa jambe gauche, à partir de là, il n'y avait plus rien. Il nous dit avoir été écrasé par un char mais qu'il ne savait pas combien de ses camarades étaient restés sous les chars. 25 ans après, on ne connaît toujours pas le bilan de cette nuit tragique. Des centaines, voire plus d'un millier de morts. Il faut venir jusqu'ici à Hong Kong pour assister à une commémoration de ces évènements. En Chine continentale, c'est tout à fait interdit et sévèrement réprimé. En Chine, les présidents changent mais la politique reste. Ce qu'on pourrait résumer en deux mots : amnésie paranoïaque. ","date":"2014-06-03T22:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-25-ans-apres-la-repression-sur-la-place-tiennanmen_614543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Syrie : la guerre des tunnels","description":"La Syrie dans l'attente des résultats des élections. Il n'y a pas vraiment de suspens. Et pendant le dépouillement du vote, les combats continuent. Voici un reportage exclusif. Cette guerre se joue aussi en sous-sol, dans les tunnels. On en entend souvent parler, on ne les a jamais vus. Un quartier anéanti par des mois de guerre. Nous sommes a Jobar, aux portes de Damas. Un soldat syrien guette. Le cadavre du rebelle qu'il a abattu hier gît encore à 100 m de là. Mais ici, la guerre ne se déroule plus (ou presque plus) en surface. Nous allons quelques mètres sous terre, guidés par un commandant de l'armée syrienne. C'est une nouvelle forme de guerre, la guerre des tunnels. A Paris, dans les égouts, vous avez des rats : nous on a des rebelles. Les rebelles ont percé des dizaines de km de tunnels sous Jobar. On y circule à hauteur d'homme. Depuis que l'armée a repris les lieux, elle a installé l'électricité, une véritable ville souterraine, 30 cm en-dessous du sol. Un peu plus loin, un autre tunnel. Le commandant demande le silence. Quelques mètres à parcourir accroupis. La ligne de front souterraine. C'est moi qui ai installé cette caméra qui transmet les images en direct à l'arrière. Au bout : le sous-sol du bâtiment des rebelles. L'image arrive ici, dans la salle de contrôle. Une centaine de caméras jalonnent les tunnels, affirme le commandant. Il dit qu'elles ne servent pas qu'à surveiller. Chacune est piégée : si un rebelle approche trop près, elle explose. L'armée syrienne a des raisons de surveiller ainsi ces tunnels. Alep, la semaine dernière. Les rebelles ont fait sauter une caserne en plaçant des explosifs sous le bâtiment. Quelques jours plus tôt, une base aérienne de l'armée avait été ainsi pulvérisée en quelques secondes. Ces images-ci ont été tournées dans l'autre camp, par les rebelles. On y découvre à quel point ils sont organisés. Des relevés vérifient qu'on est bien sous l'hôtel Carlton, où est basée l'armée. Puis les hommes se retirent pour assister à l'explosion à distance. 14 morts. Ce type d'attentat est devenu la hantise de l'armée. Elle a donc créé des équipes spécialisées. Ce lieutenant en fait partie. Ici on a creusé une tranchée de 5 m de profondeur pour couper leur tunnel. Alors ils ont creusé plus profond pour passer dessous et nous prendre à revers. Plus loin, ces hommes creusent un puits, ils ont entendu des bruits métalliques suspects en sous-sol. Nos relevés disent qu'on construit un tunnel là-dessous. On creuse nous aussi pour les intercepter. Les soldats utilisent désormais les galeries pour mener leurs attaques. Le camp qui gagnera ce huis clos contrôlera une entrée stratégique de Damas. A Jobar, c'est tout l'enjeu de cette guerre des tunnels. ","date":"2014-06-03T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-la-guerre-des-tunnels_614531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Retour de Nicolas Sarkozy : 3 questions","description":"que la clarté n'est pas faite, notamment dans l'affaire Bygmalion, c'est une épée de Damoclès pour Nicolas Sarkozy, et un espoir pour ses rivaux. ","date":"2014-06-03T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/retour-de-nicolas-sarkozy-3-questions_614513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Islamisme radical : témoignage d'un \"repenti\"","description":"Ils continuent leur enquête notamment en Belgique. David Pujadas : Marci Pauline. C'est en prison que Mehdi Nemmouche s'est radicalisé. Mais peut-on faire marche arrière une fois embrigadé ? Voici le témoignage d'un homme. De 1996 à 2002, Karim Mokhtari a passé 6 années en prison. Une condamnation pour un braquage qui a fini dans le sang. Il se retrouve seul, à peine majeur, dans l'univers carcéral, quand il repère un groupe de jeunes musulmans pratiquants. J'avais vu un groupe d'hommes, ils faisaient la prière dans la promenade. Un détenu s'improvisait imam. Ça m'avait alerté. J'avais besoin de tout, je n'avais pas a manger, je n'avais pas d'argent. J'étais dans le désarroi total. Et eux souffraient moins que moi. J'étais perdu et eux avaient l'air de savoir où ils allaient. Ils avaient l'air d'être heureux et moi j'avais envie de mourir. Très vite, Karim Mokhtari est approché par le chef du groupe, le début d'un engrenage. Tout doucement, on tape à votre porte. \"T'es sûr que t'as besoin de rien ? N'oublie pas de venir pour la prière à 13H\" On n'arrive plus à dire non. Vous êtes dans un engrenage, vous êtes responsabilisé, des gens vous attendent. Ce jeune Français d'origine algérienne découvre la religion, une quête identitaire de 6 mois. En fait, karim Mokhtari s'isole de plus en plus. Il y a des codes physiques, laisser pousser la barbe, éviter le regard des femmes. Ce sont des choses qui commencent à codifier vos relations. Vous ne savez plus trop à qui il faut parler. Karim Mokhtari ne se rend pas compte de sa propre dérive. L'administration perçoit la radicalisation et décide de disperser le groupe dans différentes prisons. Dans l'urgence, le chef revient voir Karim et le masque tombe. Il me dit : \"On va être transférés mais il faut qu'on reste en contact parce qu'on peut t'envoyer dans des camps d'entraînement, pour que tu sois plus fort face aux mécréants.\" Et là j'ai dit \"stop\". Mais combien ne disent pas stop ? Quand on est fragile, on ne sait pas quoi faire. Karim Mokhtari a créé une association pour améliorer les conditions de détention. Le meilleur moyen selon lui pour lutter contre la radicalisation religieuse dans les prisons. ","date":"2014-06-03T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/islamisme-radical-temoignage-d-un-repenti_614525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Serge Lazarevic, dernier otage français retenu dans le monde","description":"Ce rappel, pour terminer: un Français, Serge Lazarevic, est toujours officiellement retenu en otage en Afrique de l'Ouest. Voici son portrait. Nous ne l'oublions pas. ","date":"2014-06-03T22:00:00.000Z","order":22,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/serge-lazarevic-dernier-otage-francais-retenu-dans-le-monde_614553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Délinquance : les commerces de proximité, une cible de choix pour les braqueurs","description":"A propos de délinquance, les hauts et les bas des statistiques. 2013 a vu les braquages de banques et de bijouteries reculer. Les commerces et les petits commerce: sont de plus en plus visés. Deux braquages en trois mois dans ce supermarché en région parisienne et un mode opératoire bien rôde. Juste avant la fermeture, deux hommes se présentent et réclament la caisse. L'un d'eux était masqué avec un pistolet dans la main. Ils m'ont demandé l'argent en criant. Il a pris tout l'argent. Une agression violente pour 1200 euros. En France, ces scènes sont de plus en plus courantes dans les commerces de proximité. Bars-tabacs, superettes ou centres commerciaux, ces commerces sont les nouvelles cibles des braqueurs. Car si dans les bijouteries très protégées, les vols sont en recul de 31 %, dans les supermarchés, les braquages explosent : 36, 8 % en un an selon la police judiciaire. Parmi les petits commerces les plus ciblés, les boulangeries. Là aussi les butins sont faibles mais il y a toujours de l'argent liquide. Alors de nombreux commerçants s'équipent avec des caisses automatiques blindées. On met la monnaie ici, c'est un coffre-fort de 60kg, c'est quasiment inviolable. Un passant qui se dit qu'il va faire un braquage se dit en voyant ces caisses qu'il vaut mieux aller voir ailleurs. Les autorités elles misent sur des plans antibraquage avec des patrouilles capables d'intervenir le plus vite possible car ces attaqués éclairs durent en général moins dé trois minutes. ","date":"2014-06-03T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/delinquance-les-commerces-de-proximite-une-cible-de-choix-pour-les-braqueurs_614535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Football : victoire de la Suisse face au Pérou, 2 buts à 0","description":"Deux images de footbaIl pour terminer, lors de matchs amicaux en vue du Mondial. La Suisse, dans le même groupe que la France pour les phases de poule, s'est imposée hier soir face au Pérou, 2 à O. Victoire notamment grâce à cette tête de Lichteiner. Et puis, le Brésil s'est brillamment illustré face au Panama. .Victoire sans appel 4 à 0. Juste pour le plaisir voici le plus beau but de la rencontre. Il est signé de la star de la Seleçao : un coup franc de Neymar. ","date":"2014-06-03T22:00:00.000Z","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-victoire-de-la-suisse-face-au-perou-2-buts-a-0_614551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Tueur au Musée juif de Bruxelles : fin de garde à vue pour Medhi Nemmouche","description":"La suite et la fin de la garde à vue de Mehdi Nemmouche dans l'enquête sur l'attentat de Bruxelles. Principale information : il refuse d'être remis à la justice belge. Cela signifie que la procédure sera ralentie d'autant, sans doute plusieurs semaines avant que les recours soient épuisés. L'autre information, c'est qu'après cinq jours d'interrogatoire, il n'a livré aucun élément sur sa supposée implication. Bonsoir Pauline Jaclin. Quel bilan les policiers tirent-ils de ce face-à-face ?. ","date":"2014-06-03T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tueur-au-musee-juif-de-bruxelles-fin-de-garde-a-vue-pour-medhi-nemmouche_614523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Commémoration du 6 juin : Vladimir Poutine et Barack Obame, une rencontre à éviter ?","description":"Demain, avant d'aller en Normandie, Vladimir Poutine et Barack Obama seront à Paris, mais ils feront tout pour s'éviter. Résultat : il y a deux dîners inscrits à l'agenda du chef de l'Etat. Le jour le plus rempli pour François Hollande. Demain, en cinq heures chrono, il rencontrera tour a tour la reine d'Angleterre, le président américain puis le président russe. D'autant plus compliqué que ces deux-là ne veulent pas se croiser. Pas de difficulté au début avec la reine Elizabeth. François Hollande l'accueille a l'arc de Triomphe comme un 8 mai. Puis comme dans toute visite d'Etat, descente des Champs-Elysées jusqu'à l'Elysée pour un tête-à-tête avec Sa Majesté. Ensuite, François Hollande repart direction un grand restaurant parisien proche de l'Etoile mais tenu secret. Rendez-vous à 19h00 pour un dîner avec Barack Obama. Un dîner de travail précise l'Elysée avec aux côtés des deux présidents leurs ministres des Affaires étrangères et leurs sherpas. Deux heures plus tard, retour à l'Elysée. François Hollande repasse à table pour un souper avec Vladimir Poutine. En fait, un autre dîner de travail dit l'Elysée. Même configuration qu'avec Barack Obama. Il ne faut froisser personne. Seuls les menus risquent d'être un peu différents. ","date":"2014-06-03T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/commemoration-du-6-juin-vladimir-poutine-et-barack-obame-une-rencontre-a-eviter_614519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
{"title":"Embouteillages : circulation sur la bande d'arrêt d'urgence, une idée à l'étude","description":"Cette proposition surprise du ministère des Transports pour lutter contre les embouteillages. Les bandes d'arrêt d'urgence pourraient être partiellement ouvertes à la circulation. Les bouchons aux heures de pointe. Une galère quotidienne pour beaucoup d'automobilistes français. Récemment mises en place en Belgique, la mesure existe depuis 20 ans aux Pays-bas sans distinction entre les véhicules. Il y aurait là-bas 25% d'embouteillages en moins. Je suis pour car c'est vraiment invivable dans Paris. va l'autoriser pour les deux-roues et à ce moment-là pourquoi ne pas faire une vraie voie pour eux. Mais créer une voie supplémentaire et depuis plusieurs années, des expérimentations sont menées comme ici à Grenoble où des bus express emprunte chaque matin ces dix kilomètres de bande d'arrêt d'urgence sous le strict contrôle de dizaines de caméras. Le but : encourager l'utilisation des transports en commun. On est passé sur notre ligne principale de réseau à 5.000 voyageurs par jour en 2011. Et presqu'autant de voitures en moins. Mais pour l'heure, attention. circuler sur la bande d'arrêt d'urgenc, c'est risquer une amende de 135 euros et un retrait de trois points. ","date":"2014-06-03T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/embouteillages-circulation-sur-la-bande-d-arret-d-urgence-une-idee-a-l-etude_614537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-4-juin-2014_610097.html","containsWordGlobalWarming":false}
