{"title":"\"Gilets jaunes\": flambée de violence à La Réunion","description":"L'île de La Réunion a été le théâtre de violences et de pillages ces dernières heures. Le mouvement des \"gilets jaunes\" a révélé des revendications bien plus anciennes.Des jets de pierres vers les forces de l'ordre, des barricades enflammées... Saint-Gilles (La Réunion) était au cœur des tensions. En dépit du couvre-feu décrété par la préfecture, de nombreux incidents ont éclaté dans la nuit du mardi 20 au mercredi 21 novembre. Dans un véhicule du GIPN, un policier a été blessé grièvement. Sa main a été arrachée après l'explosion accidentelle d'une grenade. Des supermarchés pillés Mercredi matin, les violences se sont poursuivies. Au total, 109 interpellations et une trentaine de blessés parmi les forces de l'ordre. Les habitants ont découvert au réveil les supermarchés pillés et incendiés. Partout, la vie économique est paralysée. Un supermarché a du négocier l'ouverture avec les \"gilets jaunes\" pour la vente de produits de première nécessité. Ils continuent à se mobiliser, même s'ils savent que leur image est ternie par les casseurs.","date":"2018-11-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-flambee-de-violence-a-la-reunion_3045539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-novembre-2018_3013575.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : l'île de La Réunion face aux violences","description":"Josselin Debraux est l'un des envoyés spéciaux de France 3 sur l'île de La Réunion, où des casseurs se sont invités au mouvement des \"gilets jaunes\". La soirée du mercredi 21 novembre s'annonce-t-elle plus calme que la précédente ?Pour l'instant, mercredi 11 novembre, un hélicoptère continue de tourner dans le ciel de Saint-Denis (La Réunion). \"Mais l'île de La Réunion est plutôt calme et tout le monde espère une nuit plus calme que la précédente pour deux raisons principales\", explique le journaliste Josselin Debraux . La première c'est que le dispositif de sécurité a été largement renforcé avec des policiers et des gendarmes qui sont arrivés en provenance de Mayotte et de Strasbourg (Bas-Rhin). L'autre raison c'est que toute la journée, les \"gilets jaunes\" ont appelé au calme pour éviter tout nouvel incident mercredi soir\". 42% des Réunionnais vivent sous le seuil de pauvreté Parce qu'ici la mobilisation ne concerne pas seulement le prix du carburant. \"C'est une mobilisation plus globale sur le pouvoir d'achat, mais aussi sur l'emploi. Deux chiffres qui permettent de comprendre un peu la situation sur l'île de La Réunion : 26% des actifs sont au chômage et 42% des Réunionnais vivent sous le seuil de pauvreté. Alors les \"gilets jaunes\" sont déterminés à rencontrer le préfet pour négocier et il faut s'attendre demain à de nouveaux blocages\", conclut le journaliste.","date":"2018-11-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-l-ile-de-la-reunion-face-aux-violences_3045543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-novembre-2018_3013575.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : vers un essoufflement ?","description":"Mercredi 21 novembre, ils étaient 15 000 \"gilets jaunes\" mobilisés sur tout le territoire, selon le dernier chiffre communiqué par le ministère de l'Intérieur.Un peu partout en France, les points de blocages subsistent mercredi 21 novembre, pour le cinquième jour de mobilisation, malgré les évacuations par les forces de l'ordre, comme au péage de Virsac, en Gironde. Plus un seul \"gilet jaune\", mais une autoroute A10 bouchée ce matin, et des automobilistes à l'arrêt, circonspects. \"Depuis 6h je suis bloqué ici donc j'en ai vraiment marre. Le mouvement des 'gilets jaunes' pourquoi pas, mais pas quand ils nous prennent en otage\", s'indigne un automobiliste au micro de France 3. Tenir jusqu'à samedi Des barrages de plus en plus difficiles à tenir. \"Ça fait cinq jours, on essaie de tenir, mais je sens qu'au bout d'un moment, ça va finir par craquer, mais il faut qu'on tienne, au moins jusqu'à samedi\", confie un \"gilet jaune\", près de Saint-Etienne (Loire). À Aurillac (Cantal), les manifestants se divisent sur la stratégie à adopter. Ici, l'idée que les syndicats puissent rejoindre le mouvement semble en refroidir certains.","date":"2018-11-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/gilets-jaunes-vers-un-essoufflement_3045585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-novembre-2018_3013575.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les chauffeurs routiers bottent en touche","description":"Alors que le syndicat FO Transports a appelé à rejoindre les \"gilets jaunes\", les chauffeurs routiers ne sont pas encore mobilisés.Les \"gilets jaunes\" continuent de se mobiliser partout en France. Ils ne veulent pas que le mouvement s'essouffle avant le grand rassemblement prévu samedi 24 novembre. Le journaliste Viktor Frédéric est en direct de Vernon, dans l'Eure, pour prendre la température. \"De nombreux chauffeurs routiers sont bloqués, et parmi eux, certains nous ont confié s'être arrêtés volontairement. Ils profitent du barrage installé un peu plus loin pour prendre une pause de quelques minutes\", détaille le journaliste. La CFDT et la CGT manquent à l'appel Pour les chauffeurs routiers, s'arrêter est le seul moyen de soutenir le mouvement des \"gilets jaunes\", expliquent-ils. \"Du côté des syndicats, seule Force Ouvrière Transports a appelé à rejoindre la mobilisation, qui n'est que le troisième syndicat routier derrière la CFDT et la CGT, qui eux, refusent d'adhérer à la mobilisation\", conclut-il.","date":"2018-11-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-les-chauffeurs-routiers-bottent-en-touche_3045647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-novembre-2018_3013575.html","containsWordGlobalWarming":false}
{"title":"Les \"gilets jaunes\" tentent de redorer leur image","description":"Des \"gilets jaunes\" mieux organisés pour se relayer jour et nuit, bien conscients que pour durer il faudra rester populaire dans l'opinion publique. Le journaliste Benjamin Delombre est à Bayeux (Calvados) pour France 3.Sur ce barrage près de Bayeux (Calvados), pas de blocage mais des filtrages. Et à chaque fois, un petit mot aux automobilistes. Les routiers eux ont même droit à une tasse de café et à un sourire. Les \"gilets jaunes\" soignent leur image, car depuis quelques jours leur mouvement par endroit est gangréné par des casseurs. De quoi, assurent-ils, discréditer leur cause. Heureusement pour eux, ces \"gilets jaunes\" ont le soutien d'une partie de la population, et même du directeur du supermarché local. Chaque jour, il leur offre gratuitement des produits alimentaires. Les \"gilets jaunes\" savent que garder le soutien de l'opinion est pour eux un impératif. Nouvelle manifestation à Paris Les \"gilets jaunes\" sont-ils prêts à manifester samedi 24 novembre à Paris ? \"Cette question est dans la tête de nombreux 'gilets jaunes' sur les barrages\", explique le journaliste Benjamin Delombre. Dans tous les cas, à l'heure qu'il est, beaucoup hésitent entre les deux possibilités, ce qui rend difficilement prévisible le nombre de manifestants attendus à Paris samedi prochain\", conclut-il.","date":"2018-11-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/les-gilets-jaunes-tentent-de-redorer-leur-image_3045649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-novembre-2018_3013575.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : quelle stratégie pour samedi ?","description":"Sur les réseaux sociaux, les collectifs de \"gilets jaunes\" tentent de mobiliser un maximum de monde pour samedi 24 novembre à Paris. Sur le terrain, les manifestants semblent diviser sur la forme que doit prendre le mouvement.Comme pour le 17 novembre, c'est sur les réseaux sociaux que les appels à se rassembler se font. À Clermont-Ferrand (Puy-de-Dôme), certains aimeraient s'y rendre, mais ne savent pas comment financer leur voyage. \"Pour aller à Paris, il faut quand même avoir les moyens, donc je pense que je vais rester ici. Si j'ai la possibilité d'y aller, j'irais\", confie un \"gilet jaune\" au micro de France 3. Des risques de débordements ? Près de Vernon (Eure), les \"gilets jaunes\" sont déterminés à venir à Paris pour se faire entendre.\"J'y serai. On veut se faire entendre\", lance une manifestante. Les autorités redoutent les risques de débordements comme la semaine dernière. Beaucoup avaient tenté de clamer leur colère devant l'Élysée. Par mesure de sécurité, la manifestation sera interdite place de la Concorde.","date":"2018-11-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-quelle-strategie-pour-samedi_3045631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-novembre-2018_3013575.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : ce que l'on sait de la manifestation prévue samedi","description":"Une grande mobilisation des \"gilets jaunes\" est prévue samedi à Paris. La journaliste Sophie Neumayer fait le point sur les dernières informations.Le ministère de l'Intérieur n'a aucune visibilité sur le nombre de \"gilets jaunes\" qui ont prévu de se rendre samedi 24 novembre à Paris. Et c'est bien le problème. \"En effet, le niveau de mobilisation reste ce mercredi soir la grande inconnue, souligne la journaliste Sophie Neumayer. Pour l'heure, les policiers mettent tout en oeuvre pour tenter d'obtenir une estimation.\" Certains essayent de collecter des informations sur le terrain, d'autres effectuent des veilles sur internet. La place de la Concorde interdite \"De l'ampleur de ce mouvement dépendront les risques de débordements, rappelle la journaliste. Une note des renseignements territoriaux évoque des risques de radicalisation de ce mouvement et d'infiltration par les casseurs.\" Autre inconnu : le lieu de rassemblement. \"La place de la Concorde sera en effet interdite\", souligne la journaliste. Aucune déclaration de manifestation n'a été déposée à la préfecture de police pour l'instant.","date":"2018-11-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-ce-que-l-on-sait-de-la-manifestation-prevue-samedi_3045645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-novembre-2018_3013575.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : des commerçants portent plainte","description":"Depuis mardi 20 novembre, les manifestants visent surtout les plateformes logistiques, les zones d'activité commerciales et les dépôts pétroliers. Plusieurs entreprises ont saisi la justice pour obtenir le déblocage de certains sites stratégiques.Depuis samedi 17 novembre, c'est le premier camion à franchir les barrages des \"gilets jaunes\" sur une quarantaine toujours bloqués. La société Badaroux Transports tourne au ralenti et les clients s'impatientent. Avec trois autres chefs d'entreprise, le patron a décidé de porter plainte contre les \"gilets jaunes\" pour délit d'entrave d'activité économique. À l'autre bout de la France, à l'usine de PSA de Sochaux (Doubs), la chaîne d'assemblage n'a pas tourné dans l'après-midi de mercredi 21 novembre. Les pièces détachées étaient bloquées dans des camions dans le Sud-Ouest. Résultat : moitié moins de voitures produites. 1 600 personnes étaient au chômage technique Au total chez PSA, 1 600 personnes étaient au chômage technique mercredi. La grande distribution souffre aussi. Auchan, par exemple, a perdu 50 millions d'euros. À Poitiers (Vienne), certains ont choisi aussi de réagir. Ils ont décidé de se réunir en collectif pour remonter leurs inquiétudes auprès du préfet et espèrent dans les prochains jours que les \"gilets jaunes\" lèveront leurs barrages.","date":"2018-11-21T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-des-commercants-portent-plainte_3045643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-novembre-2018_3013575.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : des députés de la majorité s'interrogent","description":"Même au sein de la majorité, le mouvement des \"gilets jaunes\" divise. Certains estiment que l'exécutif ne répond pas concrètement à la souffrance des Français.Elle est la première à avoir allumer la mèche : Brigitte Bourguignon, présidente de la Commission des affaires sociales, dénonce l'inflexibilité du gouvernement. Un sentiment relayé sur les réseaux sociaux par d'autres députés En Marche. \"Transition écologique indispensable, mais là, on va trop vite, ça engendre trop de violence\", estime Patrick Vignal, député LREM de l'Hérault. Une majorité divisée Mardi 20 novembre, le Premier ministre a écarté la proposition de la CFDT de faire une grande conférence, mais dans la majorité, tous ne sont pas du même avis. \"La bonne manière de faire, c'est effectivement de se mettre autour de la table avec les corps intermédiaires, mais je pense qu'il faut aller au-delà\", estime Aurélien Taché, député du Val-d'Oise. Un groupe de députés propose notamment l'instauration de microcrédits pour permettre le changement de véhicules.","date":"2018-11-21T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-des-deputes-de-la-majorite-s-interrogent_3045633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-novembre-2018_3013575.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron face à la grogne des maires","description":"En direct de l'Élysée, la journaliste de France 3 Anne Bourse, fait le point sur la réception des maires de France par Emmanuel Macron.Les maires sont réunis en Congrès à Paris. Emmanuel Macron reçoit d'ailleurs mercredi 21 novembre les élus qui ont accepté son invitation. \"Pour ce face à face, le président de la République préfère jouer à domicile plutôt qu'à l'extérieur. Contrairement à son engagement, il offre une réception à l'Élysée plutôt que d'aller au Congrès des maires, du coup certains ont décidé effectivement de boycotter ce rendez-vous. Ils sont 2 000 ce soir, soit un tiers des invités\", rapporte la journaliste de France 3 Anne Bourse. Pas d'annonce au programme Une rencontre qui se fait dans un climat de tension. \"Depuis 18 mois, les relations entre les maires et l'exécutif se sont envenimées autour des coupes dans les emplois aidés, les 80km/h et surtout, quelles compensations pour la suppression de la taxe d'habitation ?\", poursuit la journaliste en direct de l'Élysée. Les maires attendent donc du concret, mais l'Élysée a prévenu : pas d'annonce au programme.","date":"2018-11-21T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-face-a-la-grogne-des-maires_3045637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-novembre-2018_3013575.html","containsWordGlobalWarming":false}
{"title":"Emploi : comment adapter l'entreprise aux travailleurs handicapés ?","description":"19% de personnes handicapées sont au chômage, c'est deux fois plus que la moyenne nationale. Trop d'entreprises sont encore réticentes à embaucher.Ces trois personnes handicapées ne sont pas là pour un entretien d'embauche. Elles font partie d'un cabinet-conseil qui va apprendre à cette entreprise comment accueillir un collaborateur en situation de handicap. \"Toute une procédure est mise en place pour aménager le poste de travail quand c'est un poste sur un bureau fixe\", explique Anne-Laure Baudrillart, présidente en charge du support HASC. Elles sont chargées de trouver le bon candidat, de l'accompagner dans l'entreprise, de sensibiliser et rassurer l'entrepreneur. Les entreprises n'emploient que 3% de travailleurs handicapés \"Il y a beaucoup de barrières encore. Lutter contre les stéréotypes, aider les collaborateurs à débroussailler le terrain du handicap, à enlever les peurs, à libérer la parole là-dessus...\", raconte Julie Cherrier, directrice HASC. Près de 7 entreprises sur 10 considèrent que le recrutement de travailleurs handicapés est difficile. Aujourd'hui en France, les entreprises n'emploient que 3% de travailleurs handicapés, c'est moitié moins que le quota exigé.","date":"2018-11-21T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/handicap/emploi-comment-adapter-l-entreprise-aux-travailleurs-handicapes_3045651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-novembre-2018_3013575.html","containsWordGlobalWarming":false}
{"title":"Argent public : depuis des mois, des interprètes ne sont pas payés par le ministère de la Justice","description":"Les interprètes sont indispensables pour assister les enquêteurs lors de garde à vue ou au tribunal. Certains ne sont plus payés depuis des mois, ou au compte-goutte.Toute la journée, Mahipal Singh court de commissariats en cours d'appel. Cet interprète en langue indienne fait partie des travailleurs de l'ombre indispensables au bon fonctionnement de la machine judiciaire. \"Ça fait 11 ans que je travaille, je connais toutes les chambres, tous les coins du palais de Justice\", raconte-t-il. S'il n'a pas la tête à son dossier ce jour-là, c'est parce qu'il n'a pas touché ses honoraires depuis plusieurs mois. Des retards de paiement qui concernent toute la profession. Pas de fiche de paie ni de contrat de travail, aux yeux de l'État ils sont considérés comme des prestataires occasionnels. Vers la création d'un statut ? Beaucoup sont pourtant sollicités à plein temps, parfois sur des affaires hautement sensibles. Face à ces retards, le ministère de la Justice assure avoir débloqué des crédits supplémentaires pour procéder au paiement et se justifie ainsi : \"Le changement de la version de l'outil comptable (...) a pu être à l'origine de quelques retards de prise en charge. (...) Tous les mémoires des interprètes de la cour d'appel devraient pouvoir être réglés d'ici quelques semaines.\" Les interprètes réclament désormais la création d'un statut afin de mieux protéger ses quelque 8 000 collaborateurs.","date":"2018-11-21T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/argent-public-depuis-des-mois-des-interpretes-ne-sont-pas-payes-par-le-ministere-de-la-justice_3045655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-novembre-2018_3013575.html","containsWordGlobalWarming":false}
{"title":"Automobile : certains contrôles de police bientôt invisibles ?","description":"À l'avenir, il faudra peut-être vous passer de certaines alertes sur les applications comme Waze ou Coyote. Une loi prévoit de les interdire dans certains cas pour des raisons de sécurité.Avant même de démarrer, 13 millions d'automobilistes lancent une application localisant les radars. Cette fonction devrait rester tolérer, tout comme le signalement de petits contrôles de routine, localisés en temps réel sur les applications. En revanche, à l'avenir, les forces de l'ordre pourront se rendre invisibles dans quatre cas : contrôles d'alcoolémie, de stupéfiants, barrages pour la recherche de criminels en cas d'alerte terroriste, ou alerte enlèvement. La mesure examinée début 2019 Concrètement, dans un périmètre donné, toute transmission sera bloquée. Une mesure à laquelle est favorable l'inventeur français de l'avertisseur radar : Coyote. Les associations de défense des automobilistes redoutent que cette mesure soit progressivement élargie à tous types de contrôles, surtout ceux de vitesse. Inscrite dans le projet d'orientation des mobilités, la mesure sera examinée par les parlementaires en début d'année prochaine.","date":"2018-11-21T00:00:00.000Z","order":13,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/automobile-certains-controles-de-police-bientot-invisibles_3045641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-novembre-2018_3013575.html","containsWordGlobalWarming":false}
