{"title":"Loi Travail : le gouvernement échappe au dépôt d'une motion de censure par son propre camp","description":"Jusqu'au dernier moment, les frondeurs ont tout tenté pour censurer Manuel Valls, mercredi 11 mai. À 16h35, à l'Assemblée nationale, 24 heures pile après le discours de Manuel Valls, le verdict est tombé. Il manque deux voix aux députés de gauche pour pouvoir déposer une motion de censure. Des députés de gauche qui tentent de censurer un gouvernement de gauche, il s'agit d'une première. Rupture à gauche La rupture est désormais consommée entre la minorité frondeuse du Parti socialiste et le reste du groupe. \"Une minorité ne peut pas prétendre imposer sa loi à une majorité\", explique Bruno Le Roux, président du groupe PS. Contrairement au Front de gauche et à certains écologistes, les frondeurs PS ne voteront pas la motion de censure de la droite qui sera débattue jeudi. Une fois de plus les débats s'annoncent encore passionnés.","date":"2016-05-11T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-le-gouvernement-echappe-au-depot-d-une-motion-de-censure-par-son-propre-camp_1446272.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Loi Travail : que va changer le texte dans la vie des entreprises ?","description":"La nouvelle version de la loi Travail a été officiellement adoptée mardi 10 mai avec l'utilisation de l'article 49.3. Mais quels sont les changements à venir dans la vie des entreprises ? La loi El Khomri va d'abord donner beaucoup plus de pouvoir aux accords d'entreprise. Dorénavant, un simple accord conclut au sein d'une entreprise permettra d'allonger le temps de travail jusqu'à 46 heures par semaine ou encore de revoir à la baisse la rémunération des heures supplémentaires, de 25% aujourd'hui à seulement 10% par exemple. Pas de surtaxation des CDD La loi facilite également le licenciement, mais un point controversé a été abandonné. Pour justifier un licenciement économique, il faudra toujours que l'entreprise connaisse des difficultés dans le monde et pas seulement dans ses filiales françaises. Autre renoncement: la surtaxation des CDD qui sera négocié par les partenaires sociaux. Enfin il n'y aura pas de barème obligatoire pour les indemnités prud'homales.","date":"2016-05-11T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/loi-travail-que-va-changer-le-texte-dans-la-vie-des-entreprises_1446276.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La Cour des comptes tacle le fonctionnement de la Poste","description":"Nouveau rapport critique de la Cour des comptes à propos de la Poste. Selon les Sages, la productivité des agents est à revoir. Trop de guichets sont déserts ou certains bureaux ont trop peu de travail. On accomplirait moins d'une heure de travail effective par jour dans certaines agences : 992 en zone rurale et 173 en ville. Réunir les services Les bureaux de Poste ont perdu 25% de leur fréquentation entre 2009 et 2014. Cela s'explique par la baisse du courrier (à cause de l'essor d'internet) et par l'apparition de davantage de services automatisés. La Cour propose de partager les bureaux avec les commerces et les mairies. A Lacoste (Vaucluse), c'est déjà le cas. L'office de tourisme, la bibliothèque et l'agence postale sont réunis dans un même lieu, et les habitants approuvent. \"Nous étions fortement attachés à ce service public. La possibilité de faire une adresse communale a été adoptée tout de suite\", confirme à France 2 le maire (DVG) Mathias Hauptmann. En février dernier, les Sages préconisaient à la Poste de modifier ses horaires et de demander plus de travail de guichet aux facteurs.","date":"2016-05-11T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/la-cour-des-comptes-tacle-le-fonctionnement-de-la-poste_1446248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les services publics durement touchés par les fermetures","description":"La Cour des comptes a rédigé un rapport critique sur la productivité de la Poste. Ce mercredi 11 mars, les syndicats UNSA et FO s'insurgent. \"La Cour des comptes est dans le mépris total. C'est inacceptable de traiter les gens comme ça dans un rapport à l'emporte-pièce\", réagit Philippe Charry, secrétaire général FO COM. Entre besoin de productivité et maintien d'une présence, un mouvement d'ensemble est engagé et \"ça touche tous les services publics\", note Laurent Desbonnets. 10% des brigades de gendarmerie ont fermé en 20 ans. 352 centres des impôts ont fermé en moins de 10 ans \"principalement dans les petites villes\". Et à la Poste, les effectifs sont passés de 315 000 personnes en 2002 à 257 000 en 2014. Des structures multi-services se développent \"Parfois, ces fermetures sont remplacées par des maisons de services publics. Ça donne accès à des services comme la Poste, l'assurance-maladie, la CAF ou encore Pôle emploi\", ajoute le journaliste de France. Mais ces structures sont encore en développement et on n'en compte que 363. \"L'objectif du gouvernement est d'arriver à un millier de ces agences dès l'année prochaine\", conclut Laurent Desbonnets.","date":"2016-05-11T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/les-services-publics-durement-touches-par-les-fermetures_1446250.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Euro 2016 : les PME se frottent les mains","description":"L'Euro de football commence le 10 juin prochain, mais on connaît déjà le nom d'un vainqueur : les PME. L'Euro 2016 devraient rapporter 1,3 milliard d'euros à l'économie française, un levier pour la croissance et pour l'emploi. Aujourd'hui, 4 000 postes sont à pourvoir : 2 400 dans le tourisme et la vente, 1 000 dans l'hôtellerie-restauration et 500 dans les transports. Des recrutements en nombre Dans la banlieue de Lyon (Rhône), Daniel Goncalves, gérant de la résidence \"Les voiles du grand large\", a choisi de miser sur l'hébergement. \"Nous avons des chalets qui font 55 m² avec terrasse, puis nous avons aussi des chalets de 75 m² avec terrasse\", détaille ce propriétaire. Il a investi huit millions d'euros pour construire 50 chalets. Ces mobil-home flambants neufs hébergeront les supporteurs qui vont venir de toute l'Europe. A Saint-Etienne (Loire), les directeurs de \"Greencup\", une entreprise de gobelets en plastique recyclable, ne veulent pas rater les opportunités économiques que va leur offrir l'Euro de football. Au total, 1 700 000 gobelets ont été commandés par l'organisateur de l'Euro, un record pour cette petite PME qui a vu son chiffre d'affaires bondir de 30%. L'entreprise vient d'embaucher trois nouveaux salariés en CDI. Elle envisage aussi d'embaucher 20 salariés supplémentaires en intérim pour la durée de l'Euro.","date":"2016-05-11T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-les-pme-se-frottent-les-mains_1446242.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emploi : dans le Nord, un groupe aide les décrocheurs à trouver leur voie","description":"La reprise économique qui prend forme va-t-elle aussi profiter aux décrocheurs éloignés du monde du travail ? La loi El Khomri prévoit d'étendre l'accompagnement individuel vers l'emploi à tous ceux qui ne sont ni étudiant, ni en formation. Près de Lille (Nord), le groupe de recyclage Vitamine T a mis au point un dispositif pour aider les jeunes à trouver leur voie. Romain, 22 ans, a suivi plusieurs cursus après son bac, sans obtenir de diplôme. Désormais et pendant 16 semaines, il alterne stage, séances de coaching et rendez-vous avec des assistantes sociales. \"C'est beaucoup plus intensif et ils sont beaucoup plus à disposition qu'ailleurs\", confie-t-il à France 2. Des résultats probants La société s'est spécialisée dans l'insertion et a même créé son propre centre d'accompagnement. Tout ce qui est nécessaire est mis à la disposition des jeunes. Les séances de coaching rassurent Benjamin, 20 ans, sans emploi depuis des mois. En un an, 170 jeunes ont suivi ce programme sur-mesure. Deux tiers en sont ressortis avec un contrat.","date":"2016-05-11T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-dans-le-nord-un-groupe-aide-les-decrocheurs-a-trouver-leur-voie_1446254.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Un fils d'Oussama Ben Laden réapparaît et demande \"l'unification des rangs des moujahidine\" en Syrie","description":"Hamza Ben Laden, 23 ans aujourd'hui, va-t-il devenir le terroriste le plus recherché dans le monde ? Le plus jeune fils d'Oussama Ben Laden, le fondateur du réseau Al-Qaïda, tué par les Américains au Pakistan en 2011, a appelé les jihadistes en Syrie à unir leurs rangs, dans un message audio diffusé lundi 9 mai sur internet. Hamza Ben Laden a grandi auprès de son père dans les montagnes afghanes. Oussama Ben Laden lui aurait confié les rênes de l'organisation terroriste islamiste, d'après des documents découverts dans le complexe d'Abbottabad, le repaire de Ben Laden au Pakistan. \"La nation islamique doit se concentrer sur le jihad en Syrie\" Pour la CIA, Hamza serait le fils préféré, parmi sa vingtaine d'enfants, d'Oussama Ben Laden. Les services de renseignements ont perdu sa trace. Dans son message audio, le jeune homme déclare : \"La nation islamique doit se concentrer sur le jihad en Syrie et sur l'unification des rangs des moujahidine là-bas\". \"Il n'y a plus d'excuses pour ceux qui persistent à vouloir la division et les disputes, maintenant que le monde entier s'est mobilisé contre les musulmans\", ajoute-t-il, sans préciser les noms des groupes jihadistes auxquels il s'adresse. La branche syrienne d'Al-Qaïda, le Front Al-Nosra, occupe de vastes régions de Syrie, et plusieurs groupes islamistes et salafistes se sont ralliés à elle. Face à eux, le groupe Etat islamique (EI), grand rival du Front Al-Nosra, contrôle lui aussi de larges pans du territoire.","date":"2016-05-11T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/video-un-fils-d-oussama-ben-laden-reapparait-et-demande-l-unification-des-rangs-des-moujahidine-en-syrie_1446172.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle américaine : Donald Trump donné au coude à coude avec Hillary Clinton","description":"C'est le sondage qui rebat les cartes. Aux États-Unis, Donald Trump est donné au coude à coude avec Hillary Clinton pour la présidentielle américaine, si le vote devait avoir lieu aujourd'hui. Ce mercredi 11 mai, la journaliste Valérie Astruc fait le point. \"40% des Américains soutiendraient le milliardaire, soit seulement un petit point derrière Hillary Clinton. En une semaine, Donald Trump a progressé de 12 points, à tel point que les commentateurs envisagent pour la première fois l'hypothèse d'un Donald Trump élu président\", note la journaliste. Des thèmes de campagne séduisants Pourquoi cette envolée ? \"D'abord, le milliardaire apparaît comme invincible après l'abandon de ses concurrents. Ensuite, ses thèmes de campagne plaisent : salaire minimum augmenté, davantage d'impôts pour les plus riches. Il apparaît clairement comme incarnant le changement face à une Hillary Clinton, toujours impopulaire, mais attention : Donald Trump a un gros point faible. Une majorité d'Américains pensent qu'il serait dangereux de lui confier les clés de la Maison-Blanche. Pour assurer, une obligation : rassurer\", conclut Valérie Astruc.","date":"2016-05-11T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-donald-trump-donne-au-coude-a-coude-avec-hillary-clinton_1446246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : l'université Trump au coeur d'un scandale","description":"Donald Trump est-il responsable d'une des plus grandes arnaques instruites par la justice de New York ? L'affaire pourrait lui coûter 40 millions de dollars. En cause : l'université qu'il a créée en 2005. Elle est accusée de tromperie. Dans une publicité, il promettait à des étudiants de leur apprendre à faire fortune dans l'immobilier. \"A l'université Trump, on vous enseigne le succès, rien que le succès\", avançait le milliardaire. Mais pour 5 000 étudiants, de la Floride à la Californie, le succès n'est pas au rendez-vous. 10 ans plus tard, ils mènent une action de masse contre l'homme d'affaires. \"Pour quel résultat a-t-on payé 35 000 dollars ? C’était juste zéro. Aucune promesse ne s'est concrétisée\", confie en colère Sherri Simpson, avocate et ancienne étudiante de la \"Trump university\". Un problème dans la campagne L'université n'a même jamais vraiment existé. Les cours étaient dispensés dans des salles de réunion louées pour l'occasion, comme dans une tour qui appartient au milliardaire. Donald Trump n'a même jamais reçu l'agrément pour enseigner. Il a utilisé une faille juridique. L'affaire a fait irruption dans la campagne et l'intéressé a dû s'expliquer. Le procureur a décidé d'aller jusqu'au bout. Une condamnation serait synonyme de fin de campagne pour le candidat à la présidence des États-Unis.","date":"2016-05-11T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/etats-unis-l-universite-trump-au-coeur-d-un-scandale_1446252.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brésil : le Sénat vient d'ouvrir le débat sur la destitution de Dilma Rousseff","description":"Ce mercredi 11 mai, Dilma Rousseff vit vraisemblablement ses derniers moments à la tête du Brésil. Sauf coup de théâtre, la procédure pour sa destitution devait être enclenchée dans la soirée, comme l'explique la journaliste en direct de Rio, Fanny Lothaire. \"Le vote devrait démarrer d'ici deux ou trois heures maintenant et on saura dans la nuit si les sénateurs se prononcent en faveur ou non du processus de Dilma Rousseff\", expliquait la journaliste peu après 20 heures. Pour les observateurs, l'issue du vote ne fait aucun doute. La majorité des 81 sénateurs devraient voter en faveur de la destitution de Dilma Rousseff. Une descente aux enfers \"C'est donc une journée historique pour le Brésil qui scelle le sort de la première femme présidente. Elle est accusée ici d'avoir maquillé les comptes publics\", ajoute la journaliste. La présidente du Brésil devrait être écartée du pouvoir pendant six mois. C'est son vice-président et ennemi juré Michel Temer qui prendra la relève pendant ce temps avec un gouvernement de coalition réputé plus modéré. C'est donc une descente aux enfers pour Dilma Rousseff, disciple de Lula. Elle a décidé de prouver son innocence jusqu'au bout.","date":"2016-05-11T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/bresil/bresil-le-senat-vient-d-ouvrir-le-debat-sur-la-destitution-de-dilma-rousseff_1446278.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sadiq Khan : le nouveau maire de Londres dévoile ses priorités","description":"À 45 ans, Sadiq Khan vient de prendre ses fonctions de maire de Londres. Il gère désormais près de 9 millions d'habitants. Trois jours après sa prise de fonction, il a exceptionnellement accordé une interview aux journalistes de France 2, ce mercredi 11 mai. Il faut dire que le nouveau maire a un lien privilégié avec la France et Paris. \"J'ai été ravi que le premier coup de fil que je reçoive soit celui de la maire de Paris, Anne Hidalgo. Je l'ai rencontrée hier, ma première invitée officielle. Nous avons vu comment nous pouvions travailler ensemble en tant que maires de deux grandes cités\", explique Sadiq Khan. Rester dans l'Union européenne Quelques jours avant son élection, il avait déjà confié son attachement à Paris. Il visite la capitale régulièrement et se trouvait dans une autre salle de concert durant la période des attentats de novembre. Mardi, en accueillant la maire de Paris, de gauche comme lui, il a voulu souligner les défis communs des deux capitales voisines. \"Nous devons nous attaquer à la crise du logement, de la pollution de l'air, de la question de l'intégration et rendre nos villes plus sûres. Nos deux villes veulent être des exemples\", a-t-il ajouté. \"Durant les prochaines semaines, ma priorité sera que mon pays reste dans l'Union européenne. L'Europe apporte d'énormes avantages à ma ville et je ferai campagne de toutes mes forces contre le Brexit\", témoigne Sadiq Khan. Musulman, c'est un peu malgré lui qu'il accepte son rôle d'icône de l'islam occidental.","date":"2016-05-11T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/sadiq-khan-le-nouveau-maire-de-londres-devoile-ses-priorites_1446202.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emploi : découvrez le \"job-sharing\", un concept qui se développe en Allemagne","description":"Dorte Stadtbaumer et Michaela Tietz sont cheffes de projet dans le milieu éducatif à Berlin. Elles pratiquent le \"job-sharing\", c'est-à-dire qu'elles partagent le même poste. Elles se passent le relais une fois par semaine. C'est la seule fois qu'elles se croisent. Le tandem était d'accord pour partager le poste. Chacune fait 26 heures par semaine. Une bonne organisation est nécessaire pour un fonctionnement optimal. \"Il faut être vraiment confiante dans le fait que l'autre prend des bonnes décisions. Il faut lâcher du lest\", confie à France 2 Dorte Stadtbaumer. Les décisions sont prises en commun. Une productivité décuplée Leurs collègues ont toujours un membre du tandem à disposition. Pour le patron, le principe est avantageux. Il paie moins de charges que pour deux personnes à temps partiel, le poste est toujours occupé et les projets avancent plus vite. Le \"job-sharing\" entraîne un gain de productivité de 10 à 15%. Jana Tepe, créatrice du concept chez \"Tandemploy\", a d'abord pensé aux femmes cadres qui voulaient réduire leur temps de travail sans sacrifier leur carrière, comme après un congé de maternité.","date":"2016-05-11T00:00:00.000+02:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-decouvrez-le-job-sharing-un-concept-qui-se-developpe-en-allemagne_1446258.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Autocar : les avantages d'un trajet Paris-Toulouse par rapport au train et à la voiture","description":"1 500 postes créés, 730 lignes directes de ville à ville... Le transport par autocar s'étend en France. On le présente comme une alternative au train pour les longs trajets. France 2 s'est livré à un test en faisant le trajet Paris-Toulouse, soit 700 kilomètres. Au départ, chaque passager a droit à deux bagages de 25 kilos chacun. A bord, il n'y a pas de place attribuée. Les oreillers sont fournis, les masques pour les yeux aussi, et le conducteur prononce quelques mots de bienvenue à l'heure du départ. Prix du voyage aller : 15 euros. C'est l'argument clé pour les voyages en autocar. \"Pour un étudiant, c'est parfait\", confie une passagère. \"Je perds du temps mais j'économise un peu d'argent\" Le car s'arrête dans quatre villes pour récupérer d'autres voyageurs. Le trajet prend quatre heures de plus qu'en train et deux de plus qu'en voiture. \"Je perds du temps mais j'économise un peu d'argent\", déclare une autre passagère. A bord, la connexion internet est gratuite, il y a des prises pour recharger les téléphones, des sièges inclinables et même des toilettes. Mais un homme a un regret : \"Un petit peu plus d'espace, ce serait sympa\". L'unique pause de 45 minutes est accueillie avec bonheur. On peut se dégourdir les jambes mais aussi se restaurer, chose interdite à bord. Les dernières heures sont les plus longues. Le conducteur a changé, comme la loi l'impose : 4h30 de route par chauffeur, c'est le maximum. A 20h30, l'autocar arrive à Toulouse, près de 9h30 après son départ de la capitale. Les voyageurs sont fatigués. Au final, l'autocar s'avère épuisant, mais un peu moins cher que le covoiturage, et surtout deux fois moins cher que les premiers prix en train.","date":"2016-05-11T00:00:00.000+02:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/autocar-les-avantages-d-un-trajet-paris-toulouse-par-rapport-au-train-et-a-la-voiture_1446204.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Urbanisme : aménager son toit est devenu tendance","description":"Un jardin d'altitude en pleine ville, qui n'en a pas rêvé ? Dans le ciel de Paris, des trésors insoupçonnés : terrasse arborée, maison avec jardin... Et pas besoin d'être propriétaire pour profiter du ciel et de la verdure. Dans un immeuble parisien qui abrite des logements sociaux, des locataires ont investi les toits. Ils y font pousser des légumes. Pas de quoi remplir des assiettes certes, mais en quatre ans, ce potager a créé du lien entre les habitants. Une surface non négligeable Sur les toits, il pousse aussi des m² comme sur cet immeuble de Toulouse. Patrick Cagnasso est architecte. Il s'est construit une maison sur le toit de son immeuble, un nid en plein ciel. \"En fait, on habitait juste ce plateau qui faisait maison 80 m², on avait deux chambres, pas de terrasse et pas de chambre d'amis\", explique Patrick Cagnasso. Résultat : un séjour sous les combles qui prend de la hauteur et deux chambres en plus avec une vue imprenable. Et en prime, une terrasse. Coût global du chantier : 200 000 euros. Quand le sol est saturé, le ciel peut devenir une réserve foncière. À Paris, un bâtiment sur dix pourrait être surélevé.","date":"2016-05-11T00:00:00.000+02:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/urbanisme-amenager-son-toit-est-devenu-tendance_1446208.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Festival de Cannes : une pléiade de stars foule le tapis rouge pour la cérémonie d'ouverture","description":"De l'élégance, du glamour et plus de 4 000 personnes. La cérémonie d'ouverture du 69e Festival de Cannes a eu lieu mercredi 11 mai, en prélude à dix jours de fête du cinéma. Une pléiade de stars étaient présentes à l'occasion de cette première montée des marches. Julianne Moore, Susan Sarandon et Naomi Watts ont notamment ont foulé le tapis rouge. Jessica Chastain était également présente, aux côtés d'un Vincent Lindon barbu (il tourne actuellement le film Rodin). Woody Allen à l'honneur Les membres du jury ont également monté les marches du festival, mercredi soir. Le président du jury et réalisateur de Mad Max, George Miller, en a profité pour prononcer quelques mots avant la projection de Café Society. Le long-métrage de Woody Allen, dont l'actrice Kristen Stewart est la star, est présenté hors compétition. Jodie Foster enchaînera jeudi soir avec son film Money Monster. Une perspective qui la réjouit. \"C'est un festival de films d'auteurs. Et ça, pour moi, c'est le top, explique-t-elle à France 2. C'est vrai que ça a changé ma vie\".","date":"2016-05-11T00:00:00.000+02:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes-pleiade-de-stars-pour-le-coup-d-envoi_1446264.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-mai-2016_1435860.html","containsWordGlobalWarming":false,"media":"France 2"}
