{"title":"Épidémie de coronavirus : le virus progresse en Bretagne","description":"Est-ce la fin de la tranquilité sur les plages bretonnes ? Le taux de reproduction a fortement augmenté pour atteindre vendredi 17 juillet 2,62, le plus important de France. En d'autres termes, dix personnes infectées au Covid-19 en contaminent 26. Raison invoquée par les autorités sanitaires : non pas une arrivée massive de touristes, mais l'apparition de plusieurs foyers épidémiques. On en recense quatre dans le Finistère et un dans les Côtes-d'Armor. Plus de demandes de tests à Concarneau Anne-Briac Bili, directrice de l'ARS Bretagne, précise que \"ça peut être des Ehpad, des centres de vacances, un centre aéré, toute une multitude de situations, mais aussi beaucoup de contaminations intrafamiliales\". Un laboratoire de Concarneau, dans le Finistère, enregistrait vendredi 17 juillet au matin plus de demandes de tests. Jusque-là, la région avait été plutôt préservée.","date":"2020-07-17T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["J. Benzina","A. Delcourt","N. Ramaherison; H. Smague","K. Hannedouche","D. Fuchs"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/epidemie-de-coronavirus-le-virus-progresse-en-bretagne_4048427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-juillet-2020_4024127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : le virus est-il sous contrôle ?","description":"Le virus est de plus en plus actif dans toute la France. Bretagne, PACA, Nouvelle-Aquitaine, Île-de-France, Mayenne, Réunion : les cas se multiplient un peu partout. 95 foyers de contamination sont en cours d'investigation. Cela ne constitue pas une surprise pour les épidémiologistes. \"C'est un rebond qu'on attendait. Cela veut dire qu'il y a un très faible effet saisonnier et cette histoire va encore durer assez longtemps, je pense pendant de nombreux mois\", indique le docteur Martin Blachier. Le \"R0\" surveillé attentivement Un indice en particulier est surveillé de près : le taux de reproduction du virus, autrement dit le nombre de personnes qu'un malade contamine. Il était tombé à 0,6 pendant le confinement, mais a refranchi le seuil de 1, au-dessus duquel l'épidémie repart. Chaque cas suspect qui présente des symptômes est testé, mais selon certains médecins, c'est loin d'être suffisant. \"Il y a des porteurs asymptomatiques qui échappent complètement au radar et qui continuent à propager le virus. Il faut tester beaucoup plus massivement. Ce n'est pas très étonnant avec le relâchement, les vacances, les gens qui bougent, que le virus continue à circuler\", note l'épidémiologiste Catherine Hill.","date":"2020-07-17T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["Valérie Heurtel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-virus-est-il-sous-controle_4048431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-juillet-2020_4024127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Déconfinement : la France était-elle prête ?","description":"Une passation de pouvoir sans masque ni respect des gestes barrières pour Nicole Belloubet et Eric Dupond-Moretti. Ces images ont interpellé de nombreux Français. Les conférences de presse quotidiennes ont disparu. Un port du masque facultatif puis obligatoire dans les lieux clos à partir de lundi 20 juillet. \"Le message n'a pas été clair\" Le gouvernement s'est-il relâché dans sa communication depuis le déconfinement ? \"Le message n'a pas été clair, il a même été extrêmement confus concernant les masques. On a dit que c'était inutile, dangereux, puis qu'on pouvait les mettre. Il faut être simple dans la pédagogie, les gens ne comprennent pas s'il y a des discours différents\", explique le Professeur Yves Buisson, président du groupe Covid-19 à l'académie nationale de médecine. Les Français se relâchent-ils ? Certains ne respectent pas toujours les distances de sécurité et ont du mal à porter un masque.","date":"2020-07-17T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["F.Griffond","L.Gelabert","N.Fleury","T.Gardet","A.Exposito","F.Cardoen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-la-france-etait-elle-prete_4048437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-juillet-2020_4024127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Port du masque : Jean Castex assure qu'\"il faut le généraliser dans tous les lieux clos\"","description":"Face au rebond de l'épidémie en France, en l'espace de quelques jours seulement, le taux de reproduction a bondi jusqu'à 2,62 en Bretagne, Jean Castex, l'ancien responsable du déconfinement, a-t-il manqué de pédagogie ? \"La France s'est engagée dans une stratégie de déconfinement par étapes : 11 mai, 2 juin, fin juin, aujourdhui\", rappelle le Premier ministre sur le plateau de France 2 vendredi 17 juillet. Il estime qu'il s'agit d'une \"stratégie sage d'y aller progressivement, tout en disant, ce que le Président n'a jamais cessé de faire, que le virus circulait toujours\". \"Le virus circule toujours\" Jean Castex insiste sur le fait que \"le virus circule toujours\". \"On savait que, compte tenu du caractère imprévisible de ce virus, après la phase de confinement, le déconfinement serait marqué par une certaine reprise de la circulation du virus. Certains pays beaucoup plus que nous encore\", explique le Premier ministre. Concernant le respect des gestes barrières, Jean Castex reconnaît qu'\"il y a eu un relâchement\" dans la population. Au sujet du port du masque obligatoire, \"on a accru progressivement les obligations\", explique Jean Castex. Il reconnaît que ce n'était \"peut-être pas assez\". Le masque, \"il faut le généraliser dans tous les lieux clos, ce sera le cas dans les commerces, dans les marchés couverts et dans les locaux professionnels\", détaille le Premier ministre.","date":"2020-07-17T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["Laurent Delahousse"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/port-du-masque-jean-castex-assure-qu-il-faut-le-generaliser-dans-tous-les-lieux-clos_4048433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-juillet-2020_4024127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Assurance-chômage, retraites : les grands chantiers de Matignon","description":"Il a pris ses fonctions il y a seulement deux semaines, et déjà sur son bureau les dossiers s'entassent. Jean Castex a d'abord hérité de deux réformes explosives : les retraites et l'assurance-chômage. Pour calmer les négociations, il propose de repousser les discussions sur ces deux textes à janvier 2021. Une décision saluée par les partenaires sociaux. \"La priorité est placée au bon endroit en termes d'objectif et de calendrier, c'est à dire : l'emploi, l'emploi, l'emploi\", a déclaré Geoffroy Roux de Bézieux, le président du Medef. De la crise sanitaire à la crise sociale Le dossier prioritaire, c'est le plan de relance économique. En déplacement dans un centre du secours populaire vendredi 17 juillet après-midi, Jean Castex a pu constater l'urgence. La crise sanitaire s'est transformée en crise sociale. Partout en France, le nombre de bénéficiaires d'aides alimentaires a bondi de 40% depuis le début de l'épidémie. À l'urgence, le Premier ministre s'est rajouté une montagne de dossiers sur son bureau : la transition écologique, la décentralisation, la loi contre le séparatisme, la sécurité, la dépendance ou encore le plan jeunesse. Un chantier colossal à réaliser en moins de 600 jours.","date":"2020-07-17T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["Julien Gasparutto","M.Renier","P.Deslandes","L.Crouzillac","S.Melaye","L.Latour"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-retraites-les-grands-chantiers-de-matignon_4048439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-juillet-2020_4024127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Assurance-chômage et retraites : Jean Castex met en avant un changement \"de méthode\"","description":"Interrogé sur son rôle dans la décision de repousser les discussions sur l'assurance-chômage et les retraites sur le plateau du 20 heures vendredi 17 juillet, Jean Castex s'est expliqué. \"Nous sommes entrés dans une crise économique et sociale sans précédent, l'une comme l'autre. Ce qu'on va reconnaître tous, c'est que le contexte par rapport à janvier s'est bouleversé\", avance-t-il. Le Premier ministre a souligné que le \"premier devoir\" des responsables politiques était \"d'adapter leur politique à ce nouveau contexte\". Jean Castex a également affirmé qu'il était indispensable de rechercher \"le maximum de cohésion nationale pour traiter les problèmes graves qui se posent à nous\". \"Le dialogue social, une garantie d'efficacité\" \"Le dialogue social, ce n'est pas simplement des images, c'est aussi une garantie d'efficacité. Les Français savent qu'on est en crise. Derrière ce travail conjoint avec eux, [...] nous devons montrer qu'on essaie de rechercher l'unité pour faire face à la situation\", a indiqué le nouveau chef du gouvernement, qui a insisté sur \"l'évolution de la méthode\". \"La réforme d'assurance-chômage se fera\", a-t-il affirmé, \"sauf qu'elle a été décidée dans un contexte où le taux de chômage était au plus bas en France depuis 10 ans, ce qui ne sera malheureusement absolument plus le cas\". Interrogé sur le maintien ou non de l'âge pivot dans la réforme des retraites, le Premier ministre ne s'est en revanche pas risqué à affirmer quoi que ce soit.","date":"2020-07-17T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["Laurent Delahousse"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-et-retraites-jean-castex-met-en-avant-un-changement-de-methode_4048445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-juillet-2020_4024127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sommet européen : les 27 dirigeants européens réunis pour négocier le plan de relance","description":"Alors que les 27 dirigeants européens sont réunis à Bruxelles vendredi 17 juillet pour négocier le plan de relance européen de 750 milliards d'euros, il reste encore des divergences importantes. \"Des points de friction entre les États 'frugaux', comme ils se surnomment eux-mêmes, les Pays-Bas, le Danemark, la Suède et l'Autriche, et le reste de l'Europe\", explique Valéry Lerouge en direct de Bruxelles, en Belgique. \"L'accord est indispensable\" selon Jean Castex Les \"frugaux\" continuent de négocier la taille du plan de relance. \"Ils souhaitent une réduction de la voilure. Les Pays-Bas restent également très fermes sur le contrôle de l'utilisation des fonds et ils exigent des réformes structurelles des États bénéficiaires sur les retraites ou le marché du travail. Hors de question pour l'Italie et l'Espagne qui y voient une forme de mise sous tutelle. L'Allemagne et la France tentent de joueur les juges de paix. L'entourage d'Emanuel Macron nous dit être confiant mais prudent pour aboutir à un accord dans le week-end\", conclut le journaliste. \"Je pense que l'accord est indispensable compte tenu de la gravité de la situation\", a ajouté en plateau le Premier ministre Jean Castex.","date":"2020-07-17T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["V.Lerouge"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/sommet-europeen-les-27-dirigeants-europeens-reunis-pour-negocier-le-plan-de-relance_4048451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-juillet-2020_4024127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"#OnVousRépond : Jean Castex confirme le maintien de la \"suppression de la taxe d'habitation\"","description":"Près de 700 questions ont été posées au Premier ministre via le site de franceinfo sur le hashtag #OnVousRépond. Marie demande comment s'assurer que les aides accordées aux entreprises profitent réellement aux salariés ?\" \"Toutes les aides mises en place sont destinées, soit à maintenir l'emploi, soit à créer des emplois (...). Notre principale préoccupation, notamment par rapport aux jeunes, est l'absence de création d'emplois (...). S'il y a des suppressions de postes, nous mettrons le paquet comme jamais sur l'activité partielle\", explique Jean Castex vendredi 17 juillet sur le plateau du 20 Heures. \"La suppression de la taxe d'habitation sera maintenue\" Un autre internaute demande si la suppression de la taxe d'habitation pour les 20% des Français les plus riches est reportée ? \"Nous ne pensons pas que le recours à l'arme fiscale soit un bon outil pour gérer. Nous ne pensons pas qu'augmenter les impôts est une bonne formule. La taxe d'habitation est un impôt qui baisse. On va continuer sur le même rythme. La suppression de la taxe d'habitation sera maintenue. On continue sur les annonces qui ont été faites\", précise le Premier ministre.","date":"2020-07-17T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["Guillaume Daret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/jean-castex/onvousrepond-jean-castex-confirme-le-maintien-de-la-suppression-de-la-taxe-d-habitation_4048447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-juillet-2020_4024127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ariège : face à la présence d'ours, les randonnées interdites à Ustou","description":"C'est une nuit que les bergers de la vallée d'Ustou, en Ariège à proximité de la frontière espagnole, ne sont pas près d'oublier. Mercredi 15 juillet, pas moins de quatre ours se sont approchés à plusieurs reprises d'un troupeau de brebis. Il s'agit d'un jeune mâle ainsi qu'une femelle et ses deux petits qui correspondent peut-être à ceux filmés il y a quelques jours dans le secteur. La bergère qui garde le troupeau n'est pourtant pas seule. L'inquiétude grandit chez les éleveurs et les habitants À ses côtés, plsuieurs agents publics spécialisés tentent d'éloigner les ours avec des tirs d'effarouchement en vain. Personne n'est blessé mais l'inquiétude grandit chez les éleveurs et les habitants. \"Il faut faire quelque chose avant qu'il arrive un accident quelque part\", alerte Georges Arcizet, l'adjoint au maire d'Ustou. Dans un communiqué, la préfecture estime la situation inédite et dit la prendre très au sérieux. Durant tout le week-end, des renforts seront envoyés sur l'estive pour protéger les troupeaux. La mairie a décidé d'interdire la randonnée dans le périmètre de la commune.","date":"2020-07-17T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["M-C.Delouvrie","D. Breysse","R. Guillon","D.Girard","N.Trau"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/ours/ariege-face-a-la-presence-d-ours-les-randonnees-interdites-a-ustou_4048441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-juillet-2020_4024127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Photohebdo : l'actualité de la semaine en images","description":"Devant le palais royal de Madrid, hommage aux 28 000 victimes espagnoles du coronavirus. Le roi d'Espagne et plusieurs hauts-dirigeants européens se recueillent alors que l'épidémie repart dans l'un des plus touchés d'Europe. À plus de 1500 kilomètres au nord, au Royaume-Uni, une statue de militante antiraciste a été posée à la place de celle d'un marchand d'esclaves. Tout un symbole qui n'aura duré que 24 heures. Le maire de Bristol a fait enlever la sculpture installée sans autorisation. Une élue en cape rose et une partie de baby-foot avec Éric Dupond-Moretti Une super-héroïne au milieu de la chambre des députés. Au Chili, une élue en cape rose célèbre l'adoption de la réforme des retraites qui va permettre aux habitants de récupérer un peu d'argent. En France, c'est en-dessous mais aussi au dessus de l'Arc de Triomphe que les couleurs du drapeau hexagonal ont été affichées. Toujours en métropole, la partie de baby-foot entre Éric Dupond-Moretti et un jeune délinquant a, elle aussi, été immortalisée.","date":"2020-07-17T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["S. Brunn","J. Montupet."],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/photohebdo-l-actualite-de-la-semaine-en-images_4048453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-juillet-2020_4024127.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Zizi Jeanmaire : retour sur la carrière de l'interprète de \"Mon truc en plumes\"","description":"Une coupe à la garçonne, des allures de Gavroche et un rire légendaire, c'était Renée Jeanmaire, surnommée \"Zizi\". Elle était une artiste moderne qui n'hésitait pas à bousculer les codes. Elle a partagé la scène avec les plus grands, comme Rudolf Noureev en 1966. C'est son grand amour, le chorégraphe Roland Petit, qui dès 1949 révèle son tempérament de feu dans Carmen. Une titi parisienne au tempérament de feu \"C'est elle qui a inspiré mes premiers ballets et qui m'a aidé à faire des progrès. Elle avait une façon de danser à 20 ans qui était en avance sur son temps\", confiait le chorégraphe en 2000. Zizi était une vrai titi parisienne. Née en 1924 dans la capitale, elle entre à l'opéra de Paris dès l'âge de 9 ans. Un petit rat qui n'a jamais perdu sa gouaille et une femme aux multiples passions. Elle est passée des pointes aux lumières du music-hall triomphant avec Mon truc en plumes. Chanteuse et meneuse de revue, elle a aussi fait du théâtre et une dizaine de films.","date":"2020-07-17T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["V. Gaget","E. Beraud","V. Gustin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/spectacles/danse/zizi-jeanmaire-retour-sur-la-carriere-de-l-interprete-de-mon-truc-en-plumes_4048443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-juillet-2020_4024127.html","containsWordGlobalWarming":false,"media":"France 2"}
