{"title":"La Bulgarie, premier producteur mondial de lavande","description":"En quelques années, la Bulgarie est devenue le premier producteur de lavande au monde. Dans le centre du pays, la lavande est cultivée depuis des générations, mais ces dernières années, elle est devenue la nouvelle richesse de ces agriculteurs. En ce début juillet, la machine d'Ivan Ivanov tourne à plein régime, sa lavande est arrivée à maturité. Ce jeune agriculteur est l'un des premiers à avoir relancé la culture de la lavande. À l'époque communiste, des coopératives cultivaient des céréales sur ces terres. Mais il y a sept ans, ce fils de comptable a senti venir l'aubaine. Quand les cours s'envolent... Depuis 10 ans, le cours mondial de la lavande s'est envolé. Production française en baisse, demande en hausse, les prix ont été multipliés par trois : de 30 à 90 euros en moyenne le kilo. Alors en Bulgarie, ils sont nombreux à s'être convertis d'autant que la lavande est parfaitement adaptée au climat de la région. En cinq ans seulement, la Bulgarie a multiplié par trois sa production et est devenue le premier producteur mondial, juste devant la France.","date":"2015-07-21T22:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-bulgarie-premier-producteur-mondial-de-lavande_1010339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"La rescapée d'un crash d'avion témoigne","description":"Juliane Koepcke avait 17 ans le 24 décembre 1971, lorsqu'elle a survécu à un crash d'avion. Elle vivait au Pérou avec ses parents, des biologistes allemands. Avec sa mère, elle est à bord d'un vol intérieur qui se retrouve pris dans une violente tempête. \"Il y a eu un éclair qui a touché l'aile droite. J'ai été catapultée dehors. Je ne sais pas comment ça s'est produit, mais j'étais dehors et tous les bruits avaient disparu\", explique-t-elle au micro de France 2. \"Un miracle\" À 3 000 mètres d'altitude, l'avion s'est disloqué. Juliane Koepcke se retrouve en chute libre, accrochée à son siège. Elle prend conscience du crash avant de s'évanouir. Plusieurs heures après, elle reprend connaissance. Elle a la clavicule cassée et les ligaments du genou déchirés, mais en état de choc, elle ne sent rien. Elle se retrouve seule au milieu de la forêt équatoriale. \"Il n'y avait personne. Cette solitude je l'ai ressentie fortement et cela s'est aggravé plus tard\", ajoute la rescapée. Juliane Koepcke va marcher 11 jours dans la forêt avant d'être secourue. Les 90 autres passagers de l'avion sont morts. \"C'est très difficile de vivre avec cela. Il y a toujours un sentiment de culpabilité. Je suis un miracle\", poursuit-elle.","date":"2015-07-21T22:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/la-rescapee-d-un-crash-d-avion-temoigne_1010335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"Des valeurs nutritionnelles équivalentes entre les produits de marques et les premiers prix","description":"Contrairement aux idées reçues, une étude révèle que les produits, ceux qui sont en haut comme ceux qui sont en bas des rayons, recèlent des qualités nutritionnelles équivalentes : même teneur en gras, sucre ou calories. Dans la forêt des marques, au rayon des produits laitiers, pas facile de choisir. Une étude de l'Observatoire de l'alimentation tort le cou aux idées reçues. Peu ou pas de différences Plus de 16 000 produits ont été minutieusement testés par l'Observatoire de l'alimentation. Leur teneur en sel, en sucre, les matières grasses, les protéines et leur valeur calorique ont été contrôlés. Résultat : entre les produits premier prix et les produits de grandes marques, peu ou pas de différence, ils ont les mêmes qualités nutritionnelles. Pas cher ne veut donc pas dire moins bon pour la santé.","date":"2015-07-21T22:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/des-valeurs-nutritionnelles-equivalentes-entre-les-produits-de-marques-et-les-premiers-prix_1010321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"Autoroute : des panneaux d'intérêt culturel, mais aussi économique","description":"Pour Patricia Poelaert, propriétaire du château de Couches (Saône-et-Loire), les panneaux de signalisation sont nécessaires, car le château n'est pas facile à situer. Racheté en 2009 et ouvert au public depuis, le château accueille chaque année 30 000 visiteurs. Et depuis l'installation des panneaux il y a trois mois, la fréquentation a augmenté de 27%. Comment les sites sont-ils choisis ? Il a fallu quatre ans de démarches pour que les deux panneaux soient installés sur l'autoroute. La première condition avant même de pouvoir faire la demande, c'est de disposer d'autres panneaux plus petits sur les routes nationales et départementales pour que les visiteurs une fois sortis de l'autoroute soient guidés jusqu'à la porte du château. 12 panneaux secondaires à 1 000 euros la pièce, Patricia a également dû remplir un dossier pour motiver sa demande qu'elle a envoyée directement à la société d'autoroute. Le lieu en question doit se trouver à moins de 30 km de l'autoroute et présenter un intérêt culturel. Officiellement l'objectif est sécuritaire. Il s'agit de rompre la monotonie de l'autoroute. Un enjeu également financier puisque les panneaux rapportent entre 20 000 et 50 000 euros à la société d'autoroute.","date":"2015-07-21T22:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/autoroute-des-panneaux-d-interet-culturel-mais-aussi-economique_1010333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"Les éleveurs lèvent l'essentiel des barrages, mais \"restent sur leur faim\"","description":"Après parfois trois jours d'actions, les éleveurs en colère ont, pour la plupart, mis fin, mercredi 22 juillet, à leur mouvement de contestation, que des agriculteurs de tout le pays avaient rejoint. Une levée des barrages qui s'est faite malgré la perplexité d'un grand nombre de manifestants, pas forcément convaincus par la présentation par le gouvernement, mercredi, de plusieurs mesures d'urgence pour répondre à leurs revendications. Les éleveurs en difficulté pourront restructurer leur dette A Caen, le coeur du mouvement, les éleveurs ont laissé passer les poids lourds bloqués sur le périphérique depuis lundi, mais un des barrages reste en place. Des actions ont été maintenues mercredi soir et jeudi, en Haute-Normandie, mais aussi en Rhône-Alpes, en Auvergne, en Bretagne ou en Bourgogne. Notre article fait le point sur les villes où les barrages sont maintenus, et celles où ils ont été levés. Les mesures d'urgence annoncées mercredi par le gouvernement inclut la restructuration de la dette des éleveurs en difficulté, et l'allègement ou le report de certaines charges. Des avancée \"pas suffisantes\" explique un éleveur, qui assure que lui et ses camarades \"restent sur leur faim\", même s'ils ont levé leur barrage.","date":"2015-07-21T22:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/video-les-eleveurs-levent-l-essentiel-des-barrages-mais-restent-sur-leur-faim_1010295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"Crise des éleveurs : le plan d'aide en détail","description":"Ce mercredi 22 juillet, le gouvernement a présenté un plan d'urgence d'aide aux éleveurs. Manuel Valls a tenu à présenter lui-même les 24 mesures du plan d'aide d'urgence aux éleveurs. Pour soulager les problèmes de trésorerie des agriculteurs en difficulté, l'État débloque 100 millions d'euros pour annuler notamment les taxes foncières de certains exploitants et 500 millions pour reporter le paiement de certaines cotisations ou impôts. Une restructuration des dettes Autre mesure d'urgence, la restructuration des dettes. Grâce à la banque publique d'investissement, les éleveurs pourront à nouveau emprunter pour payer leurs fournisseurs jusqu'à 500 millions d'euros de crédit bancaire. Pour soutenir la viande française à plus long terme, l'État va prendre des mesures pour favoriser l'export, renforcer les contrôles sur l'étiquetage et enfin approvisionner localement les cantines. Sur les prix de la viande, pas de mesure coercitive. Le gouvernement appelle les grandes surfaces et les industriels à se mettre d'accord.","date":"2015-07-21T22:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/crise-des-eleveurs-le-plan-d-aide-en-detail_1010305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : 50 départements en vigilance","description":"50 départements sont sous le coup de mesures de restriction d'eau. Certains villages ne sont plus alimentés en eau depuis quelques jours. À Basse-sur-le-Rupt (Vosges), c'est par camion-citerne que sont ravitaillés les habitants. Ici, la source provient de la montagne, et en raison des fortes chaleurs, le niveau d'eau est si bas que les robinets sont à sec. \"On a ouvert le robinet et ça ne coulait plus\", confie un habitant au micro de France 2. Les agriculteurs en difficulté Les mesures de restriction d'eau interdisent aux particuliers de remplir les piscines ou de laver les voitures. Pour les agriculteurs, l'irrigation intensive est proscrite, mais pour certains producteurs, il n'y a de toute façon déjà plus rien à faire mis à part récolter en urgence. Si la sécheresse se poursuit ces prochaines semaines, ce mois de juillet deviendra le plus sec de l'histoire avec un déficit en eau jamais atteint depuis 56 ans.","date":"2015-07-21T22:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-50-departements-en-vigilance_1010331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"Les contrats aidés : un handicap plus qu'un atout ?","description":"Les emplois aidés sont les contrats subventionnés par les pouvoirs publics et destinés notamment aux jeunes. Selon une étude de l'Insee, ils n'aideraient pas particulièrement à intégrer la vie active et pourraient même réduire les chances de trouver un emploi. Les contrats aidés dont bénéficient les agents municipaux sont-ils un frein pour trouver un emploi stable ? Plus de temps pour retrouver un emploi C'est ce que semble démontrer un rapport explosif de l'Insee. L'Institut a comparé deux panels de salariés : un groupe bénéficiant de contrats aidés, l'autre pas. Résultat, les premiers mettent plus de temps à retrouver un emploi après leur contrat. D'après l'Insee, seuls 33% des bénéficiaires des contrats aidés décrochent ensuite un emploi classique, soit cinq points de moins que la moyenne. La proportion n'est même que de 16% chez les 18-25 ans. Les associations préconisent des formations qui permettraient d'accélérer l’accès à des emplois stables.","date":"2015-07-21T22:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/les-contrats-aides-un-handicap-plus-qu-un-atout_1010323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"Le circuit court : une nouvelle solution pour les éleveurs","description":"Ventes à la ferme, sur les marchés, au panier ou dans les magasins de producteurs... Les circuits courts sont variés et se multiplient. Il s'agit souvent de la vente directe du producteur au consommateur, avec un seul intermédiaire et pas un de plus. C'est le choix qu'a fait un éleveur de la région parisienne il y a dix ans. Il dispose d'une trentaine de vaches. Tout au long de l'année, il vend toute sa viande à la ferme sous forme de colis. Le producteur compte 400 clients fidèles, un succès. Un éleveur sur dix \"Le matin, les clients viennent et défilent et on leur donne leur commande qui est déjà préétablie\", explique Jean-Baptiste Galloo, éleveur à Auffargis (Yvelines). Une fois les frais enlevés, il touche 7,92 euros le kilo. C'est près de deux euros de plus qu'en circuit classique. Il élève aussi des porcs et des vaches laitières. Seule la vente directe lui permet de gagner de l'argent. Il réalise 5 000 euros de chiffre d'affaires par mois. La pratique demande en contrepartie beaucoup de travail et de papiers. Une tâche supplémentaire difficile à gérer. Un éleveur sur dix a fait aujourd'hui le choix du circuit court.","date":"2015-07-21T22:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/le-circuit-court-une-nouvelle-solution-pour-les-eleveurs_1010325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"Privatisation des aéroports : une bonne affaire ?","description":"Après l'aéroport de Toulouse, l'État engage la privatisation des aéroports de Lyon et de Nice. L'État, actionnaire à 60% de ces aéroports, a décidé de vendre ses parts aux plus offrants. L'aéroport de Lyon sera le premier à être mis en vente dès le mois d'octobre. Un aéroport qui brasse 8,5 millions de passagers et un investissement qui rapporte 2 millions d'euros par an de dividendes à l'État. Une petite rente comparée à ce que rapporterait la cession de ses parts, estimées à 600 millions d'euros. Une bonne opération financière et une privatisation qui permettraient de développer l'aéroport. Une décision critiquée Ensuite, ce sera à l'aéroport de Nice d'être cédé. Il est le premier aéroport régional avec ces 11,7 millions de passagers. Il permet à l'État de gagner 5 millions d'euros de dividendes par an. Mais la vente pourrait lui rapporter 200 fois plus. Les parts de l'État sont estimées à 960 millions d'euros. Cette décision est critiquée par la ville de Nice et les collectivités, elles aussi actionnaires, car l'aéroport est déjà un succès commercial et un rachat pourrait selon eux le déstabiliser.","date":"2015-07-21T22:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/privatisation-des-aeroports-une-bonne-affaire_1010337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"Crise des éleveurs : le blocage continue en Normandie","description":"En Normandie, la tension ne faiblit pas. \"Les éleveurs sont toujours très mobilisés\", rapporte la journaliste Anne-Claire Poignard, au micro de France 2. La circulation est interdite dans les deux sens et le pont est totalement fermé car des agriculteurs bloquent les accès. Les agriculteurs \"ne sont pas satisfaits par les mesures annoncées par le gouvernement\", explique la journaliste. De nouvelles réunions à la fin de l'été \"La situation se complique donc, ici, ce soir\", constate Anne-Claire Poignard. A Caen (Calvados), le blocus a été levé dans l'après-midi par les agriculteurs qui ont décidé de laisser un peu de temps au gouvernement pour mettre en place les mesures qui sont annoncées. Les leaders syndicaux et les éleveurs devraient à nouveau se réunir à la fin de l'été. Le conflit n'est pas terminé.","date":"2015-07-21T22:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/crise-des-eleveurs-le-blocage-continue-en-normandie_1010315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"Le 23 juillet 1945 s'ouvrait le procès du maréchal Pétain","description":"Le 23 juillet 1945 à Paris s'ouvrait le procès du maréchal Pétain. À 89 ans, sous une chaleur étouffante, d'une voix ferme, Philippe Pétain décline son identité, puis se contente de lire un texte. Il estime avoir au mieux défendu l'intégrité et l'honneur de la France face à l'occupant allemand. Mais pendant les trois semaines d'audience, plus un mot de sa part, ou presque, face aux accusations de haute trahison, et autres charges. Une condamnation à mort Pétain était accusé de complot. De nombreux témoins à charge ont défilé à la barre pendant ce procès dont Léon Blum ou Edouard Daladier. Le 15 août 1945, le verdict tombe, Philippe Pétain est condamné à mort. Il réussira à commuer sa condamnation à mort en la réclusion à perpétuité. En juillet 1951, le maréchal Pétain sera inhumé dans la citadelle de l'île d'Yeu.","date":"2015-07-21T22:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/le-23-juillet-1945-s-ouvrait-le-proces-du-marechal-petain_1010341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"Colère des éleveurs : les producteurs de lait, exclus ?","description":"Dans son élevage de vaches laitières en Dordogne, Frédéric Dupont reçoit un voisin producteur de lait pour savoir s'ils sont concernés par le plan d'aide du gouvernement annoncée ce mercredi 22 juillet à destination des éleveurs. Cet éleveur attendait surtout des mesures pour redresser le prix du lait. \"On a surtout parlé de l'élevage bovin. On n’a pas parlé de la crise du lait\", relate-t-il à propos des informations vues à la télévision ce midi. De nouveaux blocages en prévision L'an dernier, son exploitation a accumulé un déficit de 21 000 euros. Pour autant, il ne veut pas réemprunter comme le propose le plan du gouvernement. Quant aux allègements de charges annoncés, il pense qu'ils seront insuffisants pour donner de l'air à son exploitation. Demain, il rejoindra les producteurs de Dordogne qui viennent de décider de bloquer à nouveau les routes.","date":"2015-07-21T22:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/colere-des-eleveurs-les-producteurs-de-lait-exclus_1010309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"La Catalogne veut réglementer l'offre touristique","description":"Airbnb, géant de la location d'appartements sur internet est dans le viseur de la sixième ville la plus touristique d'Europe. À Barcelone (Espagne), ce site représenterait à lui seul 10 à 15 % de l'offre d'hébergement touristique. Face à l'explosion du nombre d'utilisateurs, la Catalogne vient d'annoncer des mesures pour restreindre ce type de location. Les loueurs devront se déclarer aux autorités et passer la nuit dans l'appartement avec leurs locataires. Des mesures vécues comme une injustice pour certains. Une taxe touristique \"Je ne faisais pas cela pour l'argent. Ça me payait mes vacances, éventuellement des petits plaisirs en extra. Je ne le faisais pas souvent. Forcément, je ne suis pas content\", témoigne un hôte à qui la location permettait de gagner 3 000 euros par mois. Comme lui, beaucoup vont peut-être renoncer à louer leurs appartements. Ce qui pourrait provoquer une hausse des prix et pénaliser les locataires. De plus, ces derniers devront désormais s'acquitter de la taxe touristique : 65 centimes par nuit à Barcelone.","date":"2015-07-21T22:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-catalogne-veut-reglementer-l-offre-touristique_1010329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : la situation est-elle catastrophique ?","description":"Depuis le mois de juin, la France fait face à un épisode de sécheresse. Ce dernier est déjà assez critique. Il faut le surveiller dans les prochaines semaines et surtout avant la fin de l'été. 50 départements sont en limitation d'usage de l'eau, avec ces mesures qui pour l'instant engagent peu l'eau du robinet, mais surtout le remplissage des piscines, l'arrosage des pelouses et bien sûr l'agriculture. Les nappes phréatiques se portent bien Il a très peu plu depuis le début de l'été, 14mn à Melun (Seine-et-Marne). Très peu d'eau également dans le Limousin. Le déficit correspond à -75% pour Limoges et -85% pour Melun, par rapport à un début d'été normal. Les restrictions d'usages de l'eau sont donc totalement justifiées. \"La situation n'est pas critique au point de la canicule de 1976 ou de 2003, où là, en plus de l'eau qui ne tombait pas du ciel, on avait des réserves d'eau sous-terraines qui étaient au plus bas\", explique Philippe Verdier, en direct sur le plateau de France 2. Ça n'est pas le cas cette année. On est à des niveaux satisfaisants du côté des nappes phréatiques.","date":"2015-07-21T22:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-la-situation-est-elle-catastrophique_1010317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-22-juillet-2015_999897.html","containsWordGlobalWarming":false}
