{"title":"Canicule ; les Français se préparent sur tout le territoire","description":"La France se prépare à accueillir un épisode caniculaire lundi 24 juin.Comme un petit air de vacances à Mont-de-Marsan (Landes). Dimanche 23 juin, les températures avoisinent déjà les 30°C dans la commune, alors les habitants ont pris d'assaut les points d'eau. En ville, c'est la ruée sur les terrasses, comme à Marseille, dans les Bouches-du-Rhône. Les systèmes de brumisation ont d’ores et déjà été installés. \"Fermeture de volets et aération la nuit, boire beaucoup\", énumère une femme bien informée sur les conseils pour affronter la canicule. 40°C annoncés à Paris À Paris, les habitants commencent déjà à s'inquiéter des 40°C annoncés. \"On va souffrir un peu plus qu'ailleurs\", déplore un homme interrogé par France 3. Dimanche 23 juin, la mairie a déclenché le niveau 3 du Plan canicule. Des salles rafraîchies vont notamment ouvrir dans le 17e arrondissement de la capitale.","date":"2019-06-23T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-les-francais-se-preparent-sur-tout-le-territoire_3503999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-23-juin-2019_3477301.html","containsWordGlobalWarming":false}
{"title":"PMA : le projet de loi transmis au Conseil d'État","description":"Le projet d'ouverture de la PMA à toutes les femmes annoncé par le gouvernement a été transmis au Conseil d'État. Le texte autoriserait notamment la congélation des ovocytes.Jusqu'ici réservée aux couples hétérosexuels, la procréation médicalement assistée (PMA) va être élargie. Le gouvernement veut la rendre accessible à toutes les femmes. Dès l'âge de 30 ou 32 ans, elles pourront conserver leurs ovocytes grâce à la congélation. Par ailleurs, cet acte médical sera remboursé par la sécurité sociale jusqu'à 43 ans. Enfin, l'enfant pourra avoir accès à son dossier et connaître l'identité du donneur, si ce dernier le souhaite, à sa majorité. Selon les associations favorables à la PMA, cette réforme met fin à la discrimination envers les femmes. Les Français plutôt favorables De son côté, La Manif pour tous regrette cette décision qui selon elle, ne tient pas compte de la consultation des États généraux de la bioéthique.Selon un sondage réalisé en mai dernier par l'Ifop, 64% des Français sont favorables à la PMA pour les couples de femmes et 66% pour les femmes célibataires.","date":"2019-06-23T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/pma/pma-le-projet-de-loi-transmis-au-conseil-d-etat_3503991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-23-juin-2019_3477301.html","containsWordGlobalWarming":false}
{"title":"Politique : Jean-Luc Mélenchon contre-attaque","description":"Après la défaite des élections européennes, les cadres du parti et les électeurs attendaient la prise de parole du chef de file de La France insoumise, Jean-Luc Mélenchon.Un mois quasiment après la défaite cinglante aux élections européennes, la prise de parole de Jean-Luc Mélenchon, leader de La France insoumise, était très attendue par son parti et ses électeurs. L'ancien candidat à la présidentielle a assumé cette défaite, regrettant que le parti n'ait pas été capable de rassembler les électeurs comme cela avait pu être le cas lors de précédents scrutins. Adrien Quatennens nommé coordinateur Jean-Luc Mélenchon a aussi affirmé qu'il continuerait d'être présent au sein de La France insoumise, mais différemment. \"Mon rôle, il est consubstantiel au mouvement\", a-t-il expliqué, soulignant qu'il ne serait peut-être plus autant omniprésent au sein des réunions du parti. Dans ce sens, Jean-Luc Mélenchon a nommé Adrien Quatennens, étoile montante de La France insoumise, au poste de coordinateur du parti. Une nomination qui ne plaît pas aux frondeurs de La France insoumise.","date":"2019-06-23T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/la-france-insoumise/politique-jean-luc-melenchon-contre-attaque_3503987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-23-juin-2019_3477301.html","containsWordGlobalWarming":false}
{"title":"La PMA, une réforme à hauts risques","description":"En plateau, la journaliste de France 3 Danielle Sportiello, fait le point sur le projet de loi.Emmanuel Macron en avait fait une promesse de campagne. La PMA est plus que jamais au coeur du débat. Le sujet sur la table du Conseil des ministres le 26 juillet prochain et sera ensuite discuté au Parlement dès le mois de septembre. Un rythme que le chef de l'État a décidé d'accélérer. \"C'est un risque calculé. Emmanuel Macron pense que la société est prête. Tous les sondages le montrent d'ailleurs, la société est prête. Une majorité de Français est favorable à la PMA\", rapporte en plateau la journaliste de France 3 Danielle Sportiello. \"Une opération séduction\" Le timing reste néanmoins calculé. \"La PMA est un marqueur de gauche. Emmanuel Macron réplique donc à ceux qui le trouvent trop à droite. À neuf mois des municipales, c'est d'ailleurs un petit peu une opération séduction\", souligne la journaliste. Quant à la droite, Emmanuel Macron espère la fracturer encore davantage. \"S'il y en a qui défendent la PMA,d'autres sont sur une ligne beaucoup plus conservatrice, celle d'un François Fillon ou d'un François-Xavier Bellamy\", ajoute Danielle Sportiello en plateau.","date":"2019-06-23T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/pma/la-pma-une-reforme-a-hauts-risques_3503989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-23-juin-2019_3477301.html","containsWordGlobalWarming":false}
{"title":"Cinéma : la saga Toy Story de retour","description":"Woody, Jessy et Buzz l'Éclair sont de retour à l'affiche pour le quatrième opus de Toy Story, mercredi 26 juin au cinéma. De nouveaux jouets font leur apparition.Il y a du nouveau dans le coffre à jouets. Bien sûr, le shérif Woody est toujours présent, accompagné de Buzz l'Eclair, Jessy et tous les autres. Mais voilà qu'une drôle de fourchette vient mettre un sacré bazar dans l'univers déjà très indiscipliné des jouets. Une fourchette qui ne pense qu'à retourner dans la poubelle, alors tous les jouets tentent de la rattraper et de la rapporter à la petite fille qui l'a fabriquée. Pierre Niney double le personnage de la fourchette De personnage secondaire, la fourchette devient donc l'héroïne du film, doublée par la voix de Pierre Niney. \"Un rôle poétique, symbolique très, très fort, sur l'imaginaire des enfants, sur le fait que tout peut avoir une deuxième vie, (...), tout ça me plaît beaucoup\", explique l'acteur. Ducky et Bunny font aussi partie des nouveaux personnages, deux peluches de fête foraine un peu canailles, dont une est doublée par Jamel Debbouze. Toy Story 4 sortira en salles mercredi 26 juin.","date":"2019-06-23T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-la-saga-toy-story-de-retour_3503979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-23-juin-2019_3477301.html","containsWordGlobalWarming":false}
{"title":"Canicule : des records de températures pourraient être battus","description":"En direct du jardin des Tuileries à Paris, la journaliste de France 3 Fabienne Amiach fait le point sur l'épisode caniculaire qui va s'installer sur la France dès lundi 24 juin.La canicule va s'installer sur la France dès lundi 24 juin. Plusieurs départements ont d'ores et déjà été placés en vigilance orange : Paris et sa couronne, ainsi que la Seine-et-Marne. Le seuil de températures caniculaires sera atteint dès dimanche soir, en Ile-de-France. \"Cette période de canicule va s'intensifier entre lundi et mardi. En partant de la vallée du Rhône, ce vent de sud, qui apporte cet air chaud saharien, va remonter vers la région Auvergne-Rhône-Alpes, la Nouvelle-Aquitaine, l'Occitanie, puis la région Centre, la Bourgogne, l'Ile-de-France et le Grand-Est\", détaille la journaliste de France 3 Fabienne Amiach. Des températures ressenties de 50°C Les températures pourront atteindre près de 45°C par endroit, \"ce qui est considéré comme une période dangereuse pour la santé humaine\", précise la journaliste en direct du jardin des Tuileries. Les températures ressenties pourraient être de 50°C et battre les records de 2003. La vigilance est donc de mise.","date":"2019-06-23T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/canicule-des-records-de-temperatures-pourraient-etre-battus_3503997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-23-juin-2019_3477301.html","containsWordGlobalWarming":false}
{"title":"Canicule : mesures de précaution","description":"Pour faire face à l'épisode de canicule qui va frapper la France à partir de lundi 24 juin, des mesures de précaution sont mises en place, notamment dans les maisons de retraite, où l'on redouble de prudence.Brumisateurs et eau fraîche à volonté, dans cette maison de retraite, le personnel soignant redouble de vigilance et multiplie les visites aux résidents. Les personnes âgées n'ont régulièrement plus les sensations de soif et de chaleur, alors il faut garder un oeil sur les patients. \"C'est à moi de les stimuler à chaque fois, de leur proposer\", explique Chaida Souadek, aide-soignante. Les urgences s'inquiètent Tout est prêt, donc, pour faire face aux températures caniculaires qui s'annoncent à partir de lundi 24 juin. \"On s'est mis en mode vigilance absolue, on a vraiment essayé de prévoir au mieux l'épisode de canicule, en vérifiant au sein de l'établissement si tout fonctionnait au niveau des climatisations, des ventilateurs\", détaille la directrice de l'établissement, Clémentine Jouanne. Mais les services d'urgence s'inquiètent du flux de patients qui devrait arriver ces prochains jours, alors que les lits disponibles ne sont pas nombreux.","date":"2019-06-23T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/canicule-mesures-de-precaution_3503995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-23-juin-2019_3477301.html","containsWordGlobalWarming":false}
{"title":"Alimentation : la viande de veau aussi en été","description":"Contrairement aux idées reçues, la viande de veau peut également se consommer en été.Blanquette, paupiettes ou escalope, la viande de veau fait partie de la tradition culinaire française. Mais avec les saisons, les recettes changent et on a tendance à oublier ce mets à l'approche des barbecues. C'est précisément à la fin du printemps, lorsque la consommation baisse, que les veaux engraissés arrivent en nombre sur le marché. Une exception française Avec les Italiens, les Français sont les seuls à apprécier cette viande. Au cours des décennies, les éleveurs ont rationalisé la production avec le veau en batterie. Mais depuis trente ans en Savoie, une centaine d'entre eux ont choisi une autre voie en élevant leurs bêtes sur la paille. Le bien-être animal est privilégié et son confort permet aux veaux de mieux résister aux maladies. Avec ce type d'élevage, les producteurs espèrent garder une place à part sur ce marché très concurrentiel. Pour développer les ventes, ils se tournent vers de grands chefs.","date":"2019-06-23T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-la-viande-de-veau-aussi-en-ete_3503985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-23-juin-2019_3477301.html","containsWordGlobalWarming":false}
{"title":"Mondial féminin : les supporters prêts à encourager les Bleues face au Brésil","description":"L'équipe de France féminine de football affronte dimanche 23 juin le Brésil en huitièmes de finale du Mondial. Et les Français sont prêts à les soutenir.Les supporters étaient motivés comme jamais, dimanche 23 juin, au Havre (Seine-Maritime), à quelques heures du huitième de finale entre la France et le Brésil. Cette affiche a un air de déjà vu, sauf que cette fois-ci la star, ce n'est plus Zidane. A Paris, les joueuses françaises étaient également dans les têtes des Français venus profiter de la journée olympique. Pour la soirée footballistique, ils misent beaucoup sur elles. \"J'espère qu'on va battre le Brésil, comme en 98. Ça va rappeler de bons souvenirs\", lance au micro de France 3 un supporter. Un enjeu énorme Dans les fans zones, les supporters se mettent dans l'ambiance. L'enjeu est énorme. Les Bleues se retrouvent en huitième de finale de la Coupe du monde féminine, sur le chemin peut-être de leurs homologues masculins. Le face à face se déroulera sur la pelouse du stade Océane du Havre. Les Bleues auront 90 minutes pour marquer le plus de buts.","date":"2019-06-23T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde-de-foot-feminin/mondial-feminin-les-supporters-prets-a-encourager-les-bleues-face-au-bresil_3503983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-23-juin-2019_3477301.html","containsWordGlobalWarming":false}
