{"title":"L'équithérapie pour soigner des personnes handicapées","description":"Une équipe de France 3 s'est intéressée à l'équithérapie, une pratique venue des États-Unis. Focus sur un centre en Lozère.L'équithérapie, importée des États-Unis et pratiquée en France depuis seulement trois ans, permet d'aider des personnes en situation de handicap. Le seul centre français se trouve en Lozère. La relation avec le cheval, un animal sensible qui capte les émotions humaines, facilite l'ouverture au monde extérieur. Bientôt de nouveaux centres en France ? Soigner les personnes handicapées avec les chevaux était jusqu'à présent une spécialité américaine. Hélène Viruega a vécu dix ans dans le Montana. Elle a ramené ce protocole thérapeutique en France et a ouvert le centre Équiphoria. \"Sur le plan kiné, sur le plan de la rééducation et de la réadaptation, le mouvement du cheval est similaire au mouvement de la marche humaine. Cela permet aux personnes dépourvues de cette marche ou de cette autonomie de ressentir et de stimuler le système nerveux\", explique-t-elle au micro de France 3. Depuis l'ouverture du lieu, il y a trois ans, le nombre de demandes augmente chaque semaine. L'association espère désormais ouvrir de nouveaux centres en France.","date":"2015-01-21T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/ameriques/video-l-equitherapie-pour-soigner-certains-handicaps_803509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-janvier-2015_797283.html","containsWordGlobalWarming":false}
{"title":"Magasins discount : \"On piège les caissières avec de faux clients\"","description":"Le film \"Discount\", en salle ce mercredi 21 janvier, pointe du doigt les méthodes de management du hard-discount. Une équipe de France 3 a montré le film aux salariés d'un supermarché à bas coût.\"Discount\" sort ce mercredi 21 janvier dans les salles. Le film conte l'histoire d'employés d'un supermarché qui unissent leurs forces pour sauver leurs emplois. Dans ce long-métrage, les méthodes de management de la grande distribution à bas coût sont pointées du doigt. Humiliations, harcèlement et pressions en tout genre Une équipe de France 3 a montré le film à des employés de hard-discount. Pour eux, la réalité dépasse la fiction. \"C'est exactement pareil\", lance une femme au micro de France 3. \"Ils veulent surtout qu'on vende plus, qu'on fasse passer le plus de clients possible en un minimum de temps\", poursuit-elle. Fatiha Hiraki, responsable d'un magasin, confesse : \"On piège les caissières avec de faux clients qui cachent des produits, donc ils piègent les caissières, et derrière, on les convoque en leur disant 'vous n'avez pas fait votre travail'.\"","date":"2015-01-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/video-magasins-discount-on-piege-les-caissieres-avec-de-faux-clients_803497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-janvier-2015_797283.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls annonce de nouvelles mesures pour lutter contre le terrorisme","description":"Ce mercredi 21 janvier, Manuel Valls a annoncé un arsenal de mesures contre le terrorisme. Au programme, notamment, le renforcement de la surveillance et le renouvellement de l'équipement des policiers.Pour faire face à la menace terroriste, Manuel Valls a annoncé, ce mercredi 21 janvier, un arsenal de mesures. Le nombre de personnes susceptibles de passer à l'acte terroriste en France a augmenté de 130% en un an. Un constat accablant pour le Premier ministre : \"Ce sont près de 3 000 personnes à surveiller. Ce changement d'échelle est intervenu en peu de temps et impose de prendre des mesures exceptionnelles.\" Une facture de 700 millions d'euros Quelque 2 680 emplois vont donc être créés dans les trois années à venir. Plus de 1 000 de ces nouveaux postes seront affectés aux services de renseignement. La protection des policiers sera également renforcée grâce à de nouvelles armes, de nouveaux gilets pare-balles et de nouveaux véhicules. En prison, 60 aumôniers musulmans supplémentaires interviendront et les détenus les plus radicaux seront placés dans des quartiers spéciaux. La facture devrait s'élever à plus de 700 millions d'euros.","date":"2015-01-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/video-manuel-valls-annonce-de-nouvelles-mesures-pour-lutter-contre-le-terrorisme_803475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-janvier-2015_797283.html","containsWordGlobalWarming":false}
{"title":"À qui profite la baisse de l'euro ?","description":"L'euro est à son plus bas niveau depuis fin 2005. Pour certains commerçants français, c'est une bonne nouvelle. Pour d'autres, les temps sont durs.Aujourd'hui, l'euro s'échange à 1,17 dollar, soit le plus bas niveau de la monnaie européenne depuis fin 2005. Pour les entreprises qui exportent, cette baisse est une bonne nouvelle. Mais celles contraintes d'acheter leurs matières premières à l'étranger sont en difficulté. À Urville, dans l'Aube, l'entreprise familiale du vigneron Michel Drappier se porte bien, mais elle a eu du mal à conquérir de nouveaux marchés à cause d'un euro trop haut. Il accueille cette baisse avec soulagement. \"On attendait ça depuis des années. L'euro était trop évalué, et notre produit [...] était pénalisé par la valeur de notre monnaie\", assure-t-il à France 3. Flambée des prix à l'importation En revanche, Évelyne Kitt Kitt, à la tête d'une entreprise de vente de bananes plantains surgelées, est moins positive. Pour elle qui importe ses fruits d'Amérique latine, la facture va augmenter. \"Quelques mois en arrière, on achetait le carton à 14 euros. Aujourd'hui, il est entre 20 euros et quelquefois 25 euros dans des périodes particulières\", explique-t-elle. Pour s'en sortir, la chef d'entreprise va peut-être devoir s'approvisionner sur un autre continent, comme l'Afrique.","date":"2015-01-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/votre-argent/video-a-qui-profite-la-baisse-de-l-euro_803495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-janvier-2015_797283.html","containsWordGlobalWarming":false}
{"title":"Un lycée met en place des débats sur les attentats","description":"Deux semaines après les attentats, un lycée de Châteauroux a instauré des groupes de parole.Alors que François Hollande a présenté ses vœux à l'Éducation nationale, ce mercredi 21 janvier, une équipe de France 3 s'est rendue dans un lycée de Châteauroux, dans l'Indre. Dans cet établissement, un élève a été agressé par trois camarades pour avoir soutenu Charlie Hebdo sur les réseaux sociaux. \"Qui est vraiment l'auteur des attentats ?\" L'école a réagi en mettant en place des groupes de parole. L'objectif ? Transmettre des valeurs de laïcité et expliquer les limites de la liberté d'expression. \"On peut tuer des personnes, mais on ne peut pas tuer des idées\", lance un élève. Parmi les sujets de discussion, la théorie du complot. \"Qui est vraiment l'auteur des attentats ?\" se demande un lycéen. Des vidéos circulent d'ailleurs sur la Toile, qui remettent en cause les attentats. \"On a vu des vidéos comme quoi c'était un coup d'État\", souffle une jeune fille.","date":"2015-01-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-un-lycee-met-en-place-des-debats-sur-les-attentats_803489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-janvier-2015_797283.html","containsWordGlobalWarming":false}
{"title":"La Grande Odyssée : la concurrence est rude entre alaskans et huskies","description":"Après 1 000 kilomètres de course, la Grande Odyssée s'est achevée mercredi 21 janvier. Une équipe de France 3 s'est intéressée aux différents attelages en compétition.La Savoie accueillait la Grande Odyssée, la célèbre course de chiens de traîneau. Ce mercredi 21 janvier, à l'arrivée, le Français Rémy Coste s'est adjugé la troisième place. Au départ de la course, 15 équipes et 200 chiens. Pour les pilotes d'attelage, appelés mushers, le choix des chiens est primordial. L'alaskan, issu d'un croisement entre chien de chasse et chien nordique, est considéré comme l'athlète parfait pour ce type de course. \"Ils ont été sélectionnés sur la performance depuis des années. C'est le côté athlétique qui ressort\", explique à France 3 Romain Grenier, musher d'alaskans. Deux catégories distinctes Sur quinze attelages engagés sur la Grande Odyssée, neuf utilisent des alaskans. Les autres mushers restent fidèles à la tradition des chiens de traîneau et utilisent le husky de Sibérie, un chien mythique et robuste, mais moins rapide. Entre alaskans et huskies, les écarts de performance sont énormes : jusqu'à 20 minutes sur une épreuve de 25 kilomètres. Les organisateurs ont donc décidé de mettre en place deux catégories.","date":"2015-01-21T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/video-la-grande-odysee-la-concurrence-est-rude-entre-alaskans-et-huskies_803511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-janvier-2015_797283.html","containsWordGlobalWarming":false}
{"title":"L'Ardèche, la Drôme et la Loire en vigilance neige et verglas","description":"D'importantes chutes de neige sont encore attendues dans l'Ardèche, la Drôme et la Loire ce mercredi 21 janvier au soir.L'Ardèche, la Drôme et la Loire restent placées en vigilance orange neige et verglas, ce mercredi 21 janvier au soir et jusqu'au lendemain matin. D'importantes chutes de neige sont attendues dans la nuit. À Saint-Étienne, les véhicules circulent au ralenti. Sur les routes, les voitures sont à l'arrêt, créant 10 kilomètres d'embouteillages. \"Je suis coincé depuis plus d'une heure, je n'ai pas pu redémarrer sur la côte\", déplore un automobiliste face à la caméra de France 3. L'alerte est levée en Mayenne, dans l'Orne et la Sarthe \"Ça fait quelques heures qu'il neige, ça y est, la ville de Saint-Étienne est coincée, c'est inadmissible de voir ça. Et on paie des impôts !\" s'énerve un passant. Quant aux départements de la Mayenne, de l'Orne et de la Sarthe, ils ne sont plus concernés par l'alerte orange. Le soleil devrait même être au rendez-vous dès jeudi 22 janvier au matin.","date":"2015-01-21T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/video-l-ardeche-la-drome-et-la-loire-en-vigilance-neige-et-verglas_803501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-janvier-2015_797283.html","containsWordGlobalWarming":false}
{"title":"Les prix ont-ils augmenté depuis trente ans ?","description":"Une étude de l'UFC-Que Choisir s'est penchée sur l'évolution des prix par rapport au temps de travail nécessaire pour acheter un produit.L'UFC-Que Choisir a analysé l'évolution des prix depuis 1984. Sa méthode de calcul se base sur le temps de travail nécessaire pour acheter un produit. A ainsi été pris en compte ce que gagnent en moyenne les Français pour une heure de travail. \"C'est ce qu'on appelle le salaire moyen net horaire. Il était à 6,89 euros en 1984, 16,18 euros en 2014\", explique David Boéri sur le plateau de France 3. Prix de la baguette : c'est toujours 3 minutes de travail Surprise, le prix de la baguette n'a pas bougé. \"C'était, et c'est toujours, l'équivalent de 3 minutes de travail. Autrement dit, le prix a bien augmenté, mais pas plus que les salaires moyens\", rapporte le journaliste. Pour les ordinateurs, en revanche, la chute est impressionnante : \"C'était 25 jours de salaire en 1984, contre seulement 10 jours aujourd'hui\". L'immobilier, lui, a bondi. Pour le coût d'une maison, \"nous sommes passés d'un peu plus de 5 ans à pratiquement 10 ans, à cause de la flambée des prix du mètre carré\", conclut David Boéri.","date":"2015-01-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/votre-argent/video-les-prix-ont-ils-vraiment-augmente-depuis-30-ans_803525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-janvier-2015_797283.html","containsWordGlobalWarming":false}
{"title":"François Hollande : \"Les religions n'ont pas leur place dans l'école\"","description":"Le président de la République a érigé, lors de ses vœux à l'Éducation nationale, ce 21 janvier, la laïcité en tant que pilier de l'école.Ce mercredi 21 janvier, François Hollande a présenté des vœux très attendus à l'Éducation nationale. Une prise de parole qui a lieu après les incidents relayés ces derniers jours dans plusieurs établissements suite aux attentats qui ont frappé la France entre le 7 et le 9 janvier. Le chef de l'État a annoncé que le 9 décembre sera célébré comme une journée de la laïcité dans tous les établissements scolaires. \"L'école doit être un sanctuaire de civilité\" Alors que le gouvernement doit présenter demain des mesures pour replacer la laïcité et les valeurs républicaines au cœur de l'enseignement, François Hollande a déclaré que \"l'école doit être un sanctuaire de civilité, un lieu d'exercice pratique des valeurs, au premier rang desquelles le respect, la politesse à l'égard du maître.\" \"La laïcité, c'est la liberté de conscience. Mais c'est aussi des règles qui font que les religions n'ont pas leur place dans l'école. Ce qui n'empêche pas qu'il y ait un enseignement laïc des religions\", a-t-il également indiqué.","date":"2015-01-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/religion/laicite/video-francois-hollande-les-religions-n-ont-pas-leur-place-dans-l-ecole_803483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-janvier-2015_797283.html","containsWordGlobalWarming":false}
{"title":"Attentats à Paris : quatre hommes de l'entourage d'Amedy Coulibaly inculpés","description":"Ce mercredi 21 janvier, quatre complices présumés d'Amedy Coulibaly ont été mis en examen et écroués. Une équipe de France 3 fait le point sur l'enquête.Quatre hommes suspectés d'avoir aidé Amedy Coulibaly ont été mis en examen et écroués ce mercredi 21 janvier. Trois d'entre eux ont fourni une partie des armes et du matériel retrouvés sur le terroriste. Proches de Coulibaly, ils sont tous originaires de l'Essonne et connus pour des vols avec violence et des trafics de stupéfiants, mais jamais pour terrorisme. Selon l'avocat de l'un d'eux, son client aurait été manipulé par Coulibaly et ignorait ses projets d'attentat. Amedy Coulibaly contrôlé par la police en décembre Amedy Coulibaly était quant à lui fiché par les renseignements comme une personne recherchée \"appartenant à une mouvance islamiste\". Le Canard enchainé a révélé que dix jours avant l'attentat, Amedy Coulibaly et sa compagne se sont fait contrôler, puis ont été relâchés par la police. \"Comme le prévoit la procédure, [les policiers] ont non seulement informé leur hiérarchie, mais également les services de la DGSI. Et comme il n'y avait aucun élément qui pouvait laisser penser que cette personne allait commettre l'infâme tuerie dix jours après, elle a pu repartir tranquillement\", explique, au micro de France 3, le secrétaire national du syndicat de policiers Synergie-Officiers.","date":"2015-01-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-attentats-a-paris-quatre-hommes-de-l-entourage-d-amedy-coulibaly-inculpes_803485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-janvier-2015_797283.html","containsWordGlobalWarming":false}
