{"title":"Météo : de violents orages frappent la France et font chuter les températures","description":"Des orages assez violents ont frappé la moitié nord du pays, dans la nuit du mercredi 3 au jeudi 4 juin, l’Île-de-France et la Bretagne notamment. Des orages accompagnés de pluies, parfois de grêle, qui ont fait chuter les températures.Un éclair de lumière qui flirte avec la Dame de fer : c’est l’image rare d’un orage qui aura illuminé Paris, dans la nuit du mercredi 3 au jeudi 4 juin. Des éclairs par centaines, mais aussi des trombes d’eau, qui ont inondé certains carrefours et certains quartiers de la capitale, ralentissant le trafic automobile. L’espace d’une soirée, les marches d’une station de métro ont été transformées en cours d’eau. La Côte d’Azur également touchée Dans l’Essonne, un début de tornade menaçant a été capturé par un vidéaste amateur près d’Étampes. Jeudi midi, trois départements sont toujours placés en vigilance orange orages et pluies-inondations : les Alpes-de-Haute-Provence, le Var et les Alpes-Maritimes. À Cannes (Alpes-Maritimes), la mairie appelle à la plus grande vigilance. Des orages de grêle ont également touché l’est de la France.","date":"2020-06-04T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/orages/meteo-de-violents-orages-frappent-la-france-et-font-chuter-les-temperatures_3994897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-4-juin-2020_3965257.html","containsWordGlobalWarming":false}
{"title":"Affaire Maddie McCann : la police allemande identifie un nouveau suspect","description":"Nouveau rebondissement dans l’affaire Madeleine McCann. Alors âgée de 3 ans, la fillette britannique, appelée \"la petite Maddie\", avait mystérieusement disparu au Portugal en 2007. La police allemande a annoncé enquêter sur un nouveau suspect, jeudi 4 juin.Le visage de Maddie McCann s’affiche à nouveau sur des appels à témoins diffusés par les polices britannique, allemande et portugaise, à la recherche de toute information sur un nouveau suspect, jeudi 4 juin. Il s’agit d’un Allemand de 43 ans, qualifié par les enquêteurs des pays de délinquant sexuel déjà condamné. Il est actuellement en prison en Allemagne pour une tout autre affaire. Au moment de la disparition de Maddie McCann, l’homme vivait selon la police en Algarve, la région du Portugal où la fillette et ses parents passaient leurs vacances. À la télévision allemande, mercredi soir, la police fédérale a également diffusé plusieurs photos, notamment des véhicules : une Jaguar et un van Volkswagen. Les policiers diffusent aussi les photos d’un logement, peut-être celui lié au suspect. De nombreuses fausses pistes Depuis treize ans, l’enquête sur la disparition de Maddie McCann est marquée par de nombreuses fausses pistes, des suspects mis en examen puis blanchis, notamment les parents de la fillette. Cette fois, la police britannique explique avoir besoin de plus de témoignages. Par communiqué, Gerry et Kate McCann disent accueillir favorablement ce nouvel appel à témoins et répètent qu’ils ne renonceront jamais à l’espoir de retrouver leur fille vivante. À ce stade, les policiers allemands et britanniques restent prudents, ils ne révèlent ni le nom ni la photo du suspect. Une récompense de 10 000 euros est promise pour toute personne qui permettrait de faire avancer l’enquête.","date":"2020-06-04T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/affaire-maddie-mccann-la-police-allemande-identifie-un-nouveau-suspect_3994909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-4-juin-2020_3965257.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le défilé militaire du 14-Juillet n’aura pas lieu cette année","description":"La crise sanitaire bouscule nos habitudes et traditions. Le traditionnel défilé du 14-Juillet n’aura pas lieu cette année, a-t-on appris jeudi 4 juin. Les précisions du journaliste Clément Le Goff, en duplex depuis la place de la Concorde, à Paris.L’Élysée a annoncé jeudi 4 juin que le défilé militaire du 14-Juillet serait remplacé cette année par une cérémonie qui se tiendra place de la Concorde, à Paris. \"Décision majeure, symbolique, de l’Élysée : le traditionnel défilé du 14-Juillet n’aura pas lieu cette année sur les Champs-Élysées. À la place, une cérémonie militaire qui se tiendra place de la Concorde, avec un hommage aux soignants\", indique le journaliste Clément Le Goff, en duplex depuis la place parisienne. Les casernes des pompiers resteront fermées \"Une célébration qui sera adaptée aux exigences sanitaires : 2 000 participants, 2 500 invités qui devront se tenir à distance les uns des autres. On ne sait pas encore si le grand public pourra y assister. Les casernes des sapeurs-pompiers de Paris resteront fermées les 13 et 14 juillet prochains. Il n’y aura donc plus non plus de bals populaires. La crise sanitaire bouscule nos habitudes, mais aussi les traditions\", conclut-il.","date":"2020-06-04T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/coronavirus-le-defile-militaire-du-14-juillet-naura-pas-lieu-cette-annee_3995255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-4-juin-2020_3965257.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : une immunité croisée pourrait se développer, selon une étude américaine","description":"Une étude américaine évoque la possibilité d’une immunité croisée. Nos défenses immunitaires combattant d’autres types de coronavirus pourraient finalement s’avérer aussi efficaces face au Covid-19.Lorsque nos défenses immunitaires combattent un virus, elles peuvent par la suite être également utiles contre un autre virus. \"On est infectés régulièrement avec des coronavirus qui donnent plutôt des rhumes, qui n’ont pas la gravité du Covid-19. Des études effectuées au laboratoire montrent qu’il y a des réponses immunitaires qui sont dirigés contre ces virus des rhumes qui peuvent être aussi dirigés contre le Covid-19\", décrypte le professeur Jean-Daniel Lelièvre, chef du service de maladies infectieuses et d’immunologie clinique à l’hôpital Henri-Mondor à Créteil (Val-de-Marne). Une immunité développée aussi chez les personnes n’ayant pas été infectées C’est notamment une étude américaine qui alerte sur ce phénomène. Elle affirme que 100% des personnes ayant contracté le virus ont par la suite développé des défenses immunitaires CD4 contre le Covid-19. Plus étonnant, 40 à 60% des personnes n’ayant pas été infectées avaient aussi développé ce type de cellules. Des observations encourageantes mais à relativiser. \"Ces coronavirus saisonniers vous donnent une immunité transitoire donc même s’il peut y avoir des réactions croisées, elles ne vous protégeront que le temps que vous êtes protégés contre ces coronavirus saisonniers\", rappelle le professeur Arnaud Fontanet, épidémiologiste à l’Institut Pasteur.","date":"2020-06-04T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-une-immunite-croisee-pourrait-se-developper-selon-une-etude-americaine_3995209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-4-juin-2020_3965257.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une page se tourne à Wuhan","description":"Après des semaines de crise, la ville de Wuhan (Chine) commence progressivement à retrouver vie. C’était de cet endroit qu’avait démarré l’épidémie de Covid-19.Présent depuis le 22 février dans la ville de Wuhan (Chine), c’est depuis Shanghai que le journaliste Arnauld Miguet tire un bilan sur ce foyer de l’épidémie de Covid-19. Il se remémore une \"ville qui restera toujours marquée par cette épidémie d’une maladie qui au départ n’avait pas encore de nom\". \"Mais aujourd’hui, Wuhan est l’une des villes les plus sûres au monde, en tout cas si l’on en croit les autorités\", déclare-t-il. Une vague massive de tests Pour s’assurer que le virus frappait de moins en moins la population, la ville a entamé \"une campagne massive de tests Covid-19. 10 millions de personnes testées depuis le 15 mai dernier, seules 300 personnes asymptomatiques ont été découvertes. Ils ont tous été placés à l’isolement. Une campagne de tests qui a coûté 150 millions d’euros, mais c’est le prix aussi à payer pour rassurer ces habitants de Wuhan qui resteront marqués au fer par cette maladie\", rapporte Arnauld Miguet.","date":"2020-06-04T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-page-se-tourne-a-wuhan_3995227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-4-juin-2020_3965257.html","containsWordGlobalWarming":false}
{"title":"Ehpad : la solitude des personnes âgées reste réelle","description":"La situation sanitaire n'arrange pas le sentiment de solitude des personnes âgées, qui voient les visites extérieures toujours très réglementées.C'est un effet du confinement qui pourrait avoir un impact important sur les personnes âgées. En effet, à en croire un rapport de l'association Petits frères des pauvres, elles auraient été 720 000 à ne pas avoir eu de contact avec leur famille durant le confinement. Et la donne n'a pas vraiment changé pour certaines d'entre elles depuis le 2 juin. Les seniors qui en souffrent confient leur sentiment de solitude, comme c'est le cas dans un Ehpad de Saint-Malo (Ille-et-Vilaine). \"Qu'on nous foute la paix\" Anne-Marie Kempf a fêté ses 100 ans récemment. Très proche de son unique petite-fille, elles ont toutes les deux mal vécu l'éloignement, mais aussi les mesures strictes mises en place lors de la reprise des visites des familles. \"Ça ne sert à rien, il ne reste que quelque mois à vivre. Peut-être une ou deux années. Si c'est pour vivre comme ça autant partir\", constate Valérie, la petite-fille. \"On a assisté à des guerres, on a fait tout ce qu'il fallait, et maintenant on nous emmerde. Qu'on nous foute la paix\", cingle Anne-Marie.","date":"2020-06-04T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/ehpad-la-solitude-des-personnes-agees-reste-reelle_3995211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-4-juin-2020_3965257.html","containsWordGlobalWarming":false}
{"title":"Municipales 2020 : comment faire campagne sans aller au contact ?","description":"Les équipes de France 3 se sont rendues à Besançon (Doubs) pour constater comment les candidats faisaient campagne pour le deuxième tour tout en respectant les règles sanitaires actuelles.La campagne pour le deuxième tour des élections municipales a repris dans un contexte sanitaire très particulier. En effet, les candidats doivent battre le pavé pour aller à la rencontre des électeurs, tout en maintenant la distanciation obligatoire. À Besançon (Doubs), les trois candidats en lice ne peuvent ainsi pas organiser de meetings, ni de distribution de tracts sur les marchés. Conférence de presse en plein air Alors, il faut imaginer d'autres moyens pour faire passer le message. Le candidat LREM, Éric Alauzet, a convoqué la presse en plein air, jeudi 4 juin, avec des moyens simples et un discours offensif, notamment pour éviter les fermetures de commerces dans la commune. Ce dernier assume aussi un recentrage de son programme, avec un accent mis sur l'économie pour contrer la crise actuelle.","date":"2020-06-04T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/municipales-2020-comment-faire-campagne-sans-aller-au-contact_3995215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-4-juin-2020_3965257.html","containsWordGlobalWarming":false}
{"title":"Nice : plusieurs restaurateurs préfèrent retarder la reprise","description":"De nombreux établissements de Nice (Alpes-Maritimes) ont choisi de prendre leur temps avant de rouvrir leurs portes, choisissant de prendre leurs marques dans une organisation modifiée.Le mardi 2 juin a donné le coup d'envoi pour la réouverture des restaurants. Un soulagement pour la grande majorité des professionnels du secteur, mais d'autres ont choisi de rester encore fermé car, après plus de deux mois de fermeture, il faut parfois repenser l'activité. À Nice (Alpes-Maritimes), un restaurateur a choisi de différer la reprise pour s'habituer à travailler avec des gants, remettre en marche les fourneaux et rapatrier le personnel dispersé. Reprendre ses marques \"On a fait du gros nettoyage, les mises en place tranquille, le temps que tout le monde revienne, reprenne ses marques\", explique Jean-Charles Cesari. Dans un autre restaurant de la ville, le propriétaire a décidé de n'ouvrir qu'un seul de ses deux établissements afin de voir si les clients s'habituent aux nouvelles règles sanitaires.","date":"2020-06-04T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/nice-plusieurs-restaurateurs-preferent-retarder-la-reprise_3995221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-4-juin-2020_3965257.html","containsWordGlobalWarming":false}
{"title":"Finistère : les ressourceries ont la cote depuis la fin du confinement","description":"Le confinement a semblé donner aux consommateurs le goût des produits de seconde main et le réflexe \"anti-gaspi\".De plus en plus de Français ont recours au recyclage des produits, qui leur donne une seconde vie. Un mode de consommation qui privilégie les articles de seconde main, pour le plus grand bonheur des ressourceries, comme dans le sud du Finistère, où le Treuzkem de Quimper (Finistère) a rouvert après deux mois de fermeture forcée. \"Ça m'a manqué parce que je viens au moins une fois par semaine\", confie une cliente ravie de retrouver son enseigne. Les mesures sanitaires respectées Avent de rentrer, les consignes sanitaires sont rappelées, et les locaux ont été aménagés pour accueillir les clients en toute sécurité. Les articles ne stationnent pas plus de 72 heures dans la benne et les allées ont par exemple été élargies. Côté client, l'achat de produits déjà utilisés en période Covid n'est pas un problème.","date":"2020-06-04T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/finistere-les-ressourceries-ont-la-cote-depuis-la-fin-du-confinement_3995239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-4-juin-2020_3965257.html","containsWordGlobalWarming":false}
{"title":"Réouverture des musées : le palais des Beaux-Arts de Lille reprend son souffle","description":"Le palais des Beaux-Arts de Lille vient de rouvrir. Les visites sont exclusivement sur réservation et le port du masque est obligatoire.Comme une montée des marches au Festival de Cannes sous le crépitement des flashs, les premiers visiteurs du palais des Beaux-Arts de Lille (Nord) sont accueillis avec chaleur. Des petits cadeaux de bienvenue sont offerts à l’entrée du musée, où l’on compte plus de personnels que de public, mais c’est un début, après deux mois et demi d’arrêt forcé. Très vite, Wendy et Myriam se perdent dans les collections, heureuses de se retrouver au milieu des œuvres. De nouvelles consignes sanitaires Un musée presque désert. Jeudi 4 juin au matin, ils étaient une dizaine, dont quelques familles, à fêter ici la fin du confinement. Dès l’annonce de la réouverture, les équipes ont travaillé d’arrache-pied. Bornes d’information, fléchage, marquage au sol et sens de circulation… Il a fallu faire vite. De nouvelles habitudes à prendre, comme la réservation et le port du masque, désormais obligatoires. Des consignes pour profiter du musée en toute sécurité.","date":"2020-06-04T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/lille-le-palais-des-beaux-arts-rouvre-et-reprend-son-souffle_3995223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-4-juin-2020_3965257.html","containsWordGlobalWarming":false}
{"title":"Musique : quand porter un masque est la signature des artistes","description":"Nombreux sont les artistes qui ont décidé de cacher leur visage afin d'exprimer leur art. Une manière de se cacher, mais aussi de se démarquer.Le masque est devenu un accessoire incontournable du fait de la pandémie de coronavirus et des mesures sanitaires mises en place afin de freiner et son impact. Mais chez les artistes, porter un masque a parfois été une signature, un moyen de se démarquer, à l'image des Daft Punk. Masqués avant d'être casqués, les deux Français ont fait de leur anonymat l'un des outils de leur notoriété. Un moyen de mettre en place un jeu de scène \"On les a vus avec de la peinture sur le visage, on les a vus avec des masques, on les a vus avec des lunettes grossissantes. Différents moyens pour ne pas montrer leurs vrais visages. À la limite, peu importe leurs visages. Les gens, ils aiment Daft Punk, ils aiment les robots\", explique Olivier Pernot, journaliste auteur de Techno 100. Dans la musique électro, les masques sont un moyen de mettre en place un jeu de scène. Mais le rap n'y échappe pas non plus.","date":"2020-06-04T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/musique-quand-porter-un-masque-est-la-signature-des-artistes_3995241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-4-juin-2020_3965257.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : le traditionnel défilé militaire remplacé par une cérémonie place de la Concorde","description":"Pour la première fois depuis 1944, il n’y aura pas de défilé du 14-Juillet sur les Champs-Élysées, mais une cérémonie militaire organisée place de la Concorde en comité restreint. Un hommage sera également rendu aux soignants.Il n’y aura pas de défilé militaire sur les Champs-Élysées, à Paris, en 2020. Il s’agit d’une première depuis la Seconde Guerre mondiale. Tout se passera un peu plus bas, place de la Concorde. L’an dernier, plus de 4 000 militaires avaient défilé. Cette année, la cérémonie sera statique, avec 2 000 participants et 2 500 invités qui devront respecter la distance physique. Chez les soignants rencontrés jeudi 4 juin, les réactions à cet hommage sont partagées. Les unités militaires mobilisées depuis le début de la crise sanitaire, comme le service de santé des armées, seront également mises à l’honneur. Un défilé aérien aura bien lieu, mais on ne sait pas si le public pourra assister à la cérémonie. En revanche, les sapeurs-pompiers de Paris ont annoncé que leurs casernes seront fermées les 13 et 14 juillet prochains. Le bal populaire est annulé cette année. Macron veut en faire une étape symbolique du monde d’après Emmanuel Macron veut faire du 14 juillet une étape symbolique du monde d’après qu’il a lui-même promis. \"Juste avant le 14 juillet, Emmanuel Macron s’adressera aux Français pour présenter sa nouvelle feuille de route et peut-être son nouveau gouvernement. Comme le dit un ténor de la majorité, il va commencer un nouveau mandat deux ans avant la présidentielle. Pour cela, Emmanuel Macron a lancé toute une série de chantiers qui doivent aboutir début juillet\", indique la journaliste Valérie Astruc, en duplex du palais présidentiel. \"Le ministre de la Santé doit lui remettre son plan pour l’hôpital, avec augmentation de salaires pour les soignants\", ajoute-t-elle.","date":"2020-06-04T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/14-juillet-le-traditionnel-defile-militaire-remplace-par-une-ceremonie-place-de-la-concorde_3995489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2020_3965259.html","containsWordGlobalWarming":false}
{"title":"Baisser les salaires pour maintenir les emplois : une pratique qui divise","description":"À l’image de ce qui se passe dans la rédaction du journal \"L’Équipe\", plusieurs entreprises veulent baisser les salaires des employés pour garantir certains emplois.Les ventes du journal L’Équipe sont en chute depuis le début de la crise sanitaire en France. Par conséquent, la direction souhaite baisser les salaires des employés pour ne pas avoir à supprimer des emplois. \"C’est un chantage qui n’est pas acceptable, surtout pour une entreprise qui gagne de l’argent\", s’offusque Dan Perez, délégué SNJ L’Équipe. Une pratique qui se généralise Un accord de performance collective a été mis en place il y a trois ans par les ordonnances travail. Il permet d’augmenter le temps de travail ou de baisser les salaires, à condition qu’il soit signé par des syndicats qui représentent plus de 50% des salariés. L’entreprise Derichebourg ou la compagnie aérienne Ryanair ont utilisé ce texte de loi. Du côté du gouvernement, on refuse de s’interposer dans cette lutte entre patronat et employés. \"C’est une discussion qui doit avoir lieu dans l’entreprise, ce n’est pas l’État qui légifère\", rappelle la ministre du Travail Muriel Pénicaud.","date":"2020-06-04T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/baisser-les-salaires-pour-maintenir-les-emplois-une-pratique-qui-divise_3995475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2020_3965259.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les enfants seraient finalement moins contagieux","description":"Une étude menée en île-de-France montre que les enfants sont mieux armés pour lutter contre le Covid-19, mais seraient aussi moins contaminants que les adultes.Les enfants seraient finalement bien moins contaminants que les adultes face au Covid-19. Une étude de la Société de pédiatrie confirme ce que de nombreux médecins avaient déjà constaté sur le terrain. Le ministre de l'Éducation nationale a pris acte de cette conclusion et espère ainsi un allégement des mesures sanitaires dans les écoles. Dans une famille de l'est de la France, la mère et ses deux enfants ont été contaminés au Covid-19. Elle est tombée malade le 10 février, et pense avoir contaminé ses enfants, non l'inverse. Avantage de la petite taille Son fils a été malade le 27 février, ce qui accrédite la thèse de la contamination par la mère. Selon l'étude menée sur 600 enfants d'Île-de-France; 1,8% des prélèvements de muqueuse nasale ont révélé une infection, mais seuls 0,6% étaient contagieux. Parmi les raisons de la faible contagiosité, les chercheurs mettent en avant les faibles récepteurs présents dans le nez des enfants, ainsi que la petite taille des individus qui empêche les gouttelettes d'arriver aux adultes.","date":"2020-06-04T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-enfants-seraient-finalement-moins-contagieux_3995477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2020_3965259.html","containsWordGlobalWarming":false}
{"title":"Lubrizol : un suivi \"tardif et incomplet\" selon la commission d’enquête du Sénat","description":"Les conclusions de la commission d’enquête du Sénat sur l’incendie de l’usine Lubrizol à Rouen (Seine-Maritime) pointe certains manquements dans la gestion de cet incident.C’est un constat qui relance totalement cette affaire. Jeudi 4 juin, la commission d’enquête du Sénat sur l’incendie de l’usine Lubrizol à Rouen (Seine-Maritime) il y a huit mois établit des conclusions fortes et remet en cause le gouvernement. Ce rapport assure que \"le suivi sanitaire a été à la fois tardif et incomplet (…) dans cet accident industriel majeur.\" Une enquête de santé commencera à peine en septembre, soit un an après l’incendie. L’origine du feu établi ? Durant leurs investigations, et selon une information de France 3, les enquêteurs ont pu identifier ce qu’ils considèrent aujourd’hui comme une piste majeure concernant l’origine de l’incendie. \"Le feu serait parti de la société Normandie Logistique, voisine de Lubrizol, et plus précisément selon eux dans le bâtiment qui abritait le vestiaire du personnel. Un vestiaire vétuste avec deux radiateurs défectueux. Ce serait des vêtements humides déposés sur ces radiateurs qui auraient pris feu\", révèle la journaliste Nathalie Perez.","date":"2020-06-04T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/lubrizol-un-suivi-tardif-et-incomplet-selon-la-commission-denquete-du-senat_3995479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2020_3965259.html","containsWordGlobalWarming":false}
{"title":"Disparition de Maddie McCann : un suspect allemand identifié, des appels à témoins lancés","description":"Comment la petite Maddie McCann a-t-elle disparu, en 2007, alors qu’elle était en famille au Portugal ? Après de multiples rebondissements, un suspect a été identifié en Allemagne. Il s’agit d’un pédophile multirécidiviste actuellement en prison. Un appel à témoins international a été lancé.Le visage de Maddie McCann est encore présent sur les appels à témoins lancés mercredi 3 juin par les polices allemande, britannique et portugaise. Mais d’après le profil du suspect, le procureur allemand a désormais une conviction tragique. Un suspect âgé de 43 ans actuellement en prison. D’après plusieurs médias allemands, il est incarcéré dans le nord de l’Allemagne, à la suite d’une condamnation dans une tout autre affaire. En 2007, il résidait au Portugal, peut-être dans une maison située à 15 km environ du lieu de la disparition de Maddie McCann. Ce sont les enquêteurs allemands et britanniques qui diffusent ces images, ainsi que les photos de deux véhicules, dans l’espoir de faire remonter de nouveaux témoignages. Se rapproche-t-on de la vérité ? Selon la police allemande, le suspect gagnait à l’époque sa vie en commettant des cambriolages dans des hôtels et des appartements de vacances. Il serait retourné vivre en Allemagne peu après la disparition de la fillette. Après treize ans de mystère, des dizaines de perquisitions et de fausses pistes, se rapproche-t-on enfin de l’épilogue ? De nouvelles auditions de témoins ont déjà commencé au Portugal. Une récompense de 10 000 euros est promise à toute personne qui pourrait faire avancer l’enquête. Les parents de la fillette, eux, \"ont d’abord remercié les forces de police pour leurs efforts continus dans la recherche de leur fille ; ils espèrent surtout que cette nouvelle piste les mènera enfin vers la vérité\", indique la journaliste Anaïs Bard, en duplex de Londres (Royaume-Uni).","date":"2020-06-04T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/disparition-de-maddie-mccann-un-suspect-allemand-identifie-des-appels-a-temoins-lances_3995495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2020_3965259.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'appel à l'aide des marins confinés en mer et interdits de débarquer","description":"Le mécanicien français d'un porte-conteneurs stationné dans l'hémisphère sud a envoyé un témoignage afin d'alerter sur le ras-le-bol des marins en mer depuis plusieurs mois.Confinés en pleine mer à cause de la pandémie de coronavirus. La fermeture des ports provoqueraient aujourd'hui le blocage de quelque 150 000 marins sur des cargos ou bateaux de croisière sur les mers du monde. L'un des marins, un Français, a envoyé une vidéo-témoignage à France télévisions afin d'alerter l'opinion publique. Ses confrères et lui n'en peuvent plus et sont à bout. Stationné dans l'hémisphère sud, le porte-conteneurs est devenu une prison, malgré les images d'un coucher de soleil idyllique. Les marchandises débarquent, pas les marins Alors qu'il devait retrouver sa famille après deux mois de mer, le mécanicien à l'origine des images en est à cinq mois de navigation. \"Là vous avez la rage, vous vous sentez pris en otage. C'est triste, j'ai des enfants en bas âge. Les cinq mois que je vais me faire, on ne pourra jamais me les rendre\", confie-t-il. Il a de plus le sentiment d'être abandonné, car si les hommes ne peuvent débarquer, les marchandises continuent d'approvisionner l'Europe.","date":"2020-06-04T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-l-appel-a-l-aide-des-marins-confines-en-mer-et-interdits-de-debarquer_3995491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2020_3965259.html","containsWordGlobalWarming":false}
{"title":"Le Château de Versailles réorganise les visites avant la réouverture","description":"L'un des lieux les plus visités de France a restructuré le parcours des visiteurs afin de pouvoir les accueillir dès samedi 6 juin dans le respect des règles sanitaires.À partir de samedi 6 juin, les visiteurs pourront à nouveau déambuler dans la \"galerie des glaces\" ou les jardins de Le Nôtre au château de Versailles (Yvelines). Une réouverture après 84 jours de confinement, mais il n'y aura pas foule. En effet, le château ne pourra accueillir que 25% de sa capacité habituelle, et ce pour respecter les mesures sanitaires. Covid oblige, c'est tout le parcours visiteurs qui a été modifié, et il commence par la réservation d'un créneau précis de visite. Une visite \"plus douce\", en deux heures \"Il y aura moins d'effet d'embouteillage, de cohue ou de vide, et donc une fréquentation plus apaisée, plus douce sans doute\", assure Thierry Gausseron, administrateur général du Château de Versailles. La visite se fera désormais en moins de deux heures, et les touristes munis de masques devront suivre un parcours balisé. Fini le tourisme de masse dans un lieu qui a accueilli 8 millions de visiteurs l'année dernière. Et qui perdra la moitié de ses revenus.","date":"2020-06-04T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/le-chateau-de-versailles-reorganise-les-visites-avant-la-reouverture_3995497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2020_3965259.html","containsWordGlobalWarming":false}
{"title":"Il y a 80 ans, la bataille de Dunkerque prenait fin","description":"Tournant majeur de la Seconde Guerre mondiale, la bataille de Dunkerque arrivait à son terme le 4 juin 1940. Certains survivants se souviennent de ces affrontements.La bataille de Dunkerque (Nord) a joué un rôle déterminant durant la Seconde Guerre mondiale. En difficulté face aux troupes allemandes, les forces alliées étaient repoussées vers Dunkerque. Pour les sauver, Winston Churchill a envoyé tous les navires possibles. Cela a été la plus grosse évacuation de l’histoire militaire, il fallait évacuer près de 350 000 soldats. Les survivants se souviennent des bombardements massifs André Défontaine est âgé de seulement 12 ans au moment de cette bataille. Lorsqu’elle apprend que les forces allemandes se rapprochent, sa famille se réfugie dans la cave de son boucher. \"Ça pilonnait dur, on avait l’impression qu’ils abattaient maison par maison. Le 27 mai, la Luftwaffe (armée de l’air allemande) a jeté 30 000 bombes incendiaires et 15 000 bombes explosives\", se remémore-t-il. Le 4 juin, une fois l’évacuation terminée, c’est une autre bataille qui démarrait pour André : celle de l’Occupation.","date":"2020-06-04T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/il-y-a-80-ans-la-bataille-de-dunkerque-prenait-fin_3995487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-4-juin-2020_3965259.html","containsWordGlobalWarming":false}
