{"title":"Tatouage : les regrets qui coûtent cher","description":"France 3 est partie à la rencontre de deux personnes qui ont chacun leur méthode pour supprimer leur vieux tatouage.Un Français sur 10 a un tatouage. Cependant, se faire tatouer est un acte que l'on peut regretter. En manchette sur le bras ou de la tête au pied façon seconde peau, les motifs paradaient fièrement au dernier salon mondial du tatouage à Paris. Mais certains affichent parfois quelques regrets. C'est le cas de Samy, 21 ans, et un tatouage sur le poignet qu'il a décidé de faire enlever. Deux options Sixième séance de laser pour ce coach sportif et la douleur est toujours là. Un tatouage polynésien censé illustrer la vie du jeune homme, un dessin raté que cette dermatologue efface scrupuleusement. L'acte ne laisse pas de cicatrice. Mais les regrets coûtent cher : en moyenne 150 euros la séance, et plusieurs sont nécessaires. Pour faire disparaître son tatouage, Aline, elle, a choisi une solution plus radicale. Pour 450 euros, elle est venue le faire recouvrir. Le tatouage n'est pas une mode passagère. Mieux vaut donc bien réfléchir pour choisir un motif que l'on aura envie de porter toute sa vie.","date":"2016-05-24T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/tatouage-les-regrets-qui-coutent-cher_1466311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-mai-2016_1454937.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : les premières victimes et familles de victimes reçues par les juges","description":"Ce mardi 24 mai, les juges d'instruction en charge de l'enquête ont reçu les premières victimes et familles de victimes des attentats du 13 novembre.Durant trois jours, les victimes des attentats du 13 novembre et leurs proches sont reçus à l'École militaire, à Paris. Aux six juges d'instruction qui les reçoivent, rescapés et familles de victimes ont beaucoup de questions à poser. \"Je suis une maman mort-vivante\", affirme une dame. \"Pourquoi ma sœur a été tuée, pourquoi elle a été transportée d'un côté de la rive à l'autre ? Est-ce qu'elle est morte à ce moment-là ?\", enchaîne une seconde. Retour sur six mois d'enquête Pendant plus de trois heures, les juges d'instruction ont exposé six mois d'enquête. Le déroulé précis des attaques, l'intervention de la police et des secours, le rôle de chaque membre du commando et même le premier interrogatoire par la France de Salah Abdeslam. Mais de nombreuses victimes sont sorties sans réponse quant à la menace terroriste qui pèse encore.","date":"2016-05-24T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/attentats-de-paris-les-premieres-victimes-et-familles-de-victimes-recues-par-les-juges_1466305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-mai-2016_1454937.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburants : en milieu rural, le manque d'essence prend une autre ampleur","description":"France 3 s'est rendue en milieu rural où la pénurie de carburant est d'autant plus dure à vivre que les stations ne courent pas les rues.Selon le ministère des Transports, plus de 2 400 stations-service sont en pénurie d'essence totale ou partielle ce mardi 24 mai. C'est un tiers de plus que lundi. Les problèmes d'approvisionnement touchent aussi les stations en milieu rural. Cela complique les déplacements professionnels. Il n’y a plus de gazole cet après-midi à l'unique station de Rozoy-sur-Serre (Aisne). Un peu l'angoisse, car dans ce secteur rural le seul espoir d'en trouver se trouve du coup à des kilomètres. La vie s'organise Dans une association d'aide à domicile, on a déjà dû s'organiser ce lundi : miser sur les véhicules qui ont encore du carburant et étudier au plus près les déplacements du personnel. Et puis il y a ceux qui n'ont aucun problème, comme cette infirmière libérale qui a opté il y a trois ans pour un véhicule électrique. Les autres attendaient avec impatience le camion de carburant annoncé ce mardi après-midi.","date":"2016-05-24T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburants-en-milieu-rural-le-manque-d-essence-prend-une-autre-ampleur_1466217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-mai-2016_1454937.html","containsWordGlobalWarming":false}
{"title":"Face aux blocages, que peut faire le gouvernement ?","description":"Sur le plateau du 19/20, Michel Dumoret étudie les possibilités d'action de l'exécutif face à la mobilisation contre la loi Travail.Avec la multiplication des grèves et blocages en réponse au projet de réforme du Code du travail, Alain Juppé estime que le gouvernement doit prendre \"des mesures rapides et efficaces\". Pour Michel Dumoret, l'exécutif ne peut pas vraiment faire grand-chose. \"Après la reculade sur la déchéance de la nationalité, ce serait un formidable aveu d'impuissance. Du coup, le gouvernement ne peut qu'afficher sa fermeté, d'autant qu'il répète que le débat a déjà eu lieu\", commente le journaliste. La fin du quinquennat en jeu C'est donc la fin du quinquennat de François Hollande qui est en jeu selon le journaliste, car le chef de l'État a dit qu'il allait réformer jusqu'au bout de son mandat. Mais il estime que l'exécutif n'est pas dans l'impasse. \"Il joue sur l'usure et l'impopularité du mouvement, et accuse à demi-mot la CGT de faire de la surenchère, au moment où ce syndicat recule d'élections en élections. Cette gauche-là, elle est de toute façon déjà perdue pour Manuel Valls.\"","date":"2016-05-24T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/face-aux-blocages-que-peut-faire-le-gouvernement_1466299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-mai-2016_1454937.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburants : un préavis de grève posé au dépôt pétrolier de Fos-sur-Mer","description":"Il n'y a plus de blocage à la raffinerie de Fos-sur-Mer, mais l'image est trompeuse. Les précisions de Julien Bigard en direct.Plus aucun blocage n'est à noter dans la raffinerie de Fos-sur-Mer (Bouches-du-Rhône) depuis l'intervention des forces de l'ordre ce 24 mai. \"La présence des forces de l'ordre est importante et forcément dissuasive\", explique Julien Bigard en direct sur place. \"Des dizaines de policiers et de gendarmes contrôlent les accès de chaque site pétrolier stratégique. Mais les manifestants ne sont pas découragés. Ils ont un autre moyen d'action : la grève qui perturbe les trois raffineries dans le sud de la France, mais aussi les deux terminaux pétroliers.\" La grève devrait prendre de l'ampleur Ceux de Lavera et de Fos-sur-Mer sont paralysés depuis le 23 mai au matin. \"Des salariés grévistes perturbent le chargement et le déchargement des bateaux\", précise le journaliste. 25 navires sont impactés dont certains sont obligés d'attendre au large en Méditerranée. La grève devrait prendre de l'ampleur jeudi. Un préavis de grève vient d'être déposé au dépôt pétrolier de Fos-sur-Mer","date":"2016-05-24T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/penurie-de-carburants-un-preavis-de-greve-pose-au-depot-petrolier-de-fos-sur-mer_1466291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-mai-2016_1454937.html","containsWordGlobalWarming":false}
{"title":"Politique : Nicolas Sarkozy sur le chemin de la reconquête","description":"France 3 a suivi Nicolas Sarkozy dans sa reconquête de l'électorat en vue d'une possible candidature à la primaire.À six mois de la primaire à droite, 12 candidats sont déjà en campagne sur le terrain. 12 plus un, Nicolas Sarkozy, l'ancien chef de l'État ne s'est pas encore déclaré officiellement, mais il occupe déjà l'espace médiatique. Et il le sait, sur le chemin de la reconquête, il lui faut plus que des militants nostalgiques. Alors jour après jour, semaine après semaine, l'ancien chef de l'État tisse sa toile. Pour lui, ça ne fait aucun doute Occuper le terrain, c'est la méthode Sarkozy. Direction le sud de la France. Ce jour-là, il fait une pause chez le producteur de pivoines. L'ancien chef de l'État est patient, à l'écoute. Mais les agriculteurs veulent plus et lui demande d'être clair, de s'engager. Le chemin est encore long et parfois pénible. Alors qu'il rencontre une quinzaine d'entrepreneurs, l'un d'entre eux lui dit clairement tout le mal qu'il pense de son passage à l'Élysée. Nicolas Sarkozy a dû mal à cacher son agacement. Mais quelques minutes plus tard, entouré de ses soutiens, il se voit reprendre l'Élysée en 2017. Pour lui, ça ne fait aucun doute.","date":"2016-05-24T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/nicolas-sarkozy/politique-nicolas-sarkozy-sur-le-chemin-de-la-reconquete_1466309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-mai-2016_1454937.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : l'encadrement des fan-zones","description":"Le gouvernement a décidé de maintenir ces périmètres réservés aux supporters au cœur des villes. Au Champ de Mars à Paris, on attend ainsi 90 000 personnes pendant les quatre semaines de compétition.Au pied de la Tour Eiffel, c'est une course contre la montre : il reste moins de trois semaines aux ouvriers pour terminer la fan-zone du Champ de Mars. Pour cet espace réservé aux supporters pendant l'Euro 2016, Paris à sorti le grand jeu avec le plus grand écran jamais construit en Europe, et des concerts en plein air sur un espace de 130 000m². L'endroit sera sécurisé par un double barrage filtrant, et des caméras de surveillance pour encadrer quelque 90 000 personnes chaque jour pendant un mois. La colère des riverains Mais cette initiative ne fait pas vraiment l'unanimité parmi les riverains de la fan-zone. \"Je n'ai pas envie que ma fille quand elle rentre se fasse agresser par un groupe de jeunes hooligans complètement bourrés\", exprime ainsi un habitant du 15ème arrondissement. Parmi les élus, certains pensent que cette fan-zone aurait dû être placée dans un stade sécurisé et non au pied de la Tour Eiffel. Mais la mairie de Paris affirme que la zone sera sécurisée et défend un projet concerté avec les autorités. Depuis le 13 novembre, cet encadrement des fan-zones a été renforcé, pour un surcoût de 12 millions pour l'ensemble des 10 villes qui accueillent l'Euro.","date":"2016-05-24T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/euro-2016-l-encadrement-des-fan-zones_1466307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-mai-2016_1454937.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburants : le véritable discours des manifestants","description":"France 3 a donné la parole à ceux qui bloquent les raffineries et autres points stratégiques.Depuis plusieurs jours déjà, l'exécutif pointe la responsabilité de la CGT et martèle qu'une minorité de militants prend en otage les Français. Qui sont ces opposants à la loi Travail qui occupent les piquets de grève ? Ils se sont rassemblés devant la raffinerie de Notre-Dame-de-Gravenchon (Seine-Maritime), la dernière à s'être mise en grève. Julien, Sonia et Thierry, trois militants syndicalistes sont engagés contre la réforme du droit du travail. Jusqu'au retrait total Pour Julien, syndicaliste à la CGT, avec cette loi, c'est l'équilibre dans l'entreprise qui est en jeu. \"Le combat syndical me tient à coeur, mais c'est surtout pour apporter un rapport de force\", affirme-t-il. Sur le piquet de grève, ils sont à peine une centaine, mais selon un sondage, plus d'un Français sur deux soutient le mouvement social. \"Je me dis, ceux qui peuvent le plus peuvent essayer de faire pour les moins\", note de son côté Sonia, syndicaliste FO. Les manifestants disent vouloir poursuivre la mobilisation jusqu'au retrait total du projet de loi Travail. Ce mardi soir, ils ont mis à l'arrêt complet la raffinerie de Gonfreville, l'une des plus grandes de France.","date":"2016-05-24T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburants-le-veritable-discours-des-manifestants_1466295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-mai-2016_1454937.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburants : situation compliquée pour les automobilistes","description":"Les files d'attentent se multiplient dans de nombreuses villes en France ce 24 mai. Dans le Nord, la Belgique est devenue la solution de repli.À Roubaix dans le Nord, une station essence attirait les automobilistes ce mardi 24 mai au matin. Visiblement, il y avait du carburant. Mais à 11h30, une première pompe est à sec, puis toutes les autres. La station-service avait été livrée le 23 mai à 18 heures et n'a aucune idée de la prochaine livraison. Elle est donc contrainte de fermer. Passer la frontière Les automobilistes se passent le message. Ils ont attendu pour rien. Heureusement, à cinq minutes de là, la Belgique est approvisionnée. En conséquence, les consommateurs sont nombreux à passer la frontière. Certains en profitent même pour remplir quelques jerricanes. Ils seraient ainsi des milliers à passer la frontière chaque jour pour récupérer quelques litres de carburant. Et le chiffre d'affaires des stations est souvent multiplié par deux.","date":"2016-05-24T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburants-situation-compliquee-pour-les-automobilistes_1466213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-mai-2016_1454937.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : tensions devant la raffinerie de Fos-sur-Mer","description":"Des opposants à la loi Travail ont bloqué l'accès au site des Bouches-du-Rhône. Ils ont été évacués par les CRS dans la nuit de lundi à mardi 24 mai.À quelques mètres du commissariat de Martigues (Bouches-du-Rhône), c'est le dernier affrontement de la journée, ce 24 mai, entre policiers et syndicats. C'est l'épilogue d'une journée très tendue devant les raffineries de Fos-sur-Mer. À 4h15, les forces de l'ordre sont intervenues pour débloquer un dépôt de carburant, rendu inaccessible par l'action d'opposants à la loi Travail. L'opération, assez musclée, a duré un peu plus d'une heure. Nouvel affrontement Au petit matin, les barrages sont encore fumants. Les militants ont quitté leur campement pur rejoindre la maison des syndicats, où ils ont affronté une nouvelle fois les CRS. \"Ils nous ont bombardé sans aucune discussion\", témoigne un manifestant. La préfecture justifie ces méthodes : sept policiers et gendarmes ont été blessés lors de l'opération. Ces affrontements ont provoqué un vif émoi et renforcé la volonté de lutte des syndicats contre le projet de réforme.","date":"2016-05-24T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/loi-travail-tensions-devant-la-raffinerie-de-fos-sur-mer_1466285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-24-mai-2016_1454937.html","containsWordGlobalWarming":false}
