{"title":"États-Unis : l'ombre de Donald Trump plane-t-elle toujours sur la Maison-Blanche ?","description":"Après l'avortement, la Cour suprême, autorité a majorité conservatrice, vient de s'attaquer à la politique de réduction des émissions de CO2 de Joe Biden. Ce dernier s'interroge sur le pouvoir et l'emprise idéologique mis en place par Donald Trump durant son mandat.La décision sur l'avortement par la Cour Suprême serait-il le signe que l'ombre de Donald Trump plane toujours sur la Maison-Blanche ? Pendant ses quatre années de mandat, l'ancien président a mis en place un réseau de juges ultra-conservateurs dans tout le pays, afin d'influencer les grandes questions de société. \"Quand il s'agit du droit à porter une arme, de l'avortement, si vous n'avez pas la Cour suprême et les juges de votre côté, vous ne pouvez pas gagner\", affirmait-il d'ailleurs dans un discours. Donner un tournant conservateur à tous les niveaux de l'État À la Cour suprême, Donald Trump a élu trois juges à vie durant son mandat : la très conservatrice Amy Coney Barrett, et les deux juges Brett Kavanaugh et Neil Gorsuch. Soutenus par les puissants lobbys anti-avortement, ils ont œuvré pour la révocation de ce droit. L'ancien président s'est également assuré d'avoir un appui parmi les juges fédéraux. Il en a nommé 234 durant son mandant, à vie. Ils instruisent au niveau de chaque État les litiges relevant de la Constitution. Donner un tournant conservateur à tous les niveaux de l'État, une stratégie délibérée ? \"Donald Trump a nommé dans le système judiciaire des gens qui avaient moins d'expérience et qui étaient moins bien notés par l'Association américaine du barreau, mais qui idéologiquement étaient plus à droite, notamment dans leurs croyances personnelles\", analyse Todd Belt, professeur de management politique. Durant l'élection présidentielle, ce sont également les juges fédéraux qui valident les résultats de leur État, et peuvent demander un recompte des voix.","date":"2022-07-02T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["C. Guttin","B. Laigle","T. Donzel","K. Sullivan","L. Setyon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-l-ombre-de-donald-trump-plane-t-elle-toujours-sur-la-maison-blanche_5234059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-juillet-2022_5198650.html","containsWordGlobalWarming":false}
{"title":"Rivières : le silure, une menace pour la biodiversité ?","description":"Le silure, poisson d'eau douce géant, inquiète en raison de sa prolifération, car il est un prédateur pour les poissons migrateurs qui remontent les fleuves.Certains matins, au bout de sa ligne, Romain Gadais, pêcheur professionnel en Indre-et-Loire, trouve un silure. Ce poisson d'eau douce géant inquiète en raison de sa prolifération. C'est en effet un prédateur pour les poissons migrateurs qui remontent les fleuves. \"C'est un poisson très puissant et extrêmement intelligent. Il est en train de devenir un poisson emblématique de la Loire\", selon le pêcheur. Originaire d'Europe centrale, le silure a été introduit en France par l'homme dès les années 1960. Un appétit sans limite Ce carnassier à l'appétit féroce menacerait d'autres espèces. Pour évaluer le danger potentiel du silure, des études sont réalisées. Certains spécimens sont pêchés à des fins scientifiques. \"On prélève du muscle. Ça doit nous renseigner sur son régime alimentaire\", explique Thomas Trancart, chercheur au Muséum d'histoire naturelle. Sur certains documents conservés par le biologiste, l'appétit du poisson semble sans limite : rongeurs, cadavres d'agneaux, attaques de pigeon… et plusieurs espèces de poissons. \"Si le silure prélève une grande quantité de ces espèces, il y a un danger pour l'écosystème\", selon Thomas Trancart.","date":"2022-07-02T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["F. Mavic","L. Pékez","M. Niewenglowski"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/silure-l-ogre-des-rivieres_5234065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-juillet-2022_5198650.html","containsWordGlobalWarming":false}
{"title":"Naufrage de migrants dans la Méditerranée : un bébé de quatre mois sauvé in extremis au cours d'une traversée","description":"L'agence des Nations unies lance un message d'alerte face à la hausse des décès lors des tentatives de traversées d'exilés. Lundi 27 juin, une embarcation a chaviré au large des côtes libyennes. Parmi les 71 personnes qui ont été secourues se trouvait un bébé de quatre mois.À 100 kilomètres des côtes libyennes, des migrants en péril ont été repérés par le navire de Médecins sans Frontières, lundi 27 juin. Autour du canot pneumatique, plusieurs personnes s'agrippaient à des débris. Soudain, les équipes ont aperçu un bébé, hissé sur l'épaule d'un naufragé. Le sauver est alors devenu la priorité. Le nourrisson de quatre mois était inanimé, et ne respirait plus. Le journaliste qui a filmé témoigne. \"Au bout de quelques secondes qui ont paru des heures, le bébé s'est remis à crier. Et du coup, on a pu continuer l'opération\", raconte Michaël Bunel. Vingt-trois morts durant le naufrage Les sauveteurs ont alors tenté de récupérer les adultes qui se trouvaient sur l'embarcation. Les rescapés, terrifiés, ne savaient pas nager. Vingt-trois des 100 migrants sont morts noyés. Les sauveteurs ont retrouvé la mère du bébé. Tous les survivants ont été transférés sur le navire de sauvetage. Par précaution, le bébé et sa mère ont été transférés par hélicoptère dans un hôpital à Malte, et se portent bien.","date":"2022-07-02T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["H. Huet","A. Derhille"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/afrique/libye/naufrage-de-migrants-dans-la-mediterranee-un-bebe-de-quatre-mois-sauve-in-extremis-au-cours-d-une-traversee_5234050.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-juillet-2022_5198650.html","containsWordGlobalWarming":false}
{"title":"Alimentation : l'abricot, saveur fruitée de la Drôme provençale","description":"\"Les petits plats dans l’écran\" se rendent, samedi 2 juillet dans la Drôme, où la récolte de l’abricot bat son plein. Un fruit synonyme d’été, qui peut se déguster en sucré/salé.Dans la vallée de la Drôme, c’est le fruit par excellence. L'abricot se récolte du mois de juin au mois d’août. Sucré et gorgé de soleil, il se déguste à peine cueilli. Alric Cherbit est un producteur qui prend son temps. Dans son verger de trois hectares, il ne cueille que les abricots qu’il juge à point. Les fruits ne sont vendus qu’en direct, localement, pour qu’ils puissent être consommés sitôt cueillis, sur les marchés et auprès des restaurateurs proches de chez lui. Apprécié par les chefs Dans sa cuisine, Jean-Michel Bardet, chef étoilé au domaine du Colombier à Malataverne (Drôme), décline le fruit en sucré/salé pour accompagner une volaille, aujourd’hui un pigeonneau. \"On va travailler l’abricot rôti (…) Je vais prendre une belle cuillère à soupe de miel, je vais simplement déposer mon abricot dessus (…) On va bien l’enrober et on va laisser compoter comme ça\", explique le chef. À mi-cuisson, il ajoute des amandes fraîches, qu’il fait revenir dans le miel, avant de les déposer dans les moitiés d’abricot. Dans l’assiette, en guise de condiment, une noix de marmelade et un pickles d’abricot.","date":"2022-07-02T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["D. Sébastien","P. Evêque","B. Parayre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-l-abricot-saveur-fruitee-de-la-drome-provencale_5233828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-juillet-2022_5198638.html","containsWordGlobalWarming":false}
{"title":"Emploi : pourquoi tant de postes vacants dans certains secteurs ?","description":"Le chômage est en baisse, mais les candidats salariés potentiels sont de plus en plus exigeants. C'est le paradoxe : malgré la crise, les embauches progressent mais de nombreux secteurs peinent toujours à recruter. Décryptage.Didier Désert, restaurateur parisien, souhaiterait recruter deux personnes, mais n'y parvient pas. \"Sur le secteur de l'hôtellerie et de la restauration, on estime à plus de 300 000 postes vacants. C'est à dire deux postes vacants dans chacun des hôtels, restaurants, bars de France\", explique ce dernier. Les salariés recevront une prime de 5% d'augmentation, et peut-être un jour de repos le week-end, de temps en temps. Pas de quoi convaincre un jeune chômeur, qui a quitté la profession et ne veut pas y retourner. Un million d'offre et trois millions de chômeurs \"Ce n'est pas vraiment les conditions de salaires, mais c'est les conditions de travail. Par rapport (…) aux sacrifices qu'on fait de la vie personnelle, ça ne vaut pas le coup\", confie ce dernier, reconverti dans l'animation culturelle. La France compte aujourd'hui plus de trois millions de chômeurs, alors que plus d'un million d'offres de travail sont disponibles. Les associer n'est cependant pas toujours possible. En effet, les entreprises recherchent des serveurs, des agents d'entretien, des aides-soignantes ou encore des aides à domicile. Les chômeurs, eux, privilégient d'autres secteurs, comme l'aide à la vie quotidienne, le secrétariat, la manutention ou encore le commerce.","date":"2022-07-02T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["A.Sylvain","G.Pinol","N.Murviedro"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-pourquoi-tant-de-postes-vacants-dans-certains-secteurs_5234101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-juillet-2022_5198650.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la cuisine végétarienne fait des émules","description":"Les mouvements végan et végétarien gagnent de plus en plus en visibilité. Désormais, 150 restaurants revendiquent ce choix, et cela touche également la gastronomie.C’est le royaume des bouchons, du bien-manger et des cochonnailles. À Lyon (Rhône), il existe aussi un endroit étonnant : Culina Hortus, un restaurant gastronomique 100 % végétarien. En cuisine, ni viande, ni poisson. Un défi pour Adrien Zedda, jeune chef de 27 ans, devenu expert en légumes. \"Pour un chef, c’est passionnant, parce que ce qui nous anime, c’est la création, faire des choses que les autres n’ont pas encore faites\", déclare-t-il. Complet deux mois à l’avance Le jeune chef prend plaisir à explorer de nouvelles saveurs, à explorer les herbes. Au menu ce jour-là : une entrée avec des champignons. \"C’est une mousseline de champignons, pétales d’oignons de Roscoff, voile de lait de champignon au vin jaune, avec un jus corsé à la Bercin\", détaille Adrien Zedda. Ce menu unique est vendu 35 euros, et compte sept plats au déjeuner. Le restaurant est complet deux mois à l’avance et à table, les clients ne sont pas forcément végétariens. Cette cuisine fait des émules : à l’école Ducasse, les cours végétariens sont maintenant inscrits au programme.","date":"2022-07-02T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["C. Sinz","J. Weyl","L. Houeix","J. Wild","S. Auvray","L. Hauville","G. Liaboeuf"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/gastronomie-la-cuisine-vegetarienne-fait-des-emules_5234053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-juillet-2022_5198650.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les stations balnéaires se préparent à l'arrivée des vacanciers en plein rebond épidémique","description":"Le rebond épidémique du Covid-19 interroge, en ce début des vacances d'été. Comment réagit-on dans les stations balnéaires, à l’heure des premières arrivées ?Depuis le début de l'après-midi du samedi 2 juillet, des dizaines de vacanciers se pressent autour de la piscine d'un camping de Saint-Raphaël, dans le Var. Ici, certaines mesures sanitaires sont encore présentes, comme le gel hydroalcoolique. Des précautions nécessaires, selon Aurore Laroche, la directrice. Son établissement peut accueillir jusqu'à 1 000 touristes en même temps. De nombreux tests positifs En cas d'urgence, le spa a été remplacé par un cabinet médical. Le généraliste peut intervenir en cas de suspicion. Autre ambiance à La Grande-Motte, près de Montpellier (Hérault). Habitués et touristes viennent se faire tester dans les pharmacies. \"Aujourd'hui on a fait une quarantaine de tests, sur les 40, on a un peu plus de 20 positifs\", explique Damien Pham, étudiant en pharmacie.","date":"2022-07-02T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["F.Bouquillat","T.Grosse","V.Gaglione","R.Chapelard","B.Bock","A.Da Silva"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-stations-balneaires-se-preparent-a-l-arrivee-des-vacanciers-en-plein-rebond-epidemique_5234107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-juillet-2022_5198650.html","containsWordGlobalWarming":false}
{"title":"Élevage : la laine de brebis ne fait plus recette","description":"Dans les Hautes-Pyrénées, des centaines de bergers se retrouvent dans une situation des plus délicates. Depuis la crise sanitaire, la laine de brebis ne fait plus recette et les prix se sont effondrés, au point que les éleveurs sont obligés de brûler des tonnes de laine devenue invendable.Au cœur du Pays-Basque, elles font partie du paysage depuis des décennies. Avant l’arrivée de l’été, les brebis commencent leur transhumance à travers la montagne. Mais avant cela, elles doivent enlever leur toison. Dans une exploitation familiale à Ostabat-Asme (Pyrénées-Atlantiques), 300 brebis Manech à Tête Noire vont se succéder sous le peigne des bergers. La laine est ensuite stockée. Mais depuis quelques années, elle ne sert plus à rien. Une laine jugée désormais de trop mauvaise qualité Il n’y a plus aucun acheteur, au grand désespoir de Gabi Haranberri, le propriétaire du troupeau. Cette laine, qui représentait plusieurs centaines de revenus il y a encore dix ans, est jugée aujourd’hui de trop mauvaise qualité pour faire des vêtements, ou trop coûteuse à transformer pour rembourrer les matelas. Résultat, certains éleveurs expliquent, hors caméra, qu'ils ont dû la brûler pour s’en débarrasser. Un gaspillage auquel ne se résignent pas quelques artisans de la région, comme Jean Dalatour Ventura, fondateur de Tokilia, un des derniers à la collecter.","date":"2022-07-02T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["M. Justet","M. Selli","E. Noël"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/elevage-la-laine-de-brebis-ne-fait-plus-recette_5233822.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-juillet-2022_5198638.html","containsWordGlobalWarming":false}
{"title":"Sécurité : le refus d’obtempérer et l’usage des armes à feu par les policiers en forte hausse","description":"Les affaires liées à des refus d’obtempérer lors de contrôles de police se sont invitées à la Une de l'actualité. Sont-ils réellement plus nombreux, et que dit la loi ? Quel est le champ d’action et de réaction des policiers ?Ce sont des scènes spectaculaires et violentes. Les refus d’obtempérer, comme près de Lille (Nord) : un conducteur fuit un contrôle, recule, renverse des policiers qui ripostent avec leur arme de service. Un délit aux conséquences parfois dramatiques. Ibrahim, policier, est un miraculé. Il y a deux ans en pleine nuit, un contrôle de routine a dégénéré en une fraction de secondes. Le bilan est lourd : fractures, contusions, et toujours des séquelles physiques et psychologiques. Crainte majeure pour les forces de l’ordre Depuis, le chauffard a été condamné à cinq ans de prison, dont trois fermes. Il voulait fuir car il n’avait pas le permis de conduire. Ces refus d’obtempérer sont devenus une crainte majeure pour les forces de l’ordre, et ils augmentent. L’an dernier, on en comptait 26 320, soit un toutes les 20 minutes. L’usage des armes à feu par les policiers est lui-aussi en hausse. Des tirs toujours nécessaires, selon un syndicaliste policier. La hausse des tirs s’expliquerait aussi par une nouvelle loi : depuis 2017, les forces de l’ordre peuvent tirer, soit en état de légitime défense, soit pour protéger d’autres personnes ou défendre un lieu.","date":"2022-07-02T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["H. Puffeney","N. Perez","V. Gaglione","S. Dauba","@RevelateursFTV","J. Pires"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/police/securite-le-refus-dobtemperer-et-lusage-des-armes-a-feu-par-les-policiers-en-forte-hausse_5234095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-juillet-2022_5198650.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les stations balnéaires se préparent à la reprise épidémique","description":"Plus de 125 000 nouveaux cas de Covid-19 ont été enregistrés, vendredi 1er juillet, en France. Une augmentation qui s'observe dans la quasi-totalité des pays européens. Les stations balnéaires se préparent à la reprise épidémique.Les premiers touristes de juillet sont arrivés sur la plage d’Antibes (Alpes-Maritimes), heureux de profiter de températures agréables. Mais certains vacanciers ont décidé de repartir avant la ruée de nouveaux arrivants. Comme ces touristes, effrayés par la remontée des contaminations du Covid-19 : \"Ça nous posait problème dans les grandes surfaces, dans les magasins, les restaurants. C’est une crainte\" Dans l’Hérault, habitués et touristes se montrent prévoyants Dans un camping à Antibes, les juillettistes sont attendus en fin d’après-midi, samedi 2 juillet, et la directrice vérifie les moindres détails, avec toujours à l’esprit le Covid. \"On n’a tout simplement pas enlevé les mesures qui avaient été prises en 2020\", dit Claire Cohen, directrice du camping du Pylône. Une pharmacie à Montpellier (Hérault) constate qu’habitués et touristes se montrent plutôt prévoyants. Les tests de dépistage sont gratuits pour tous ceux qui ont un schéma vaccinal complet.","date":"2022-07-02T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["F. Bouquillat","T. Grosse","V. Gaglione","R. Chapelard","B. Bock","A. Da Silva"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tests-de-depistage-du-covid-19/covid-19-les-stations-balneaires-se-preparent-a-la-reprise-epidemique_5233717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-juillet-2022_5198638.html","containsWordGlobalWarming":false}
{"title":"Isabelle Adjani, à l'affiche de \"Peter von Kant\", se confie : \"Je suis humaine, même si je suis aussi une star\"","description":"L'actrice icône nationale Isabelle Adjani est à l’affiche du nouveau film de François Ozon, \"Peter von Kant\", en salles mercredi 6 juillet. Elle y incarne, comme dans le prochain long métrage de Nicolas Bedos, un personnage de diva. Une image qui lui colle à la peau.Glamour et mystérieuse. Dans Peter von Kant, Isabelle Adjani joue Sidonie, une star de cinéma. Surtout, elle joue avec son image. Son personnage dit dans le film : \"Je suis une star, mais je suis aussi une humaine\". C’est aussi le regard qu’on porte sur l’actrice, qui répondrait plutôt : \"Je suis humaine, même si je suis aussi une star\". \"Amener à faire en sorte que les gens reviennent au cinéma\" Au Festival de Cannes cette année pour présenter Mascarade, de Nicolas Bedos, elle reste une ardente défenseur du septième art. \"La bataille, c’est d’amener à faire en sorte que les gens reviennent au cinéma, parce que c’est très difficile pour les exploitants de sortir des films\", dit isabelle Adjani. L’actrice n’aurait rien contre jouer dans une série pour une plateforme, \"à partir du moment où la qualité, l’exigence artistique sont là\", précise-t-elle. Celle qui utilise souvent le terme de \"punk\", qui signifie \"quelque chose qui n’est pas politiquement correct, défoncer un peu l’évidence\", espère l’être.","date":"2022-07-02T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["A. Le Quéré","G. Beaufils","M. Niewenglowski","J. Martin","J. Pirès"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema-je-suis-humaine-meme-si-je-suis-aussi-une-star-confie-isabelle-adjani_5233831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-juillet-2022_5198638.html","containsWordGlobalWarming":false}
{"title":"Transport aérien : que faire en cas d'annulation de vol ?","description":"La grève se poursuit à l'aéroport de Roissy-Charles de Gaulle, samedi 2 juillet. Comment s'organiser, et quelles sont les possibilités de remboursement en cas d'annulation de vol ?Les congés d'été ont débuté, vendredi 1er juillet. À l'heure de boucler les valises, certains vacanciers sont déjà touchés par les grèves et la désorganisation dans les aéroports. À Roissy-Charles de Gaulle (Val-d'Oise), dans la matinée du samedi 2, un vol sur cinq était annulé, et plusieurs départs retardés. Que faire en cas d'annulation ? Une indemnisation, sauf en cas de \"circonstances extraordinaires\" \"La compagnie est responsable de son client. Donc elle doit soit proposer une solution alternative, s'il y a un vol qui est annulé, qu'il n'y a pas de départ immédiat possible sur un autre vol. Ou si ça ne convient pas au voyageur, de proposer une solution de remboursement\", explique Guillaume Linton, PGD d'Asia, une agence de voyage. La compagnie doit également verser une indemnisation, sauf si les passagers ont été informés deux semaines avant le départ ou en cas de circonstances extraordinaires, comme la météo ou les grèves.","date":"2022-07-02T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["C.Rougerie","C.de la Guérivière","M.Cario","L.Lavieille"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/transport-aerien-que-faire-en-cas-d-annulation-de-vol_5234098.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-juillet-2022_5198650.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2022 : une étape mouvementée sur le pont du Grand Belt","description":"Les coureurs du Tour de France ont emprunté l’un des plus grands ponts d’Europe lors de la deuxième étape de la compétition, qui se déroulait au Danemark, samedi 2 juillet. Le Belge Wout Van Aert est le nouveau maillot jaune.Les coureurs du Tour de France ont emprunté, samedi 2 juillet, le pont du Grand Belt, qui relie les deux iles principales du Danemark. Ces 18 km balayés par le vent ont offert un théâtre original, pour une arrivée mouvementée. Le maillot jaune est à terre, le Belge Yves Lampaert, victime d'une première chute collective, finit par se relever. Quelques kilomètres plus tard, des vélos s'enchevêtrent à nouveau. Fabio Jakobsen, vainqueur du jour Florian Sénéchal, champion de France de cyclisme, est lui aussi tombé. \"J'ai eu de la chance. J'ai le coude gonflé, mais sinon rien de cassé\", confie-t-il. Tout au long des 200 km, les coureurs ont été acclamés par la foule des grands Tour, avec de la couleur et de la bonne humeur. Des dizaines de milliers de spectateurs sont venus suivre leur passage. Le Danemark, avec ses 6 millions d'habitants, compte bien profiter pleinement de l'événement. Le vainqueur du jour est un Néerlandais, Fabio Jakobsen. Il devance le Belge Wout Van Aert, nouveau maillot jaune du Tour.","date":"2022-07-02T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["G.Naboulet","J.Lonchampt","O.Gardette","B.Poulain","M.Lelièvre","M.Gualandi","Y.Kadouch"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2022-une-etape-mouvementee-sur-le-pont-du-grand-belt_5234140.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-juillet-2022_5198650.html","containsWordGlobalWarming":false}
{"title":"Alaska : collision spectaculaire entre un bateau de croisière et un iceberg","description":"Un choc, un tremblement, et des passagers qui découvrent que leur navire de croisière vient de heurter un iceberg. Les faits se sont déroulés autour d’un glacier, en Alaska (États-Unis). Heureusement, depuis le Titanic, les coques des navires sont bien plus robustes.Penchés sur le pont de leur bateau de croisière, des passagers n'en croient pas leurs yeux : le navire vient de heurter un iceberg. Le bloc de glace ne dépasse que d'un mètre à la surface de l'eau mais lorsqu'il se retourne, la masse gelée est impressionnante. L'embarcation de croisière, avec ses 2 000 passagers à bord, faisait route en Alaska (États-Unis) lorsqu'elle a heurté l'iceberg. Les icebergs surveillés par des avions radars et par satellite Les passagers ont senti une secousse, et entendu du bruit. \"J'étais surpris de la taille de l'iceberg. Ça avait l'air petit au début, mais ça devenait de plus en plus grand quand on l'a vu se retourner\", confie Benjamin Talbott, passager du Norwegian Sun. Les collisions sont en réalité rares : pas plus de deux par an. Les icebergs sont désormais surveillés par des avions radars et par satellite. Une patrouille internationale est même chargée de les repérer, et de transmettre les informations aux bateaux. Lorsque la collision se produit, les dégâts sont toutefois sérieux. Le bateau de croisière a été ramené à Seattle (États-Unis), pour subir des réparations.","date":"2022-07-02T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["C.Guttin","T.Donzel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/alaska-collision-spectaculaire-entre-un-bateau-de-croisiere-et-un-iceberg_5234113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-juillet-2022_5198650.html","containsWordGlobalWarming":false}
{"title":"Insolite : funambules de l'extrême, ils touchent le ciel du bout des orteils","description":"Les habitants de Rouen ont découvert, vendredi 1er juillet, l'explorateur Nathan Paulin sur un fil suspendu à 90 mètres de hauteur au-dessus de la Seine. Un exploit de plus, pour celui qui multiplie les records. Focus sur est cette nouvelle génération de funambules.Ils marchent sur le ciel et tracent leur route au milieu des nuages, toujours sur le fil. Dernier exploit en date, celui de Nathan Paulin, à Rouen (Seine-Maritime), vendredi 1er juillet. Sur une corde de 650 m de long et à peine de 2 cm de large, il a rejoint la tour des Archives depuis la cathédrale. Le Français de 28 ans n'en est pas à son premier défi de l'extrême, puisqu'il a notamment traversé la baie du Mont-Saint-Michel (Manche) au mois de mai. De la Tour Eiffel au World Trade Center L'un des précurseurs est Philippe Petit. De la Tour Eiffel au World Trade Center à New York (États-Unis), il se décrit comme un écrivain du ciel. Pas de danse en Chine, ou les yeux bandés entre deux gratte-ciels à Chicago (États-Unis), les explorateurs de l'extrême osent tout. \"Vous qui regardez, vous pensez peut-être que je suis fou, mais je suis né pour ça\", confiait de son côté un funambule américain. Certains ont même tenté de flotter entre deux montgolfières.","date":"2022-07-02T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["D.Schlienger","J.Pires"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/insolite-funambules-de-l-extreme-ils-touchent-le-ciel-du-bout-des-orteils_5234137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-juillet-2022_5198650.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2022 : le pont du Grand Belt, deuxième étape au Danemark","description":"Le pont du Grand Belt est le troisième plus grand pont suspendu au monde. 18 km au-dessus de la mer Baltique, balayés par le vent : c’est ce qui attend, samedi 2 juillet, les coureurs du Tour de France pour la deuxième étape, au Danemark.Il donne déjà quelques frissons au peloton. Le pont du Grand Belt (Danemark), situé au-dessus de la mer Baltique, est le premier sommet de ce 109eme Tour de France. Ses pylônes culminent à pas moins de 250 mètres de hauteur. En réalité, ce sont deux ponts, de quasiment 7 kilomètres chacun, qui relient les deux principales îles du Danemark. L’an dernier, 12,5 millions de véhicules les ont traversés. \"Coupés du monde pendant une vingtaine de minutes\" Samedi 2 juillet, le pont sera fermé à la circulation et réservé aux champions. Les sportifs sont un peu dans l’incertitude, à l’heure de prendre le départ, samedi matin. \"Ca va être particulier, ça va être comme si on était en pleine mer. On va être un peu coupés du monde pendant une vingtaine de minutes\", déclare Adrien Petit. À la sortie du pont, il restera trois kilomètres avant la ligne d’arrivée.","date":"2022-07-02T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["G. Naboulet","J. Longchampt","O. Gardette","B. Poulain","M. Lelièvre","M. Gualandi","Y. Kadouch"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2022-le-pont-du-grand-belt-deuxieme-etape-au-danemark_5233837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-juillet-2022_5198638.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les étrangers sont de retour en France","description":"Si 65% des Français devraient rester en France pour leurs vacances, les professionnels du tourisme assistent également au retour de la clientèle étrangère.Qu'ils viennent chercher l'amour à la française ou goûter aux spécialités locales, les touristes étrangers sont de retour à Paris. Après deux ans de pandémie, certains visiteurs, venus parfois de très loin, attendaient leur séjour avec impatience. \"Nous avons annulé deux fois à cause du Covid. Nous sommes enfin là\", témoigne un touriste. Dans la capitale au mois de mai, la moitié des visiteurs venaient de l'étranger, soit autant qu'avant le Covid. Très peu de visiteurs chinois et japonais Dans les campings aussi, les touristes étrangers font leur retour. \"Pendant le Covid, nous n'avons pas trop bougé, explique un touriste suisse. Ça fait du bien, pour nous c'est important d'aller à l'étranger.\" Dans un camping près du bassin d'Arcachon, la clientèle étrangère est quatre fois plus nombreuse qu'en 2021. Cette tendance promet donc un bel été au secteur touristique, malgré l'absence quasi totale de visiteurs chinois et japonais.","date":"2022-07-02T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["M. Fleury","M. Martel","P. Wursthorn","S. Guillemot","T. Sinier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-les-etrangers-sont-de-retour-en-france_5234110.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-juillet-2022_5198650.html","containsWordGlobalWarming":false}
{"title":"Transport aérien : aucun accord en vue, la grève se poursuit dans les aéroports","description":"Les grandes vacances risquent d’être perturbées côté transport aérien, avec une nouvelle matinée de grève, samedi 2 juillet, dans les aéroports. En cause, les salaires et les conditions de travail.Un vol sur cinq a été annulé, dans la matinée du samedi 2 juillet, à Roissy-Charles-de-Gaulle (Val-d'Oise), et les voyageurs scrutent les panneaux d’affichage. Pour éviter la pagaille lors de l’enregistrement, la plupart des passagers ont pris leurs précautions, en arrivant plusieurs heures à l’avance. Les vols annulés ont été reprogrammés, et les frais occasionnés remboursés par certaines compagnies, qui ont par ailleurs informé leurs clients. Nouveaux préavis de grève les 9 et 10 juillet Le conflit porte sur le salaire et les conditions de travail. Pour l’heure, aucun accord n’est en vue. De nouveaux préavis ont été déposés pour le week-end du 9 et 10 juillet, qui marquera le début des vacances d’été. Le mouvement social ne touche pas que Paris : certains agents de l’aéroport de Lyon-Saint-Exupéry (Rhône) sont également mobilisés. Ils réclament eux aussi une revalorisation salariale.","date":"2022-07-02T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["C. Rougerie","C. Barbaux","D. Da Meda","L. Lavieille"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/transport-aerien-aucun-accord-en-vue-la-greve-se-poursuit_5233720.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-juillet-2022_5198638.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : intégration réussie pour les 18 000 enfants réfugiés scolarisés en France","description":"Depuis le début de la guerre en Ukraine, il y a quatre mois, 18 000 enfants réfugiés poursuivent leur scolarité en France. C’est dans le département des Alpes-Maritimes qu’ils sont les plus nombreux.Au milieu de la cour d’école, ce sont des enfants presque comme les autres. Volodymyr et Oleksandr suivent ce matin-là un cours de badminton, après trois mois passés en France. \"J’aime bien cette école, j’ai de bons amis\", dit Oleksandr, élève de CM1. Les deux enfants ukrainiens sont déjà à l’aise avec leurs camarades. Mais en classe, participer est souvent moins évident, comme en cours de mathématiques. 18 000 enfants ukrainiens scolarisés en France Cela n’empêche pas ces jeunes d’apprendre : ils ont droit à des exercices adaptés, parfois même en ukrainien. Oleksandr est arrivé en France au mois de mars dernier, avec sa mère et son frère mais sans son père, resté sur place pour le travail. Il vivait à Irpin (Ukraine), dans la banlieue de Kiev. La mère, Ola Zelenska, a appris le Français à la fac. Elle espère que ses enfants parviendront eux-aussi à maîtriser la langue de Molière. Au total, 18 000 enfants ukrainiens sont scolarisés en France, dont plus de 1 600 rien que dans l’académie de Nice (Alpes-Maritimes).","date":"2022-07-02T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["T. Grosse","D. Brignand","R. Chapelard","T. Gauthier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-integration-reussie-pour-les-18-000-enfants-refugies-scolarises-en-france_5233819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-juillet-2022_5198638.html","containsWordGlobalWarming":false}
