{"title":"Elisabeth Borne à Matignon : l’analyse d’Adrien Gindre","description":"Quels sont les dossiers prioritaires qui attendent Elisabeth Borne ? Adrien Gindre, chef du service politique de TF1, nous livre son analyse.  Fraîchement élue, la Première ministre, Elisabeth Borne, doit d'abord former son gouvernement puis s'occuper de la campagne pour les Législatives. Les élections auront lieu dans un mois, du 12 au 19 juin 2022. Pour le reste, c'est le président lui-même qui a commencé à faire la liste des courses, et elle est très longue. Emmanuel Macron veut se pencher notamment sur l'écologie, l'emploi, la santé et l'éducation. En résumé, il y a notamment deux urgences : la loi sur le pouvoir d'achat prévue cet été, ainsi que la réforme des retraites. Cette dernière est urgente pour de mauvaises raisons, car tous les syndicats sont contre. Par rapport à ce qu'Elisabeth Borne a déjà fait dans le passé, la question de la gestion de ce second quinquennat se pose. En effet, c'est une \"main de fer\". Si on prend comme exemple la réforme de la SNCF, notamment la suppression du statut des cheminots, il y a eu 36 jours de grève en trois mois. Mais elle n'a pourtant pas changé une ligne à son texte. Même chose sur la réforme de l'assurance-chômage. Elle a tenu bon face à une opposition unanime. Lundi, Elisabeth Borne a promis du dialogue. Ce sera effectivement une vertu essentielle si elle ne veut pas bloquer le pays. A. Gindre","date":"2022-05-17T15:45:56.770Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-elisabeth-borne-a-matignon-l-analyse-d-adrien-gindre-2220026.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Festival de Cannes : le gang des escabeaux attend les stars","description":"Le gang des escabeaux, c'est un groupe très organisé et passionné à Cannes. Leur objectif, voir plus de stars possible au Festival.  C'est un moment crucial. Il faut trouver un bout de barrière libre pour y attacher solidement son escabeau. Il n'est plus possible de bouger ensuite pendant quinze jours. Le mieux placé est en face des marches... et doté de bons voisins capables d'attirer les stars. \"Moi, je crie, après ils arrivent. Ça marche à tous les coups\", lance une membre du \"gang\". Ils sont plus de 120 cette année dans le gang des escabeaux. Ils sont toujours plus nombreux, mais pas de bagarre pour autant, ils se connaissent depuis longtemps. Les plus anciens collectionnent les autographes et les photos depuis 35 ans. Il n'y a aucune lassitude. Chaque festival apporte son lot de (bonnes) surprises. Les plus jeunes sont tout aussi passionnés et deviennent de plus en plus nombreux. \"Moi je viens depuis l'âge de 10 ans, ce sont mes parents qui m'ont initié au Festival de Cannes depuis que je suis toute petite\", témoigne une jeune femme. Il n'y a plus que quelques heures de patience, car le tapis rouge est enfin arrivé. La première montée des marches est prévue ce mardi soir à 19 heures.","date":"2022-05-17T15:45:53.905Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-festival-de-cannes-le-gang-des-escabeaux-attend-les-stars-2220030.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le blé n’a jamais coûté aussi cher et les conséquences se font déjà sentir","description":"Le cours du blé vient de battre un nouveau record. Pain, pâtes... Ces prix pèsent déjà sur le porte-monnaie des Français.  Dans une boulangerie, ce mardi matin, un petit coup d'œil sur les prix suffit pour constater que tout a un peu augmenté. Pour les clients, l'augmentation n'est pas encore significative, d'autant qu'ils restent très fidèles à leur boulanger préféré. Une hausse comme un effet domino, puisque c'est la conséquence de l'augmentation du prix du blé partout dans le monde. Aurélien Flinois, boulanger, achète pourtant sa farine en France, mais ça n'a pas empêché la hausse du prix. Il achète les 100 kilos à dix euros de plus qu'il y a quinze jours : \"Il n'y a aucune négociation possible\". Avec du blé, on fabrique de nombreux produits comme les pâtes. Dans un supermarché ce mardi matin, on constate que le kilo de farfalles a augmenté de 25% en un mois. Les consommateurs ont déjà changé leurs habitudes : \"On fait attention à ce qu'on mange, on mange un peu plus de pommes de terre et un peu moins de pâtes\", témoigne une cliente.","date":"2022-05-17T15:45:57.248Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-le-ble-n-a-jamais-coute-aussi-cher-2220019.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le spectacle de la transhumance des moutons en Savoie","description":"L'heure est à la transhumance en Savoie. Les moutons sont partis pour gravir des sommets et prendre de l'air frais.  Un cheptel de 700 moutons et 25 km à parcourir avec eux dans le Pays de Savoie. Le voyage n'est pas de tout repos, mais le plaisir est là. Au moment de traverser les villages, les habitants sont stupéfaits pour certains. En revanche, d'autres les attendaient pour la photo annuelle. Sur la route, le temps de se frayer un chemin, le troupeau fait appel à la patience des automobilistes et cyclistes plutôt heureux d'assister au spectacle. Après trois heures de marche, les moutons tiennent le rythme et tout se passe comme prévu. Les agneaux commencent à fatiguer, signe qu'il est temps de faire une pause bien méritée à la bonne franquette. Après avoir repris des forces, il est l'heure de repartir, ils sont une vingtaine à être venus à donner un coup de main. Tous sont habitués des balades en montagne, mais sur les derniers kilomètres, avec sept heures de marche, il faut puiser dans ses ressources. Fort heureusement, le moment tant attendu est arrivé : la transhumance. Joël Curtet y participe chaque année et c'est toujours le même bonheur. Le troupeau va pâturer ici au frais pendant une semaine, avant d'entamer une nouvelle transhumance à 2 000 mètres d'altitude. TF1 | Reportage S. Agi, E. Nappi","date":"2022-05-17T15:45:54.129Z","order":0,"presenter":"","authors":["S. Agi","E. Nappi"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-le-spectacle-de-la-transhumance-des-moutons-en-savoie-2220036.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bruits de la campagne : ce village prie les grincheux d'aller vivre ailleurs","description":"Le village de Bonsmoulins, dans l'Orne, met clairement les choses au point. Il défend le chant du coq, le bruit du tracteur, et des habitants demandent à ceux que ça gêne d'aller s'installer ailleurs.  À Bonsmoulins (Orne), les cloches du petit village ne sonnent plus le matin, à la demande de certains habitants qui n'en supportaient pas le bruit. C'est insensé pour Esther qui a mis une affiche sur sa maison : \"Ici, à Bonsmoulins, nous aimons entendre les cloches qui sonnent, des coqs qui chantent de bonne heure, des enfants qui jouent et qui crient\". \"Moi je ne comprends pas comment on peut râler après une église qui sonne, alors que dans les grandes villes, il y a des klaxons et du bruit toute la journée\", s'étonne la jeune femme. Employé communal, Thierry soutient le mouvement. \"S'il y en a qui n'apprécient pas, ils changent de quartier et puis voilà\", c'est ce que pense Thierry. Pour Nicolas Desjardins, agriculteur, c'est l'essence même de son métier qui est menacée. \"Ça ne nous fait pas plaisir. On fait partie d'une catégorie professionnelle qui travaille très dur tous les jours de l'année. Quand on vient à la campagne, il faut en accepter les codes\", confie Nicolas Desjardins.","date":"2022-05-17T15:45:52.951Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-le-village-qui-aime-les-cloches-et-pas-les-grincheux-2220028.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand notre fléchette tombe à… La Baume, en Haute-Savoie","description":"Du massif du Mont Blanc jusqu'au lac alpin, le territoire de la Haute-Savoie est vaste. Notre fléchette, lancée par nos correspondants, nous emmène à La Baume.  Hasard total, Noël nous propose une petite partie de fléchettes. À la retraite depuis trois ans, il passe son temps dehors, ou bien dans son atelier. Appelez-le ici, Nono la praline. Sa spécialité, les chouchous, comme à la foire ou à la plage. Une passion, après avoir été chef de parti pendant six ans dans un hôtel. Grâce à son poste, Noël a rencontré de nombreuses personnalités. Plus haut dans le village, nous rencontrons Paul. Il est cantonnier, un métier que l'on croyait disparu. \"Ça existe encore et je suis fier de l'être. Ce n'est pas le travail qui manque. C'est un métier très varié\", nous exprime-t-il. Plombier, maçon, homme à tout faire en quelque sorte. Il est aussi sacristain dans cette église, son église. Des habitants fiers de leur vallée, si paisible et si proche de la nature. À 73 ans, Félix continue de travailler à la ferme. Chez lui, il tient à nous montrer une photo de ses grands-parents, en 1926. \"À la même époque, il y avait quatorze familles de plus de quinze enfants. Rien que ces familles-là, ça fait la population d'aujourd'hui \", nous affirme-t-il. Nous avons été accueillis ici comme dans une grande famille, généreuse et souriante. TF1 | Reportage Y. Matisse, F. Marchand","date":"2022-05-17T15:45:54.506Z","order":0,"presenter":"","authors":["Y. Matisse","F. Marchand"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-quand-notre-flechette-tombe-a-la-baume-en-haute-savoie-2220034.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Météo : c'est le meilleur moment pour profiter des Calanques","description":"Avant la folie de l'été, des vacanciers ont voulu profiter des Calanques de Marseille. C'est vraiment le bon moment pour aller s'y balader ou s'y baigner.  Ils savent la chance qu'ils ont : avoir la Calanque de Sormiou rien que pour eux ce mardi matin. C'est un luxe à Marseille durant cette saison et ces Marseillais savourent. \"Ça se passe bien. On ne peut pas être mieux. On est au top\", confie un vacancier. Avec une température de 24°C sur le sable ce matin, la condition est idéale pour France et François qui font des allers-retours entre leur serviette et la mer. D'autres ont décidé de prendre le large en canoë. \"Hier, on était grimpé dans les falaises en escalade. C'est les vacances perpétuelles\", lance une vacancière. Au mois de mai, le bonheur est également au rendez-vous pour les touristes. Des Alsaciens font une pause sur la plage, avant de repartir marcher dans la Calanque voisine. Le temps est parfait pour en profiter pleinement avant l'arrivée des touristes pour l'été. En juillet et août, il faudra réserver à l'avance, avant de pouvoir accéder à la Calanque de Sugiton à quelques kilomètres d'ici. Un autre petit paradis marseillais.","date":"2022-05-17T15:45:58.685Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-meteo-c-est-le-meilleur-moment-pour-profiter-des-calanques-2220014.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Trésors du Moyen Âge : les maisons en pans de bois à Troyes","description":"A Troyes, les maisons à colombage sont un patrimoine particulièrement bien préservé. Des trésors du Moyen Age qui ont traversé le temps et dont on profite encore aujourd'hui.  C'est une architecture singulière, reconnaissable immédiatement. Dans le centre-ville de Troyes (Aube), les maisons à pans de bois sont partout et ont façonné l'histoire de la commune. Pas une rue sans ces édifices aux poutres apparentes. Visite après visite, Sylvie Coulonval, guide, ne se lasse pas de raconter leur histoire. Des maisons et des rues comme celles-ci, il y en avait dans toutes les villes du pays. Mais le temps a fait ses ravages. Finalement à Troyes, ce n'est qu'aujourd'hui que l'on redécouvre la valeur historique de ce patrimoine. Pour Sylvie, il est impossible d'organiser une visite sans passer par la ruelle des chats. Autre quartier, autre attraction. Il s'agit d'une maison construite au XVe siècle qui penche. Mais ce n'est pas un effet d'optique car ici, rien n'est droit. Une fois à l'intérieur, c'est encore plus flagrant. Depuis des siècles, Arnaud et ses ancêtres doivent faire preuve d'un peu d’inventivité. Des détails qui révèlent l’histoire de la bâtisse surnommée \"Maison du dauphin\" après le passage du fils de François Ier. Rénovée il y a 20 ans, elle est aujourd'hui inscrite aux monuments historiques. Reportage A. Malavaud, Q. Triboulet","date":"2022-05-17T15:45:53.421Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-tresors-du-moyen-age-les-maisons-en-pans-de-bois-a-troyes-2220040.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grève des éboueurs à Tours : les poubelles s’accumulent","description":"La grève des éboueurs dure depuis déjà treize jours à Tours. Les déchets s'entassent dans les rues et les habitants commencent à s'impatienter.  Toutes sortes de déchets envahissent les trottoirs à Tours (Indre-et-Loire). Avec les poubelles qui débordent, les nuisances deviennent évidentes : \"On ne peut pas ne pas avoir remarqué, avec les odeurs, ça devient difficile\", déplore une riveraine. \"Ce n'est pas hygiénique, c'est triste et ça ne met pas en valeur la ville\", abonde une autre. Au treizième jour de grève des éboueurs, les poubelles volent la vedette aux monuments tourangeaux. À la sortie de la gare, dans les rues du centre-ville ou sur les terrasses, il est difficile d'accueillir des touristes. \"L'odeur est horrible, ça peut faire fuir nos clients, raconte une responsable de restaurant. On se demande jusqu'où ça va aller\". \"C'est vraiment dommage car ça rend notre visite beaucoup moins agréable\", lance une touriste. À l'origine du mouvement, il y a la loi de transformation de la fonction publique. La métropole a supprimé des jours d'ancienneté des agents, qui demandent des compensations salariales. Des sociétés privées passent ponctuellement pour nettoyer les points les plus sensibles. Mais avec plus de 30°C cette semaine, les habitants espèrent surtout une sortie rapide du conflit.","date":"2022-05-17T15:45:56.018Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-greve-des-eboueurs-a-tours-les-poubelles-s-accumulent-2220027.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"Si je peux le faire, vous pouvez\" : cette maison en A n'a coûté que 35.000 euros","description":"À 65 ans, Élisabeth Faure a construit sa maison en bois quasiment seule. Son habitation, qui a la particularité d’être en forme de A, n’a coûté que 35.000 euros. Une communauté de bricoleurs suit désormais ses plans et tutos.  À Lusignac, à travers les collines de Dordogne, l’habitation d’Élisabeth Faure interroge et détonne. Depuis neuf ans, cette femme habite dans une maison en A, qu’elle a construite elle-même. \"Il faut être 'démerde', il ne faut pas avoir peur, mais il faut quand même bosser, il faut quand même se lever le matin et ça dure un à deux ans. C’est tout de même un marathon et ça peut être fatigant. Mais j’ai aimé chaque seconde de ce chantier\", affirme-t-elle dans le reportage du 20H de TF1 en tête de cet article. Derrière ce projet se cache une idée universelle : chacun mérite d’avoir un toit. Alors Élisabeth, qui a suivi des études d’architecture, a dessiné un habitat rudimentaire et accessible. Cette maison lui a coûté seulement 35.000 euros. Elle a été bâtie sur pilotis pour ne pas avoir à creuser de fondations coûteuses. \"J’ai construit la mienne pour montrer que même une vieille de 65 balais peut le faire, donc si je peux le faire, vous pouvez le faire\", déclare-t-elle. Anthony Debarre fait partie de ceux qui se sont laissé charmer. Depuis neuf mois, il s’est lancé le même défi qu’Élisabeth pour faire des économies, mais pas seulement. \"C’est l’idée d’avoir une maison atypique aussi. Quand je vois les maisons qu’il y a autour, ce sont des cubes de béton, il n’y a aucun cachet, aucun charme, aucune âme et donc ça, ça me plaisait aussi\", explique-t-il. Cette maison tipi existe depuis des siècles, des plaines écossaises aux forêts américaines. Chacun l’adapte à son environnement. Dans les Alpes françaises, les chalets pointus, postés à flanc de montagne à la fin des années 1960, ont fait la réputation de la station des Arcs. \"On avait l’idée d’avoir des stations populaires, des stations pour tous et surtout, les premiers propriétaires étaient des personnes qui travaillaient dans la station. C’est-à-dire grosso modo aujourd’hui, les saisonniers de la montagne\", explique Jean-Marie Chevronnet, guide-conférencier aux Arcs. Ces bâtisses de bois, de mélèze et de sapin, bon marché, rapides à construire, ont une architecture en étoile. \"C’est la maison totalement pratique, c’est-à-dire qu’on a quatre usages différents et surtout, on a une structure de bois qui va permettre d’avoir quatre vues. Du coup, ce qui est intéressant dans la structure, c’est qu’on a une vue à 360 degrés\", poursuit Jean-Marie Chevronnet. La vocation économe et sociale des maisons triangles a toutefois complètement disparu dans les stations alpines. À l’origine, ces chalets coûtaient l’équivalent de 15.000 euros. Aujourd’hui, ils se vendent près d'un million d’euros.","date":"2022-05-17T15:45:31.574Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-indemodables-maisons-en-a-belles-et-pas-cheres-2219863.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pour boucler les fins de mois, les crédits conso au plus haut","description":"Les crédits à la consommation sont en progression au premier trimestre de l’année 2022. Ils principalement utilisés pour maintenir le niveau de vie, après une période compliquée. 11 milliards d’euros ont déjà été prêtés aux Français depuis le début de l’année.  Après des mois de chute libre, le marché du crédit à la consommation rebondit. Comme l’explique l’Association Française des sociétés financières, le pourcentage de nouveaux crédits est en hausse par rapport au mois de mars 2021 (+7,7%) et de mars 2019 (+17,2%), avant la pandémie liée au Covid-19. Sur le premier trimestre, ce sont près de 9,2% de prêts supplémentaires qui ont été produits en un an. “Le début d’année 2022 marque une nette éclaircie sur le marché du crédit à la consommation : après deux mois bien orientés, le dynamisme du marché s’est consolidé en mars”, explique l’ASF dans son communiqué. Cependant, tous les secteurs concernés par les crédits à la consommation n’ont pas connu les mêmes évolutions sur les derniers mois. Au premier trimestre, le nombre de prêts personnels destinés aux ménages a grimpé en flèche : +16,1% sur un an, soit une hausse de 8,3% par rapport au premier trimestre de l’année 2019. D’autres secteurs analysés par l’Association Française des sociétés financières ont connu des croissances moins importantes sur le premier trimestre par rapport à 2019. C’est notamment le cas des financements de voitures neuves, où les crédits à la consommation sont en légère hausse (+2,1%). L’ASF estime qu’il s’agit d’une croissance “plus timide en raison des difficultés d’approvisionnement” des pièces automobiles. En ce qui concerne les véhicules d’occasion, les Français ont plus eu recours aux crédits, avec une hausse très légère (+3,7%) par rapport au premier trimestre 2021. Les crédits liés à l’équipement ont, eux, augmenté de 5,4% par rapport au premier trimestre de 2021. Dans le reportage réalisé par les équipes du 13H de TF1, plusieurs adeptes du crédit liés à l’équipement expliquent que c’est un moyen efficace d’effectuer des dépenses importantes en étalant le paiement sur le long terme. Une tendance qui se confirme en ce début d’année : 11 millions d’euros ont été prêtés aux Français depuis le début de l’année 2022.","date":"2022-05-17T15:45:57.004Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-pour-boucler-les-fins-de-mois-les-credits-conso-au-plus-haut-2220021.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Hausse des prix : le palmarès des produits qui ont le plus augmenté","description":"Certains secteurs ont vu leurs tarifs dépasser la barre des 10% d'augmentation en un an. TF1 dresse le palmarès des hausses les plus spectaculaires.  L'inflation touche de nombreux secteurs en France, et ce depuis plusieurs mois. Malgré des mesures gouvernementales et des efforts fournis par les entreprises, la hausse des prix reste conséquente. Quels sont les secteurs marqués par l'inflation qui touchent le plus au portefeuille des Français ? 26% de hausse pour les tickets de bus, 28% pour les vols internationaux, et 15% pour les trains... Les hausses dans le domaine des transports n'ont pas échappé aux voyageurs. Pour les trajets en avion ou autocar, l'augmentation s'explique par la flambée des prix des carburants, qui a atteint des sommets au cours du mois d'avril. En revanche, la plupart des trains roulant à l'électricité, dont les tarifs ont été négociés longtemps à l'avance, comment expliquer ces hausses de prix calculées par l'INSEE ? Selon la SNCF, effectuer une comparaison des tarifs avec ceux de l'année 2021 n'a pas de sens. \"Ce qui est intéressant, c'est de comparer les prix actuels avec les prix de 2019, donc avant la crise du Covid\", estime Alain Krakovitch, directeur de voyages SNCF, interrogé par les équipes du 20H de TF1 dans la vidéo en tête de cet article. Entre 2019 et 2022, \"les prix ont été réduits de 7%, en particulier, grâce à l'augmentation des trains Ouigo qui proposent des prix très bas\", fait-il également valoir. Les trains du service commercial à bas coûts de la SNCF proposent en effet des trajets à travers la France à des prix réduits, alors que la compagnie italienne Trenitalia s'implante lentement en France, grâce à l'ouverture à la concurrence sur le réseau ferroviaire. Au-delà des transports, certains biens de grande consommation sont aussi concernés par les hausses de prix. Les meubles de jardin ont augmenté de 11%, et les machines à café de 12%. Ces produits, très demandés, sont majoritairement importés d'Asie, où la crise sanitaire continue de perturber les approvisionnements. Ce sont notamment les pièces métalliques et celles nécessitant des alliages en métaux qui ralentissent la fabrication de certains éléments. Dans le secteur de l'informatique, le prix des cartes graphiques et des processeurs s'est notamment envolé. Le rapport de l'institut IRi, publié au mois d'avril 2022, estime notamment que les coûts de l'alimentaire ont fortement augmenté en l'espace d'une seule année. Parmi les produits alimentaires les plus touchés par l'inflation, les pâtes (+15%), les farines (+11%) et les huiles (+10%). Ce phénomène s'explique en raison des coûts de l'énergie ou des conditions climatiques dans les régions productrices. Les nombreuses vagues de chaleur en Russie et aux États-Unis ont fortement impacté le secteur de l'agriculture, notamment au niveau céréalier. Il est fortement probable qu'il y ait de nouvelles augmentations spectaculaires dans les prochaines semaines, en raison du conflit ukrainien et des actions de la Russie à l'encontre de l'Occident. Le prix de l'énergie pourrait continuer de flamber, et les attaques sur le sol ukrainien pourraient ralentir les productions déjà minces de l'Ukraine, un des plus grands pays agricoles du continent européen.","date":"2022-05-17T15:45:12.473Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/inflation-le-palmares-des-produits-qui-ont-le-plus-augmente-ces-derniers-mois-2219960.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Météo : la vague de chaleur vue de Strasbourg","description":"Ce mardi, Strasbourg frôle les 30 degrés et va allègrement les dépasser mercredi. Cette chaleur annoncerait-elle la venue des orages ?  Une vague de chaleur se fait ressentir à Strasbourg ce mardi, et pour l'heure on profite du soleil : \"On a beaucoup de chance, il faut bien le dire\", estime notre journaliste. C'est en tout cas ce qu'on peut sentir sur le pont Saint-Guillaume, au-dessus des berges de l'île. Aujourd'hui, le thermomètre affiche les 27 degrés. Pour demain, les Strasbourgeois doivent s'attendre à plus de 30 degrés, avec un ciel qui vire au laiteux. Néanmoins, \"ce n'est jamais une très bonne nouvelle. Ça veut dire que les orages arrivent\". Il faudra donc se méfier des grosses chaleurs annonciatrices de ces épisodes orageux toujours redoutés.","date":"2022-05-17T15:45:57.502Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-vague-de-chaleur-en-direct-de-strasbourg-2220018.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Alerte à la cochenille tueuse de pins dans le Var : que sait-on de cet insecte ?","description":"Les pins du Var sont attaqués par la cochenille-tortue, arrivée il y a moins d'un an en France. Un insecte invasif minuscule, mais qui fait de gros dégâts.  Dans le Var, de nombreux pins sont en danger. Véritable patrimoine de la région Provence-Alpes-Côte d’Azur, ces arbres sont victimes d’un petit insecte : la cochenille-tortue. Mais que sait-on de ce parasite qui inquiète dans le sud de la France ? Originaire d’Amérique du Nord, la cochenille-tortue du pin est l’espèce spécifique qui s’en prend actuellement aux pins du sud de l’Hexagone. Repérée en septembre 2021 dans la commune de Saint-Tropez, elle avait déjà infligé quelques mois plus tôt de lourds dégâts aux différentes variétés de pins présentes dans les villes de Naples et de Rome, en Italie. Plusieurs milliers d'hectares de pins avaient ainsi été détruits dans la péninsule italienne. Face à l’invasion de ces cochenilles, le préfet de la région PACA a mis en place un arrêté concernant de nombreuses communes du Var. Bien que le nombre d'arbres touchés reste assez faible pour le moment, tout est mis en place afin d’éviter une prolifération de l’insecte. En dehors du secteur touché, les pins cultivés ne peuvent pas être vendus ailleurs sans une autorisation. De plus, tout arbre infecté par des cochenilles doit être signalé aux autorités afin d’être élagué ou détruit. Si les pins peuvent encore être sauvés, il est possible de faire appel à des entreprises spécialisées dans l’utilisation d’insecticides. Cette méthode, encore en phase d’expérimentation, \"n’est pas encore à 100% d’efficacité\", reconnaît Nicolas Colin, responsable chez Derbez Entretien. Par le passé, plusieurs pratiques ont été employées par les autorités afin de lutter contre d'autres espèces de cochenilles, dont l’utilisation d’une punaise prédatrice. Sans succès.","date":"2022-05-17T15:45:55.151Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-un-nouvel-insecte-attaque-les-pins-dans-le-var-2220031.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La délicate récolte de la fleur d’oranger","description":"Dans le Sud, on récolte en ce moment la fleur d'oranger. On la cuisine ensuite dans de délicieuses brioches.  C'est une petite fleur blanche qui embaume la campagne au mois de mai. Dominique Khan récolte les fleurs d'oranger de ces bigaradiers plantés par ses aïeux. Il est fier de perpétuer une tradition familiale. Il y a aujourd'hui une cinquantaine de propriétaires récoltant à Vallauris. Chaque année, entre six et sept tonnes de fleurs d'oranger sont récoltées puis distillées. \"De la distillation, il ressort l'huile essentielle et l'eau de fleur d'oranger. Elle est très demandée notre eau\", confie Renée Pugi. Ce ne sont pas Cyril et Thierry qui diront le contraire. De l'eau de fleur d'oranger, ils en utilisent quotidiennement pour fabriquer leur spécialité : la fougassette. La recette a été héritée de leur grand-père. Ici, on fabrique des fougassettes à l'eau d'oranger depuis bientôt un siècle. Parfumée et légèrement sucrée, la fougassette se déguste comme une brioche. A Grasse, les habitants en raffolent. Vendue dans son traditionnel flacon bleu, l'eau de fleur d'oranger de la Côte d'Azur est de plus en plus demandée. Alors à Vallauris chaque année, on plante de nouveaux bigaradiers. TF1 | Reportage V. Capus, A. Flieller","date":"2022-05-17T15:45:55.702Z","order":0,"presenter":"","authors":["V. Capus","A. Flieller"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-la-delicate-recolte-de-la-fleur-d-oranger-2220033.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Météo : par plus de 30°C, comment garder le frais dans nos maisons ?","description":"On attend les 35 °C pour mercredi dans certaines régions françaises. Alors partout, on cherche le frais.  Dans les ruelles de Villefranche-de-Rouergue (Aveyron), la température atteint presque 30 °C. Pas de quoi effrayer Marcel. À 88 ans, cet habitant est un habitué. Au réveil, il aère pour laisser entrer la fraîcheur et dès dix heures, il ferme tout. Ce groupe de touristes, eux, s'abritent à l'abri des vieilles pierres, à l'ombre de la Collégiale. De plus, chacun est bien équipé. Au moment du repas, rien ne vaut les fruits et légumes d'été rafraîchissants. Après le déjeuner et avant la sieste, les Villefranchois pourront regarder le journal au frais. Sans compter que dans cette ville d'origine de Marie-Sophie Lacarrau, les habitants sont très contents de son retour. Étant donné que le mercure va continuer de grimper, le programme de l'après-midi sera tranquille. Pour ceux qui n'ont pas la chance d'avoir une piscine, il est toujours possible de se rafraîchir aux terrasses des cafés avec une boisson fraîche.","date":"2022-05-17T15:45:58.180Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-plus-de-30-c-on-cherche-le-frais-2220015.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grandes surfaces : de nouvelles formes de promotion pour contrer l'inflation (et attirer les clients)","description":"Blocage des prix sur un panier de produits, courses à moins 5% une fois par mois... Face à la baisse du pouvoir d'achat, les grandes surfaces rivalisent de promotions.  La guerre des grandes surfaces fait rage, et encore plus depuis la crise liée à l’inflation. Avec la forte hausse des prix, le pouvoir d’achat de la population française a baissé. Pour inciter les consommateurs à venir faire leurs courses dans leur enseigne, les grandes surfaces misent sur de nouvelles formes de promotion. Comme le montre le reportage du 20H de TF1 en tête de cet article, l’enseigne allemande Lidl propose désormais un \"coup de pouce\" sur son application : 5% de réduction en caisse sur l’ensemble des achats effectués. Une réduction reconductible une fois par mois et disponible uniquement pour les possesseurs d’une carte de fidélité. Sur un panier d'une valeur de 100 euros, cela représente donc une réduction de 5 euros. D’autres grandes surfaces proposent différentes offres à leurs clients. Du côté d’Intermarché, les clients aux revenus modestes, ayant un quotient familial inférieur ou égal à 850 euros, bénéficient de 5% en bons d’achat sur leur carte de fidélité. Au sein du groupe Casino, il est possible de se faire rembourser jusqu’à 20 fois la différence sur un produit, s’il est trouvé moins cher chez un concurrent. Toutes ces offres permettent aux clients de venir régulièrement dans une enseigne en particulier. C’est d'ailleurs un des principaux objectifs des grandes surfaces : fidéliser les clients afin qu’ils reviennent régulièrement après la période de crise. Mais cela suffira-t-il alors que les prix continuent d’augmenter ?","date":"2022-05-17T15:45:12.193Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-pouvoir-d-achat-les-mesures-chocs-des-grandes-surfaces-2219973.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Lyon : les nouvelles règles imposées aux commerçants des marchés ne passent pas","description":"À Lyon, rien ne va plus entre les commerçants sur les marchés et la mairie. Cette dernière veut leur imposer de nouvelles règles qui ne passent pas.  Le marché du centre-ville de Lyon a sa quiétude habituelle, ce mardi matin. Pourtant, depuis quelques semaines, certains commerçants sont en colère. En cause : la nouvelle réglementation des marchés voulue par la municipalité. Premier changement : les vendeurs devront payer pour l’intégralité de leur emplacement, y compris ce que l’on appelle \"les retours\". Comme le coût est calculé au mètre linéaire, cela va représenter une charge supplémentaire. Autre évolution : l’interdiction des barnums à partir de 2025. Selon la municipalité, leurs pieds gênent le passage des clients et entraînent des chutes. Il faudra les remplacer par des parasols. Enfin, une plus grande assiduité sera demandée aux commerçants. S’ils veulent conserver leur emplacement, ils devront être présents au moins une fois toutes les cinq semaines, contre huit actuellement. \"On sort de deux années de crise sanitaire, on a des dettes, on est en train de sortir la tête de l'eau, on a besoin qu'on nous aide, pas qu'on nous enfonce\", tonne Abdelaziz Boumediene, président de l'association des commerçants indépendants des marchés de France. Une manifestation des commerçants était organisée devant l’Hôtel de ville lundi, mais la municipalité estime que la concertation est terminée. Le nouveau règlement entrera en vigueur en juin.","date":"2022-05-17T15:45:56.456Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-marches-a-lyon-les-nouvelles-regles-ne-passent-pas-2220025.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Île de Sein : le boulanger du bout du monde","description":"À l'occasion de la semaine du pain, les boulangers sont mis à l'honneur. Pour le cas du boulanger de l'Île de Sein, qui est le seul, il faut beaucoup d'organisations.  Stéphane Le Golvan est l'unique boulanger de l'Île. C'est un petit paradis d'un peu plus de 250 habitants au printemps, à une heure du continent, et où la vie est rythmée par l'arrivée des bateaux. En route pour le fournil, il prépare un pain spécifique à l'île de Sein, le pain de mer. Un pétrissage lent et une bonne nuit de repos plus tard, Stéphane trace sur la pâte, une croix qui servait à bénir le pain autrefois. C'est le moment d'enfourner, l'étape clé pour une longue conservation. Le pain est cuit et il l'apporte dans son café restaurant qui fait aussi, boulangerie. Il s'est lancé il y a dix ans, à la demande des habitants. À peine mise en rayon, les baguettes très convoitées partent comme des petits pains. Là-bas, le pain frais est plus rare que sur le continent. Avoir un boulanger sur l'Île a changé le quotidien des Îliens. Le pain marin n'est pas le seul hommage de Stéphane à son île, il fabrique aussi un pain aux algues. TF1 | Reportage T. Lagoutte, A. Janssens","date":"2022-05-17T15:45:53.673Z","order":0,"presenter":"","authors":["T. Lagoutte","A. Janssens"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-ile-de-sein-le-boulanger-du-bout-du-monde-2220032.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Qu’attendez-vous d’Élisabeth Borne, Première ministre ?","description":"A Poitiers (Vienne), les habitants attendent beaucoup de la nouvelle Première ministre, Élisabeth Borne. Quelles sont leurs priorités ?  Elle fait la Une de nos journaux ce mardi matin. A Poitiers (Vienne), la nomination de la nouvelle Première ministre, Élisabeth Borne, illumine la journée de Michelle. \"Je suis très fière. Et samedi, j'ai eu 82 ans, alors, c'est un beau cadeau d'anniversaire\", se réjouit-elle. Le fait qu'Élisabeth Borne soit la deuxième femme à ce poste depuis l'instauration de la Ve République fait notamment réagir. \"J'espère qu'elle aura moins de problèmes qu'Edith Cresson. Je l'attends surtout sur l'écologie. Essayer de sauver la planète, parce qu'on n'en aura pas une autre\", confie une badaude. La Première ministre n'est pas inconnue ici. En 2013, elle était préfète du Poitou-Charentes. Jean-Paul était alors conseiller municipal. \"Elle a fait un travail très structuré, c'est une grosse travailleuse. Quand elle est partie on l'a un peu regrettée\", témoigne-t-il.","date":"2022-05-17T15:45:53.184Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-qu-attendez-vous-d-elisabeth-borne-premiere-ministre-2220020.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
