{"title":"Fêtes étudiantes : une douzaine de foyers de contamination en France","description":"A Reims (Marne), les étudiants de Sciences Po fêtent la rentrée avec une campagne de dépistage massif. 23 cas positifs ont été découverts sur le campus. Difficile en effet pour certains de se raisonner. \"On a besoin de voir les gens en face, de leur parler, d’être dans une ambiance festive. […] Quand on est en première année, qu’il il s’agit de s’intégrer, forcément ça peut être compliqué pour la suite\", justifie un étudiant. La faute à une soirée de retour de vacances ? Les contaminations auraient pu débuter à la fin du mois d’août lors d’une soirée d’intégration où 200 étudiants étaient présents, la plupart sans masque, ainsi que le montrent des vidéos filmées durant la soirée. Le responsable du bureau des élèves assure avoir pris toutes les précautions, mais le gérant du bar le reconnaît, la zone extérieure a été \"beaucoup plus compliquée\" à gérer. En conséquence, le campus est fermé pour une semaine et les cours ont lieu à distance. Au total, une douzaine de foyers épidémiques étudiants ont été recensés dans l’Hexagone.","date":"2020-09-15T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","M.Tissier","P.Le Mat","F.Daireaux","M.Tregouet","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/fetes-etudiantes-une-douzaine-de-foyers-de-contamination-en-france_4107285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2020_4085315.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Reconfinement : la grande peur dans les EHPAD","description":"Comme à chaque visite de sa mère, sa fille n'est pas venue les mains vides : des gourmandises sont notamment au programme. Mais comme les visites sont interdites, elle ne pourra pas les lui remettre en mains propres. Seuls quelques mots sont échangés depuis le balcon. Commence alors un dialogue à distance. Une situation difficile tant pour la mère que pour la fille. \"Maman dit qu'elle a l'impression d'être dans une prison, heureusement qu'elle a sa télévision dans la chambre et le téléphone, sinon elle disjoncte\", s'inquiète sa fille. Impact psychologique Même contrainte pour un autre patient, qui comprend lui les mesures. \"Il y a bien des raisons, pour les microbes. Je me sens protégé et pour mon frère aussi. Quand je le vois, je suis content, mais je le vois dehors\", explique Michel Lassot, résident de l'Ehpad de Grasse (Alpes-Maritimes). Environ 200 personnes âgées des quatre Ehpad municipaux de Nice (Alpes-Maritimes) sont privés de leurs proches alors qu'aucun cas n'a été signalé. Le maire assume et dit vouloir \"protéger\" les résidents. Même si l'impact psychologique pourrait se révéler très important.","date":"2020-09-15T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["A. Richier","Y. Relat","R. Chapelard","A. Vejux"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-la-grande-peur-dans-les-ehpad_4107291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2020_4085315.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grippe : le vaccin obligatoire pour les soignants ?","description":"Les soignants sont sur tous les fronts, mais pas forcément d'accord pour se faire vacciner contre la grippe. Certains infirmiers et internes en médecine n'en voient pas tous l'utilité. \"La vaccination contre la grippe est un choix personnel, moi j’estime que je suis très jeune, je n'ai jamais eu la grippe, au quotidien j’adapte ma pratique avec les protocoles et les mesures d’hygiène\" se justifie cette interne. 27 % des aides-soignants vaccinés En 2019, 67 % des médecins étaient vaccinés contre la grippe, 36 % des infirmiers et seulement 27 % des aides-soignants. Ces chiffres inquiètent l’Académie de médecine qui souhaite que le vaccin contre la grippe devienne obligatoire pour les soignants. Même demande pour le docteur Frédéric Le Guillou, pneumologue, qui craint \"une nouvelle polémique\" avec des \"procès\" si des patients contractent la grippe à la suite d'une contamination due à un professionnel de santé non vacciné. Dès octobre, des équipes spécialisées passeront dans les services de certains hôpitaux pour vacciner les soignants.","date":"2020-09-15T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["F. Bouquillat","C. Rothéa","Y. Relat","P. Lagaune","V. Vermot-Gaud","E. Noël"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/grippe-le-vaccin-obligatoire-pour-les-soignants_4107309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2020_4085315.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sécurité routière : moins de morts durant le mois d’août","description":"C’est le bilan le moins catastrophique depuis 10 ans pour un mois d’août. Seconde bonne nouvelle, ce bilan positif se répète depuis quelques mois déjà. \"On peut l’expliquer par une baisse du trafic, en particulier parce que les étrangers ont déserté nos routes cet été, ou en tout cas ont été beaucoup moins présents\", analyse Marie Gautier-Melleray, déléguée interministérielle à la sécurité routière. Plus de morts à vélo Certains ont troqué leur véhicule motorisé contre un vélo, et là, le bilan est moins favorable. Le nombre de tués est cette fois légèrement supérieur à l’an passé. \"Quant on veut aller tout droit et que les automobilistes veulent s’engager sur la droite, là c’est le carton assuré pratiquement à chaque fois\", témoigne une usagère. D’autres indicateurs sont également légèrement à la hausse, comme par exemple le nombre d’accidents corporels ou de blessés.","date":"2020-09-15T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["M.Justet","K.Lempereur","V.Travert","N.Jauson"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-moins-de-morts-durant-le-mois-daout_4107313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2020_4085315.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pétrole : la crise sanitaire accélère le déclin de l'or noir","description":"Pour la première fois, la consommation de pétrole pourrait avoir atteint son pic, comme l'affirme le géant du secteur BP. La consommation d'or noir chuterait de 50 à 80 % d'ici à 2050. La crise sanitaire explique ce phénomène. Les secteurs très gourmands en pétrole comme l’aérien tournent toujours au ralenti, et les mesures de confinement dans de nombreux pays ont entraîné l'effondrement de la consommation à la pompe. Une tendance poussée par les États dans leur plan de relance pour l’économie. Ils misent sur les énergies renouvelables comme l’éolien ou encore l’hydrogène. 15 % des investissements dans les énergies renouvelables Comme le précise Jean-Paul Chapel en plateau, des grandes compagnies s'engagent aussi. Total a par exemple \"investi dès 2011 dans le solaire, en prenant le contrôle de Sunpower, le n°2 du secteur\". Pour la compagnie, \"les énergies renouvelables représentent aujourd’hui près de 15 % des investissements\". Shell consacre quant à lui 10 % de ses dépenses courantes dans ces énergies nouvelles, en particulier dans l’éolien. Pour le moment cette conversion reste modeste. Pour l’ensemble des compagnies pétrolières européennes, le renouvelable se limite en moyenne à 5 % des dépenses, car ces investissements ne garantissent pas encore une aussi bonne rentabilité que le pétrole.","date":"2020-09-15T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["C. Tixier","M-E. Guidée-Banerjee","S. Ripaud","J-P. Chapel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/petrole-la-crise-sanitaire-accelere-le-declin-de-l-or-noir_4107319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2020_4085315.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"E-commerce : les gagnants du confinement","description":"Ils n'avaient jamais travaillé à cette cadence. Dès le mois d'avril, et surtout aux mois de mai et juin, les employés d'une plateforme logistique ont été débordés de commandes. Des jeux pour occuper les enfants, de l'équipement pour la maison et des vêtements. L'entreprise qui ne compte qu'une dizaine de salariés a vu son activité multipliée par deux. Elle a dû avoir recours à des intérimaires et envisage d'embaucher. Embauches prévues \"On va recruter deux ou trois CDD d'ici Noël et on aimerait en concrétiser un en CDI\", confirme Florent Pailhes, manager de Camalo. Le deuxième trimestre 2020 est marqué par le confinement. Au total, 41 millions d'internautes ont acheté en ligne, c'est un million de plus que l'année précédente. Dans le jardinage, parfois les ventes ont été multipliées par trois. Globalement, l'internaute hésite beaucoup moins à acheter en ligne. Mais ce boom n'est pas pour tout le monde. Les achats de service en ligne et de voyages se sont effondrés.","date":"2020-09-15T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["D. Sébastien","M. Damoy","X. Roman","T. Simonet","J-A. Balcells"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/e-commerce-les-gagnants-du-confinement_4107331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2020_4085315.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bio c'Bon : la mauvaise affaire pour les épargnants","description":"Ce devait être la poule aux œufs d'or, mais c'est devenu un gouffre financier. L'enseigne Bio c'Bon, a été placée en redressement judiciaire. Elle entraîne dans son naufrage 2 800 petits épargnants. France 2 a joint l'un deux par téléphone. Un père de famille avait placé 45 000 euros avec sa compagne mais il craint de ne jamais les revoir. \"C'est un sentiment d'injustice, parce que je pense que nous n'allons pas retrouver les capitaux investis, ce sont des économies de toute une vie de salarié donc c'est un sentiment d'écœurement\", témoigne-t-il. Manque de transparence liée aux risques À l'époque, on lui avait promis comme à tous les actionnaires un rendement annuel de 7 % et la possibilité de récupérer la somme au bout de cinq ans. Les intérêts ont été touchés mais la faillite risque d'engloutir leurs investissements. Pour les spécialistes, le groupe aurait dû mettre en exergue le fait que les sommes investies étaient risquées. Un manque de transparence est pointé du doigt. Les éventuels repreneurs ont jusqu'à mercredi 16 septembre pour déposer leur offre. Ils pourraient ne jamais rembourser les épargnants.","date":"2020-09-15T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["J. Weyl","A. Dupont","M. Damoy","N. Sadok"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/commerce/bio-c-bon-la-mauvaise-affaire-pour-les-epargnants_4107345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2020_4085315.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bassin parisien : le nouvel El Dorado des viticulteurs ?","description":"La prochaine révolution viticole pourrait bien avoir lieu tout près de Paris. Dans le Vexin (Val-d’Oise), Bruno Lafont veut y croire. Alors il a investi un peu plus de 80 000 euros et planté 4 000 pieds de pinot noir en 2017. Son rêve ? \"Un renouveau du vignoble français, avec le haut de gamme, un bon vin parisien, francilien\". Il envisage de produire 5 000 bouteilles de vin bio. Au bout de trois ans, les premières grappes apparaissent enfin, mais il lui faudra patienter encore un peu avant de réaliser sa première cuvée. Ironie du sort, cet amoureux de la nature reconnait que sans le réchauffement climatique, \"l’idée ne serait certainement pas venue\". Bientôt la première cuvée Comme Bruno Lafont, ils sont une centaine à vouloir relancer les terroirs historiques du bassin parisien. Parmi eux, le domaine La Bouche du Roi, qui a vu les choses en grand en plantant en 2017 pas moins de 23 hectares de vignes. Leur première cuvée, à 1 500 bouteilles, est plutôt confidentielle, mais ils visent déjà les 30 000 bouteilles l’an prochain. Pour Thierry Desseauve, co-fondateur du guide des vins Bettane et Dessauve, les nouveaux taux d’ensoleillement sur l’Île-de-France pourraient tout à fait rendre ces objectifs réalisables. Au 19ème siècle, la région était le plus important vignoble français.","date":"2020-09-15T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["J.Van Hove","F.Bohn","E.Brouillard","J-A. Balcelles","R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/bassin-parisien-le-nouvel-el-dorado-des-viticulteurs_4107315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2020_4085315.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Incendies aux États-Unis : l'offensive climatosceptique de Donald Trump","description":"Aux États-Unis, les incendies qui embrasent la côte ouest ont déjà fait 35 morts. Portland, dans l’Oregon, est couverte par un nuage de fumée blanche depuis plus d’une semaine, qui masque presque entièrement ses immeubles. Des paysages fantomatiques qui pourraient devenir fréquents, craignent les scientifiques, à mesure que progressera le réchauffement climatique. Ces derniers expliquent qu’il entraîne une sécheresse importante des sols sur la côte ouest, ce qui accélère les incendies. Mise au point du président \"Vous voyez, ce réchauffement fait que nos étés mais aussi nos hivers sont plus chauds. Si on ignore la science en faisant la politique de l’autruche, […] on n'arrivera pas à protéger les Californiens\", ont mis en garde les scientifiques, lundi 14 septembre lors d’un échange avec le président Trump. \"Vous verrez, ça va se refroidir\", répond simplement le président. \"J’aimerais que la science soit d’accord avec vous\", lui rétorque alors son interlocuteur. Rhétorique toute personnelle de Donald Trump : \"Je ne pense pas que la science sache vraiment\".","date":"2020-09-15T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["L. De La Mornais","F.Fougere","J.Poissonnnier","S.Kraft"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/incendies-aux-etats-unis-l-offensive-climatosceptique-de-donald-trump_4107301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2020_4085315.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Famille Traoré : un cousin retrouvé noyé, la version de la police contestée","description":"L'IGPN a été saisie après la noyade mortelle de Mahamadou Fofana, le cousin d'Adama Traoré, alors qu'il était pourchassé par la police dans la nuit du dimanche 13 au lundi 14 septembre. Ignacio Bornacin, en direct devant le siège de la police des polices, rapporte que l'homme de 35 ans était \"soupçonné d’avoir commis un vol de moto un peu plus tôt dans la soirée\". Au volant d'un fourgon, il s'est arrêté au bord de la Seine, avant de tomber dans l'eau. Une chute volontaire ou non ? \"L’enquête doit déterminer si la chute était volontaire ou non\" poursuit le journaliste. Pour l’avocat de la famille Traoré, Mahamadou Fofana n’a pas pu tomber volontairement dans l’eau. Depuis 2016, la famille réclame la justice après la mort d'Adama Traoré, également décédé lors d'une intervention policière. L’autopsie du corps de Mahamadou Fofana doit permettre à l’IGPN d’en apprendre un peu plus sur les circonstances de sa mort.","date":"2020-09-15T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["I. Bornacin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/violences-policieres/famille-traore-un-cousin-retrouve-noye-la-version-de-la-police-contestee_4107321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2020_4085315.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"5G : la Suisse fait de la résistance","description":"Ce devait être une révolution en Suisse et une première en Europe. Mais l'arrivée de la 5G sur le réseau mobile a fait monter au créneau les anti 5G qui ont fait geler le déploiement des antennes jusqu'à nouvel ordre. \"Nous, ça nous inquiète car aujourd'hui on n'a pas de véritable recommandation fédérale en ce qui concerne l'impact de la 5G sur la santé\", souligne Camille Selleger, habitante de Genève, et membre de l'association \"Stop 5G\". Effets sur la santé ? Car avec la 5G, le rayon électromagnétique est plus fort, or l'Organisation mondiale de la santé (OMS) le classe parmi les cancérigènes possibles. Les Suisses invoquent le principe de précaution. Ils demandent des informations supplémentaires sur cette technologie encore invisible et méconnue. Depuis le début du déploiement, un médecin a reçu des dizaines de témoignages de riverains qui disent ressentir des effets sur leur santé, alors qu'ils habitent à proximité d'une antenne. Aucun lien de cause à effet n'a été établi, mais la 5G inquiète jusqu'au parlement.","date":"2020-09-15T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["N. Subra-Gomez","N. Salem","M. Marini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/telephonie/5g/5g-la-suisse-fait-de-la-resistance_4107349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2020_4085315.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Destination France : les reculées du Jura, un paysage vertigineux","description":"Un paysage unique, typique du Jura. Un décor vertigineux fait d'immenses falaises et d'une vallée étroite formée il y a des millions d'années par la fonte des glaciers et l'effondrement des roches calcaires. Les spécialistes les nomment \"les reculées\". Au beau milieu, le village de Baume-les-Messieurs. Il s'agit de l'un des plus beaux villages de France et c'est aussi le paradis des amoureux de la nature et des randonneurs. \"Il n'y a qu'à regarder autour de nous, quand on voit la reculée faite par la nature, c'est extraordinaire\", s'extasie un randonneur. Patrimoine historique Un site naturel, et aussi un riche patrimoine historique. Dans les villages de pierres blanches, les bâtisses font leur fierté. Les \"toits de laves\" sont des dalles de calcaire qui ont été taillées dans les carrières. À l'époque, les pauvres allaient les tailler et les riches avaient des tuiles. Mais ces toits de laves se font de plus en plus rares. Il y a aussi une abbaye bénédictine fondée au 6ème siècle, symbole du rayonnement passé du village. Dans le cœur de l'abbatiale, on trouve aussi un retable flamand, joyau de l'art religieux. Aujourd'hui, il n'y a pas plus de communautés religieuses, mais le village vit au rythme des touristes.","date":"2020-09-15T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["C. Arnold","E. Daeschler","S. Bock"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/destination-france-les-reculees-du-jura-un-paysage-vertigineux_4107355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-15-septembre-2020_4085315.html","containsWordGlobalWarming":false,"media":"France 2"}
