{"title":"Taxe d'habitation : joie des habitants, inquiétudes des élus locaux","description":"Dans la ville Clamart (Hauts-de-Seine) les habitants se réjouissent de la réforme de la taxe d'habitation. Ce n'est pas le cas du maire.Dans la banlieue sud de Paris, Clamart, ici 22 000 foyers payent la taxe d'habitation. Vincent Lorrain fait partie de ces habitants pour qui chaque novembre l'addition est élevée. Pour un studio de 30m2 il paye 600 euros de taxe d'habitation soit \"presque l'équivalent d'un mois de loyer\" explique ce jardinier. L'an prochain il pourrait faire partie des Français exonérés de taxe d'habitation L'inquiétude des élus locaux La taxe d'habitation représente 14.5 millions d'euros de recette pour la commune, soit 25% du budget total. Cela représente 38% des dépenses en personnel de la mairie ou encore la construction et la rénovation d'écoles cette année. \"Si demain nous perdons la taxe d'habitation ce sont des travaux que ne serons plus en mesure de réaliser\" explique le maire de Clamart. Un manque à gagner qui serait pourtant compensé par une dotation de l'État assure le gouvernement. Le maire n'y croit pas.","date":"2017-07-10T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/impots/taxe-d-habitation-joie-des-habitants-inquietudes-des-elus-locaux_2278369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-10-juillet-2017_2267509.html","containsWordGlobalWarming":false}
{"title":"Mesures fiscales : combien cela va-t-il coûter ?","description":"En direct sur le plateau de France 3, Hervé Godechot fait le point sur les mesures fiscales annoncées ce week-end du 8 juillet.Le gouvernement a confirmé la suppression de la taxe d'habitation pour 80% des ménages et la réforme de l'ISF pour 2018. \"L’exonération de la taxe d’habitation va coûter une dizaine de milliards d’euros au total. Mais à cela va s’ajouter en 2018 l’entrée en vigueur de la réforme de l’impôt sur la fortune\", explique Hervé Godechot, en direct sur le plateau de France 3. Six milliards d’euros l’an prochain L’argent investi dans les entreprises ne rentrera plus dans les calculs. Seul le patrimoine immobilier sera pris en compte. Manque à gagner pour l’État : dans les trois milliards d’euros. \"Total de la facture : six milliards d’euros l’an prochain\", indique le journaliste. Auxquelles s’ajoutent d’autres mesures fiscales qui avaient été annoncées par le précédent gouvernement. \"Il va falloir maintenant trouver l’argent ailleurs\", ajoute Hervé Godechot.","date":"2017-07-10T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/mesures-fiscales-combien-cela-va-t-il-couter_2278363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-10-juillet-2017_2267509.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : débat sur les ordonnances","description":"Le premier débat du quinquennat à l'Assemblée nationale n'a pas fait recette. Les députés ont commencé l'examen des futures ordonnances sur le Code du travail.Devant une Assemblée clairsemée, c'est le coup d'envoi d'une semaine de débat pour autoriser le gouvernement à légiférer par ordonnances sur le Code du travail. Une procédure exceptionnelle qui a attisé les tensions contre les élus La République en marche. Dans cette réforme trois grands points : la fusion des instances représentatives du personnel, davantage de place aux accords d'entreprise et le plafonnement des indemnités en cas de licenciement abusif. La France insoumise s'oppose Avec la majorité absolue de La République en marche, le gouvernement va obtenir sans difficulté le feu vert parlementaire. Du côté des Républicains, on a du mal à s'opposer. Au grand complet dans l'hémicycle, la France insoumise condamne, une majorité au garde à vous. Au total, 400 amendements ont été déposés. Le parti présidentiel assure que le débat démocratique aura lieu.","date":"2017-07-10T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/assemblee-nationale-debat-sur-les-ordonnances_2278371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-10-juillet-2017_2267509.html","containsWordGlobalWarming":false}
{"title":"Attentat de Nice : le témoignage des grands-parents de l'une des plus jeunes victimes","description":"Les équipes de France 3 ont recueilli le témoignage des grands-parents de Léana, une des plus jeunes victimes de l'attentat de Nice (Alpes-Maritimes). Elle avait deux ans lors de l'attaque.Depuis un an, la douleur ne s'estompe pas. Une caresse sur une photo, un baiser, Annick et Alain se raccrochent au peu qu'il leur reste de Léana, leur petite-fille de deux ans fauchée lors de l'attentat de Nice (Alpes-Maritimes). \"Contrairement à ce que disent beaucoup de personnes, nous ne sommes pas en période de reconstruction. Nous sommes toujours en période de déconstruction. Ça apporte encore de la douleur, de la souffrance, que nous essayons de surmonter comme nous le pouvons\", livre Alain. Nouvelle naissance Il y a 8 mois, Margaux, la mère de la petite fille avait accepté de parler de son désarroi. À l'époque, elle avait trouvé un emploi d'assistante maternelle, insurmontable pour une maman en deuil, elle avait dû renoncer. Parallèlement son RSA lui avait été retiré, car elle n'avait plus d'enfant à charge. À la douleur s'était ajoutée la colère. Nice se prépare aux commémorations de l'attentat. Un moment difficile pour Annick et Alain, mais ils l'affrontent avec une force supplémentaire. Margaux, leur fille, vient de donner naissance à un bébé il y a trois semaines.","date":"2017-07-10T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/attentat-de-nice-le-temoignage-des-grands-parents-de-l-une-des-plus-jeunes-victimes_2278381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-10-juillet-2017_2267509.html","containsWordGlobalWarming":false}
{"title":"Orages : des pluies diluviennes causent d’importants dégâts","description":"De très violents orages se sont abattus sur l’ouest et la capitale française, dimanche 9 juillet.Dans leur appartement, la pluie s’est engouffrée partout la nuit dernière, du 9 juillet, à Nantes (Loire-Atlantique). Un mètre d’eau, impossible à contenir. Pris au piège, ces habitants du rez-de-chaussée ont eu moins de 30 minutes pour quitter les lieux. Paniqués, ces voisins aussi ont préféré s’échapper de leur domicile en passant par la fenêtre. Des milliers d’euros de dégâts L’orage, violent, a surpris les Nantais. En 30 minutes, les rues du centre, des caves, des parkings ont été inondés. Certains commerces aussi. Les dégâts se chiffrent ici en milliers d’euros. Comme à Nantes, Paris aussi a été touchée par des pluies diluviennes. Dans le métro, ces scènes rarissimes ont impressionné les usagers. Des escaliers transformés en torrent, des couloirs inaccessibles. L’eau a même atteint certaines rames.","date":"2017-07-10T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-des-pluies-diluviennes-causent-dimportants-degats_2278365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-10-juillet-2017_2267509.html","containsWordGlobalWarming":false}
{"title":"France: un programme d'accueil en urgence pour les scientifiques en exil","description":"France 2 a recueilli le témoignage de Ali Sammuneh, astrophysicien syrien en exil. Aujourd’hui il est lauréat du programme d'accueil en urgence des scientifiques en exil.Depuis le début de cette année l'état aide les universités à accueillir les scientifiques réfugiés. Un programme vital pour les intéressés, mais également très utile pour la recherche. Ali Sammuneh est un astrophysicien syrien qui a rejoint l'observatoire de Paris. Il est l'un des premiers bénéficiaires. Il a quitté son pays il y a deux ans. Le programme d'accueil en urgence Ali a écrit à un camarade de doctorat d'il y a 15 ans. Florent Deleflie a remué ciel et terre pour qu'Ali puisse le rejoindre à l'observatoire de Paris. \"Est-ce que tu peux m'aider à ce que la famille académique puisse m’aider à sortir de Syrie et à reconstruire un avenir pour moi et pour famille\" se souvient-il avoir reçu. Depuis 2017, le programme d'accueil en urgence des scientifiques en exil. Ce programme finance le travail en France de 25 chercheurs persécutés à l'étranger.","date":"2017-07-10T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/france-un-programme-d-accueil-en-urgence-pour-les-scientifiques-en-exil_2278375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-10-juillet-2017_2267509.html","containsWordGlobalWarming":false}
{"title":"Nucléaire : vers la fermeture de 17 réacteurs ?","description":"L'objectif de Nicolas Hulot est de fermer plus d'une quinzaine de réacteurs nucléaires en moins de 10 ans. Cette annonce suscite de nombreuses interrogations.Des centrales avec un réacteur au moins à l'arrêt c'est sans doute le futur paysage nucléaire français. Le nucléaire c'est 72% de notre électricité. Pour réduire à 50% la part de l'atome comme le prévoit la loi de transition énergétique, Nicolas Hulot l'a rappelé ce lundi 10 juillet, le gouvernement s'engage à démanteler une partie des 58 réacteurs du parc nucléaire français. Logiquement, les réacteurs voués au démantèlement seraient les plus anciens, ceux qui auront plus de 40 ans en 2025. Où trouver les financements ? D'autres centrales pourraient perdre des réacteurs sans fermer totalement. Pour l'association Greenpeace ramener la part de production du nucléaire à 50% en France exigera la fermeture de plus de 17 réacteurs. Il faudra également trouver des financements, la facture pour le démantèlement de 17 réacteurs pourrait dépasser les 20 milliards d'euros.","date":"2017-07-10T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/nucleaire-vers-la-fermeture-de-17-reacteurs_2278385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-10-juillet-2017_2267509.html","containsWordGlobalWarming":false}
{"title":"Paris et Los Angeles : la bataille des JO","description":"Paris et Los Angeles passeront mardi 11 juillet leur grand oral devant le comité olympique à Lausanne, en Suisse.À la veille du grand oral, les délégations de Paris et de Los Angeles sont à Lausanne en Suisse, lundi 9 juillet. Et si Donald Trump n’a pas fait le déplacement, son homologue français est bel et bien là. Mardi 11 juillet, les deux villes auront 45 minutes pour défendre leur projet devant les cardinaux du CIO. Dix orateurs français au micro Côte français, dix orateurs vont se partager le micro avant une séance de questions-réponses. Paris et Los Angeles vont gagner, c’est certain mais dans quel ordre : 2024 ou 2028 ? Paris tient à ses Jeux du centenaire en 2024. Los Angeles est ok pour 2028. Demain, le CIO va donc aussi valider le double vote, ce n’est pas une première, il y a un siècle, Pierre de Coubertin avait demandé et obtenu le double vote pour Paris en 1924 et Amsterdam, en 1928. Le 13 septembre, on saura si Paris retrouve la flamme.","date":"2017-07-10T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/paris-et-los-angeles-la-bataille-des-jo_2278367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-10-juillet-2017_2267509.html","containsWordGlobalWarming":false}
{"title":"Unesco : un lieu sacré du patrimoine polynésien inscrit","description":"Le marae Taputapuatea, situé sur une île de la Polynésie française, est maintenant inscrit au patrimoine mondial de l’humanité.Entre ciel et mer s’étend sur 2 500 hectares un temple à ciel ouvert. Un lieu sacré, berceau de la civilisation polynésienne. Le marae Taputapuatea se situe dans l’océan Pacifique, sur l’île de Raiatea, à l’ouest de Tahiti. Ce petit bout de terre fait désormais partie du patrimoine mondial de l’humanité. Le siège de la connaissance A l’annonce du choix, l’émotion est palpable pour la délégation polynésienne présente à Cracovie. Sur les pas des ancêtres, nous voilà au cœur de l’ancienne mythologie polynésienne. La tradition orale fait du lieu le siège de la connaissance, le lieu fondateur de cette civilisation où se déroulait cérémonies religieuses et décisions politiques. Cette reconnaissance mondiale est aussi une promesse pour l’avenir. Nouvelle manne touristique, cette inscription devrait aussi permettre de rénover le site.","date":"2017-07-10T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/polynesie-francaise/unesco-un-lieu-sacre-du-patrimoine-polynesien-inscrit_2278383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-10-juillet-2017_2267509.html","containsWordGlobalWarming":false}
