{"title":"Attaque au Niger : huit victimes dont des Français","description":"C’est une zone prisée des rares touristes qui viennent au Niger. Sur le plateau de Kouré, près du Sahel, à 60 kilomètres à l’est de la capitale Niamey, huit personnes ont été tuées par des hommes armés et à moto. Les autorités françaises tentent de conformer les allégations du gouverneur local qui affirme que six Français font partie des victimes. Le groupe était parti observer des girafes protégées. L’endroit est à priori sans danger, la zone est toutefois classée orange et déconseillée par le ministère des Affaires étrangères. Des Français parmi les victimes A ce stade l’Élysée confirme que des ressortissants français font partie des victimes. Le gouverneur local parle de six Français tués. Un chiffre que les autorités françaises tentent de vérifier. Dimanche 9 aout au matin, un groupe de Français part observer des girafes protégées. Une zone a priori sans danger selon un spécialiste de la région. Pour l'heure, les motivations de cette attaque sont inconnues.","date":"2020-08-08T22:00:00.000Z","order":1,"presenter":"Jean-Baptiste Marteau","authors":["H.Puffeney","M.Dana","E.Jarlot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/niger/attaque-au-niger-huit-victimes-dont-des-francais_4070957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-aout-2020_4052523.html","containsWordGlobalWarming":false}
{"title":"Transports : le port du masque sous surveillance","description":"A Lille (Nord), à l’heure où le train pour Paris arrive en gare, une patrouille de la police nationale veille à ce que chaque voyageur porte un masque. Un jeune homme descend du train sans appliquer la mesure. Il s’en sort avec un simple rappel à l’ordre. \"Nous, on est là pour faire respecter la loi. C’est mieux quand les usagers comprennent. On fait de la pédagogie, jusqu’à une certaine limite. Quand on a en face de nous quelqu’un qui ne veut pas comprendre, on le verbalise\", explique François Debrouwere, chef du service interdépartemental sécurisation des transports en commun. La majorité des usagers respecte l’obligation Composé de 123 policiers, cette brigade spécialisée lutte contre la délinquance. Depuis le déconfinement, elle contrôle surtout le port du masque des les transports lillois. Si la majorité des usagers respecte l’obligation, certains ont tendance à l’oublier. Avec les plus récalcitrants, la tension peut vite monter comme avec cette femme interpellée avec son masque autour du coup. Les 135 euros d’amende ne lui font pas même pas peur. Malgré tout, les agents préfèrent la pédagogie à la répression. Depuis mai 2020, 2 000 personnes ont été verbalisées.","date":"2020-08-08T22:00:00.000Z","order":9,"presenter":"Jean-Baptiste Marteau","authors":["L.Gelabert","C.Colnet","A.Lepinay","A-M Leclercq"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/transports-le-port-du-masque-sous-surveillance_4070973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-aout-2020_4052523.html","containsWordGlobalWarming":false}
{"title":"Beyrouth : un patrimoine en ruine","description":"Si Beyrouth (Liban) avait acquis cette identité, c'était en grande partie grâce à son architecture. Des joyaux presque tous endommagés dans les quartiers autour du port. Avant l'explosion, un musée brillait lors de réceptions prestigieuses. Désormais, il semble éteint pour la grande tristesse de celui qui l'avait rénové il y a seulement cinq ans. Des réparations colossales Les réparations s'annoncent colossales. Avant cela, il y a une autre mission : il faut consoler les habitants. La déflagration a frappé les secteurs les plus riches en bâtiments historiques, encore habités pour la plupart. Un architecte et sa fille vivent dans l'un des bâtiments les plus emblématiques. Dans la villa bourgeoise, des œuvres d'art ont été détruites par le souffle de l'explosion. Des pertes inestimables mais peut-être pas irréparables.","date":"2020-08-08T22:00:00.000Z","order":4,"presenter":"Jean-Baptiste Marteau","authors":["M.Boisseau","L.Krikorian","M.Jallad","H.Horoks"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/liban/explosions-a-beyrouth/beyrouth-un-patrimoine-en-ruine_4070961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-aout-2020_4052523.html","containsWordGlobalWarming":false}
{"title":"Bormes-les-Mimosas : retour sur le terrible incendie de 2017","description":"L’horizon rougi par les flammes, un paysage figé dans la cendre, ce sont les images capturées il y a trois ans par Jean Dubille, lors de l’incendie qui a ravagé 1 600 hectares près de Bormes-les-Mimosas (Var). Ce directeur de domaine viticole a été spectateur d’un des plus violents incendies varois des dernières décennies. Des images qu’il a toujours en mémoire quand il arpente ces crêtes sinistrées. 10 000 personnes avaient dû être évacuées En 48 heures, près de la moitié de son domaine a été détruite. C’est un véritable sentiment d’impuissance pour Jean Dubille. \"Contre un mur de feu pareil, vous ne pouvez rien faire. A moins de disposer de moyens exceptionnels. Même les pompiers ont du mal à le contenir\", raconte-t-il. Des pompiers qui ont été pris de vitesse, le brasier étant poussé par un mistral déchaîné. 10 000 personnes avaient dû être évacuées. Aujourd’hui encore, les traces sont bien visibles sur les collines de Bormes.","date":"2020-08-08T22:00:00.000Z","order":7,"presenter":"Jean-Baptiste Marteau","authors":["O. Feniet","S. Guillemot","L. Feuillebois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/bormes-les-mimosas-retour-sur-le-terrible-incendie-de-2017_4070977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-aout-2020_4052523.html","containsWordGlobalWarming":false}
{"title":"Port du masque à l'extérieur : les règles diffèrent selon les villes","description":"Avec ou sans masque. Les arrêtés municipaux se multiplient partout en France. Il est difficile de s'y retrouver. \"Sur le Vieux-Port de Marseille (Bouches-du-Rhone), je porte le masque puisqu'il est obligatoire de 10 heures jusqu'à 4 heures du matin. Quand on arrive sur le bord de mer, je peux l'enlever puisqu'il n'est obligatoire qu'à partir de 19 heures\", explique la journaliste Noémie Dahan. Difficile de s'y retrouver La mesure est entrée en vigueur dimanche mais les Marseillais et les vacanciers ont du mal à s'y habituer. Trois secteurs sont concernés dans la cité phocéenne dans le centre-ville et sur les plages. A Paris, c'est tout aussi confus.\"Nous sommes dans le 2e arrondissement de la capitale dans une rue passante et commerçante. A partir de lundi, le port du masque deviendra obligatoire. Je fais quelques pas, la rue change de nom mais nous sommes toujours dans la même zone, et pourtant l’arrêté ne s'applique plus\", explique le journaliste Thomas Cuny.","date":"2020-08-08T22:00:00.000Z","order":8,"presenter":"Jean-Baptiste Marteau","authors":["T.Cuny","N.Dahan","L.Courte","S.Pichavant","N.Carme","V.Llado","P.Aziza","C.Ricco"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/port-du-masque-a-l-exterieur-les-regles-different-selon-les-villes_4070975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-aout-2020_4052523.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : ces professionnels du tourisme qui limitent la casse","description":"L'épidémie de Covid-19 complique singulièrement la situation des professionnels du tourisme. Mais certaines régions arrivent quand même à s'en sortir. \"Les Français sont plus nombreux à prendre leurs vacances dans l'Hexagone, 7 sur 10 cette année contre 6 sur 10 en 2019. C'est la région Paca qui s'en sort le mieux avec la Nouvelle-Aquitaine et l'Occitanie\", explique la journaliste Liane Courté, en direct depuis Antibes (Alpes-Maritimes). Une activité qui repart Dans le port de Mandelieu, Stéphanie s'active. Elle se prépare à recevoir des clients belges. Venus en famille, ils ont loué un bateau pour la journée. Stéphanie tient la barre. Avec elle, sensations garanties. Cela fait cinq ans que cette ancienne architecte loue son bateau via des sites de mise en relation entre particuliers. Son bateau est très prisé par les touristes. Il ne reste que trois dates libres pour le mois d'aout. Après un début de saison manquée, l'activité est repartie.","date":"2020-08-08T22:00:00.000Z","order":10,"presenter":"Jean-Baptiste Marteau","authors":["L.Courté","V.Llado","H.Ayroulet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tourisme/alpes-maritimes-ces-professionnels-du-tourisme-qui-limitent-la-casse_4070971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-aout-2020_4052523.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : quand les murs craquent","description":"Des fissures par dizaines qui lézardent toute la façade de la maison. Depuis trois ans, Marie-Claire découvre de nouvelles failles tous les jours, qui attaquent l'intérieur de son habitation. Du jamais vu après 22 ans vécus sous ce toit. Avec un expert, Marie-Claire a fait reconnaitre par les assurances que la sécheresse était la cause de ce sinistre. Des travaux lourds Le retrait-gonflement est un retrait des sols argileux en fonction de leur hydratation. En période de sécheresse, les argiles se rétractent puis se gonflent lorsqu'il y a des précipitations, avec un impact direct sur les fondations des constructions. Marie-Claire et son mari attendent la restauration : 120 000 euros pris en charge par l'assurance. Les travaux sont lourds. Pour une autre habitation de la région, il faut compter six semaines.","date":"2020-08-08T22:00:00.000Z","order":5,"presenter":"Jean-Baptiste Marteau","authors":["C.Vérove","V.Bachtik","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-quand-les-murs-craquent_4070963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-aout-2020_4052523.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : les différentes formes du phénomène","description":"Il y a plusieurs types de sécheresses. \"D’abord, la sécheresse météorologique se caractérise par un manque de pluie, explique Christelle Méral. En juillet 2020 il est tombé 16 millimètres d’eau, alors que la normale est de 60. C’est le mois de juillet le plus sec depuis 61 ans.\" Un déficit des sols en eau problématique Il y a un autre indicateur : la sécheresse agricole. \"C’est le déficit en eau des sols superficiels de 1 à 2 mètres de profondeur, ajoute la journaliste. Or l’humidité est essentielle pour le bon développement des plantes et des produits agricoles. Là aussi la situation est critique : les deux tiers de la France sont désormais touchés. Et la canicule accentue cette tendance, les besoins en eau des végétaux sont plus importants. Voilà pourquoi 72 départements du pays ont mis en place des restrictions d’eau.\"","date":"2020-08-08T22:00:00.000Z","order":6,"presenter":"Jean-Baptiste Marteau","authors":["C. Méral"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-les-differentes-formes-du-phenomene_4070965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-aout-2020_4052523.html","containsWordGlobalWarming":false}
{"title":"Liban : la colère contre le pouvoir ne faiblit pas","description":"Les Libanais attendent énormément de l’aide internationale, ils savent que leur pays ne pourra pas affronter seul le défi de la reconstruction. \"L’immense majorité des Libanais se félicite de cette aide internationale qui s’intensifie, indique Matthieu Boisseau. Surtout parce qu’elle se concentre sur les priorités vitales du pays : la reconstruction des écoles et des hôpitaux, consolider les bâtiments endommagés, l’aide matérielle, alimentaire et médicale.\" Le peuple réclame la démission du gouvernement En revanche, la conférence n’a pas calmé la colère des manifestants. \"Les manifestations se poursuivent à Beyrouth, ajoute le journaliste. Le peuple libanais crie sa colère contre le gouvernement libanais. Les manifestants réclament sa démission totale. C’est selon eux le seul moyen d’obtenir des réformes structurelles profondes, dans les champs politiques et économiques. Ils n’ont aucune intention de relâcher la pression.\"","date":"2020-08-08T22:00:00.000Z","order":3,"presenter":"Jean-Baptiste Marteau","authors":["M.Boisseau"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/liban/explosions-a-beyrouth/liban-la-colere-contre-le-pouvoir-ne-faiblit-pas_4070979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-aout-2020_4052523.html","containsWordGlobalWarming":false}
{"title":"Niger : des Français parmi les victimes d'une attaque","description":"Y avait-il déjà eu des incidents dans la zone de Kouré au Niger ? \"On n’en sait pas assez sur cette zone proprement dite, explique Bangaly Touré, correspondant de France 24 en Guinée. Elle est à 50 kilomètres de la capitale Niamey, plutôt sécurisée. Ces attaques se seraient plutôt déroulées à six kilomètres de la réserve de girafes de Kouré. Elle attire parfois des touristes, surtout le dimanche.\" L’Elysée confirme des Français parmi les victimes L’inquiétude est grande sur la probabilité que des Français fassent partie des victimes. Anne Bourse est en direct du Quai d’Orsay. \"Emmanuel Macron a obtenu du président du Niger la confirmation qu’il y a bien des victimes françaises, indique la journaliste. Nous ne connaissons pas encore le nombre de victimes. Le Ministère des Affaires étrangères poursuit son enquête pour savoir s’il s’agit d’une attaque terroriste, et pour connaître la raison de la présence des victimes dans cette zone où il est déconseillé de voyager.\"","date":"2020-08-08T22:00:00.000Z","order":2,"presenter":"Jean-Baptiste Marteau","authors":["B.Touré","A.Bourse"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/niger/niger-des-francais-parmi-les-victimes-d-une-attaque_4070981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-aout-2020_4052523.html","containsWordGlobalWarming":false}
