{"title":"Un quatrième jour de recherche sur le site du crash de l'A320","description":"Les enquêteurs sont toujours à la recherche d'éléments, et notamment de la deuxième boîte noire de l'avion qui s'est écrasé dans les Alpes mardi 24 mars.Après le recueillement des proches des victimes, les recherches continuent sur le site du drame, notamment pour permettre d'identifier les corps des 150 personnes décédées dans le crash d'un A320 mardi dans les Alpes-de-Haute-Provence. Envoyée spéciale à Seyne-les-Alpes, Peggy Mauger précise que les difficultés sont liées \"à la collecte des échantillons sur la zone de crash. Chaque matin, les techniciens sont hélitreuillés à plus de 1 500 mètres d'altitude, et tout le temps de leurs recherches, ils restent encordés à des secouristes de montagne qui assurent leur sécurité.\" Plus de 400 éléments biologiques collectés Sur un terrain très friable, les enquêteurs ont pu en tout cas prélever jeudi \"entre 400 et 600 éléments biologiques, de l'ADN qui sera ensuite envoyé à l'institut de recherche criminelle de Rosny-sous-Bois.\" Compte-tenu de la difficulté de la tâche, physiquement et moralement, une cellule psychologique a été installée pour accompagner les techniciens sur place.","date":"2015-03-27T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/un-quatrieme-jour-de-recherche-sur-le-site-du-crash-de-l-a320_860963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-mars-2015_854607.html","containsWordGlobalWarming":false}
{"title":"Sarkozy fustige les annonces de François Hollande","description":"Nicolas Sarkozy est l'invité de France 3, à deux jours du second tour des départementales, où la droite part déjà gagnante.Le scrutin du 29 mars doit déterminer les nouveaux conseillers départementaux qui seront élus sur tout le territoire français. Le premier tour dimanche dernier a montré un avantage conséquent de l'union de la droite dans les urnes, qui peut envisager récupérer une vingtaine de départements actuellement dirigés par la gauche. Alors que François Hollande a affirmé ce vendredi depuis une usine PSA Peugeot Citroën en Moselle, une reprise économique progressive, Nicolas Sarkozy juge que le président a \"une spécialité : mentir. Nous sommes à deux jours de l'élection, il y a deux jours, les chiffres du chômage ont été annoncés : 30 000 chômeurs de plus A,B et C. Et il vient nous dire que ça va mieux parce qu'il y a 300 emplois de plus\". Pas de consignes de vote Lors de cet entretien sur le plateau du 19/20, le chef de l'UMP critique aussi une impossibilité d'investissements des collectivités locales à cause des restrictions de l'État, et la volonté du premier ministre Manuel Valls de vouloir lutter contre le vote pour le Front National.","date":"2015-03-27T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/sarkozy-fustige-les-annonces-de-francois-hollande_860967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-mars-2015_854607.html","containsWordGlobalWarming":false}
{"title":"Crash de l'A320 : Comment sont suivis les pilotes de ligne ?","description":"Après le crash volontaire d'un A320 dans les Alpes le 24 mars, le suivi médical et psychologique des pilotes de ligne est remis en cause.Si Andreas Lubitz a pu voler alors qu'il était en arrêt maladie et sujet à des problèmes psychologiques, les conditions requises pour exercer le poste de pilote sont normalement strictes. Du moins concernant la condition physique qui doit être optimale. C'est au centre d'expertise médicale du personnel navigant que les pilotes français subissent une fois par an pendant une demi-journée une série de tests physiques pour vérifier leur vue, leur ouïe, et leur santé cardio-vasculaire. Cependant, il n'existe pas d'examen obligatoire chez un psychologue \"Il est parfaitement possible que quelqu'un qui est reconnu sain et apte le jour J, quelques mois plus tard ait des problèmes tels, que cela puisse le conduire à s'ôter la vie\", explique le commandant Pierre Magisson, pilotes de ligne à Air France. Le copilote de l'A320 ne montrait pas de signes extérieurs de dépression Le médecin va faire le bilan de santé physique et devoir déterminer en quelques minutes les éventuelles difficultés personnelles : la situation amoureuse ou familiale, l'intégration au sein de la compagnie... Andreas Lubitz n'a donc pas reçu d'examens assez profonds pour déterminer une éventuelle faiblesse psychologique.","date":"2015-03-27T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-dans-les-alpes/crash-de-l-a320-comment-sont-suivis-les-pilotes-de-ligne_860895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-mars-2015_854607.html","containsWordGlobalWarming":false}
{"title":"Crash de l'A320 : de nouvelles révélations sur le copilote","description":"Des révélations sur le copilote de l'A320 de la Germanwings viennent appuyer la thèse d'un acte volontaire.L'enquête progresse sur le crash de l'A320 de la Germanwings et se focalise sur les antécédents médicaux du copilote Andreas Lubitz. Dans les perquisitions menées à son domicile et chez ses parents, les enquêteurs ont découvert des papiers qui en disent long sur la fragilité du copilote. \"Le fait que l'on ait retrouvé chez lui des arrêts maladies récents voire du jour même du crime, faisant part de son inaptitude au travail, va dans le sens des premières constatations selon lesquelles Andreas Lubitz a caché sa maladie à son employeur et à ses collègues\", explique Christoph Kumpa, le procureur de Düsseldorf. Jugé inapte aux États-Unis Passionné d'aéronautique, il a intégré la prestigieuse école de la Lufthansa avant de partir en 2009 se perfectionner aux États-Unis. Mais des crises d'angoisse l'obligent rapidement à suspendre sa formation. Il est même jugé inapte temporairement aux vols par les autorités américaines. Selon son entourage, Andreas Lubitz était un malade chronique : \"Je sais que l'année dernière, il a eu un épisode dépressif. Je ne connais pas la raison exacte, je sais juste qu'il s'est passé quelque chose et qu'à cause de ça, il a été suspendu par sa compagnie\", confie un proche du copilote. Sa licence allemande de pilote était assortie d'une mention très spéciale. D'après le journal \"Bilt\", le jeune homme devait faire l'objet de contrôles médicaux très réguliers.","date":"2015-03-27T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-dans-les-alpes/crash-de-l-a320-de-nouvelles-revelations-sur-le-copilote_860887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-mars-2015_854607.html","containsWordGlobalWarming":false}
{"title":"Sidaction : la prévention des jeunes, une priorité","description":"Les campagnes de prévention envers les jeunes sont primordiales. En France, 12% des nouvelles contaminations concernent les 15-24 ans.Chaque année en France 6000 à 7000 personnes sont contaminées par le virus du Sida. La prévention auprès des jeunes reste très importante. Prévenir avant qu'il ne soit trop tard, tel est le but des séances d'information sur le Sida. Aujourd'hui, la maladie continue de faire peur. \"Évidemment, on a tous peur d'avoir cette maladie. On ne sait pas sur qui on peut tomber donc il faut être très vigilant\", confie Ange Djagoné Bi, un participant. Les idées reçues perdurent Même si une grande prévention est mise en place, de nombreuses idées fausses demeurent autour de la maladie notamment en ce qui concerne le mode de contamination. \"Le fait de boire dans le même verre qu'une personne, de manger dans la même assiette, d'échanger des vêtements, de lui serrer la main; il y a encore des choses de cet ordre-là qui existent en 2015\", explique Grégory Braz, animateur de prévention au Crips.","date":"2015-03-27T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/sida/sidaction-la-prevention-des-jeunes-une-priorite_860977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-mars-2015_854607.html","containsWordGlobalWarming":false}
{"title":"Crash de l'A320 : la commune du Vernet au chevet des proches des victimes","description":"De nombreuses personnes continuent de venir se recueillir proche du lieu du crash. Une équipe de France 3 était sur place.Les proches des victimes du crash de l'A320 de la Germanwings se sont une nouvelle fois recueillis ce vendredi 27 mars devant la stèle érigée en hommage aux victimes dans le village du Vernet. Si la majorité des familles est partie jeudi dans la soirée, certains ont décidé de rester et continuent à venir se recueillir au pied de la montagne. Une équipe de psychologues se tient prête pour les accompagner dans leur douleur. \"Un devoir humain\" Des anonymes sont aussi venus se recueillir ce vendredi. \"On est très touché par ce qu'il s'est passé, c'est horrible donc on vient leur rendre hommage avec un petit bouquet de fleurs et une petite bougie\", explique au micro de France 3, une habitante d'une commune voisine. Pour la commune du Vernet, plus rien ne sera plus comme avant : \"On a un devoir humain, un devoir d'humanité, d'être ce lieu qui accueille les familles des victimes\", confie le maire de la commune.","date":"2015-03-27T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-de-l-a320-la-commune-du-vernet-au-chevet-des-proches-des-victimes_860975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-mars-2015_854607.html","containsWordGlobalWarming":false}
{"title":"Crash de l'A320 : après le choc, les mesures","description":"Certaines compagnies aériennes imposent la présence constante de deux membres d'équipage dans la cabine de pilotage.Après qu'un copilote de Germanwings ait volontairement provoqué le crash d'un A320, de nombreuses compagnies aériennes imposent la présence permanente de deux membres d'équipage dans le cockpit. Une règle d'ores et déjà appliquée par certaines compagnies, notamment américaines. La mesure répond à \"un objectif de la sureté pour éviter tout acte terroriste\", mais aussi à un \"objectif de sécurité pour le transport de nos passagers\" rapporte Jean-François Plaud, directeur délégué aux opérations aériennes Corsair. \"Elle vise simplement à répondre à cette inquiétude\" Les passagers ne sont pas tous convaincus : \"ça ne me rassurera pas plus et ça ne m'inquiétera pas plus\", assure une femme, face à la caméra de France 2. Du côté des pilotes, la mesure agace : \"Je pense que cette mesure vise simplement à répondre à cette inquiétude, mais je ne pense pas qu'elle réponde au fond et au traitement du problème\", confie Erick Dirivry, président du syndicat national des pilotes de ligne.","date":"2015-03-27T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-de-l-a320-apres-le-choc-les-mesures_860973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-mars-2015_854607.html","containsWordGlobalWarming":false}
{"title":"Andreas Lubitz était-il apte à piloter ?","description":"Des arrêts de travail datant du 24 mars ont été trouvés chez Andreas Lubitz, responsable du crash de l'A320.Trois jours après le crash de l'A320, l'enquête se concentre sur le dossier médical d'Andreas Lubitz, à l'origine de la catastrophe aérienne. \"Les documents saisis ici et à Düsseldorf commencent à parler\", affirme l'envoyé spécial de France 3 en Allemagne, Luc Lacroix. Andreas Lubitz avait été reçu en consultation à l'hopital de Düsseldorf au mois de février, \"il avait subi des examens pas plus tard que le 10 mars dernier\". Néanmoins selon l'établissement, \"il n'était pas suivi régulièrement pour dépression\", rapporte le journaliste. La petite-amie au coeur de l'enquête Par ailleurs, des arrêts de travail datant du jour du vol, ont été retrouvés dans l'appartement du copilote. \"Ils seraient signés d'un médecin qui serait neurologue psychologue\", ajoute le reporter. La presse allemande s'interresse désormais à la petite-amie du copilote, \"qui est maintenant au coeur de l'enquête\".","date":"2015-03-27T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/andreas-lubitz-etait-il-apte-a-piloter_860971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-mars-2015_854607.html","containsWordGlobalWarming":false}
