{"title":"Espagne : les terroristes préparaient des attentats de grande ampleur","description":"Nathalie Perez est en direct de Ripoll, ville où ont grandi et/ou habitaient certains suspects des attentats de Catalogne du 17 août dernier.Younes Abouyaaquob, le conducteur présumé de la camionnette qui a fauché des touristes à Barcelone le 17 août dernier, reste ce dimanche l'homme le plus recherché d'Espagne. \"C'est le dernier suspect en fuite et activement recherché. La police n'exclut pas qu'il ait pu quitter le territoire espagnol. Les contrôles ont été renforcés dans une province toute proche de la frontière française\", explique Nathalie Perez. Repérages Ce dimanche soir, la police ne confirme pas que Younes Abouyaaqoub est le conducteur présumé de la camionnette qui a fauché les passants sur les Ramblas à Barcelone. \"Elle est en tout cas convaincue que cette cellule terroriste préparait des attentats de très grande ampleur. Elle a eu la preuve que des repérages avaient été faits sur les Ramblas, mais aussi tout autour de la Sagrada Familia\", conclut la journaliste.","date":"2017-08-20T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attentat-en-catalogne-les-terroristes-preparaient-des-attentats-de-grande-ampleur_2335153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-aout-2017_2326169.html","containsWordGlobalWarming":false}
{"title":"Attentats en Catalogne : un imam sous le radar de la police","description":"Trois jours après les attaques, l'attention des enquêteurs se concentre désormais sur l'imam de la ville de Ripoll.Il était au coeur de l'enquête. Abdelbaki Es Satty, un Marocain de 40 ans, était imam à Ripoll. Selon les enquêteurs, l'homme a peut-être péri dans l'explosion de la maison d'Alcanar, qui servait de base logistique aux terroristes. Il pourrait être à la tête de la cellule jihadiste. À Ripoll, son appartement a été perquisitionné hier. Selon son ancien colocataire, il aurait quitté son ancien domicile mardi, évoquant un départ en vacances. Les terroristes quasi tous identifiés Dans cette salle de prière qu'il fréquentait, rien dans son comportement ne laissait entrevoir une pratique radicale de l'islam. \"Il ne laissait rien paraître d'anormal, il était comme tous les autres imams, nous n'avons rien remarqué de suspect, rien du tout\", assure Ali Yassine, chef de la mosquée de Ripoll. Aujourd'hui, la quasi-totalité des membres du commando est identifiée.","date":"2017-08-20T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attentats-en-catalogne-un-imam-sous-le-radar-de-la-police_2334929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-20-aout-2017_2325915.html","containsWordGlobalWarming":false}
{"title":"Attentats en Catalogne : une messe hommage célébrée","description":"Une messe a été célébrée ce dimanche 20 août pour rendre hommage aux victimes des attentats qui ont frappé la Catalogne, jeudi 17 et vendredi 18 août.Charlotte Gillard est en direct de Barcelone et revient sur la messe hommage qui a été célébrée dimanche 20 août à la Sagrada Familia, dans la capitale catalane. \"La messe a été un moment de communion entre les Espagnols, mais aussi avec les touristes étrangers très nombreux ce matin\", explique la journaliste. La Sagrada Familia, un symbole La cérémonie a été très symbolique puisqu'elle a eu lieu dans la Sagrada Familia. \"Cette basilique emblématique de Barcelone était, selon nos informations, visée par les terroristes. C'est dire si le choix de ce lieu est le symbole de la résistance de tout un pays. 'Nous ne céderons pas à la peur' ont répété de nombreux Catalans à la sortie de la messe. Nul doute que ces hommages vont se poursuivre au-delà du deuil de trois jours qui va prendre fin dès ce soir\", conclut la journaliste.","date":"2017-08-20T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attentats-en-catalogne-une-messe-hommage-celebree_2334839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-20-aout-2017_2325915.html","containsWordGlobalWarming":false}
{"title":"Cantal : la magie médiévale de Tournemire","description":"Tournemire, dans le Cantal, est classé parmi les plus beaux villages de France.Tournemire, dans le Cantal, possède une église et un château. C'est grâce à ces monuments historiques que le village a été classé, il y a 50 ans, mais le petit village y ajoute aussi sa beauté naturelle. \"Ça a beaucoup beaucoup de charme. Ce qui est agréable, c'est de constater qu'on a encore gardé tout le patrimoine, que les gens continuent à entretenir\", explique une habitante. Citadelle préservée Depuis le XVe siècle, la citadelle a été préservée, à l’extérieur, comme à l'intérieur. Cette salle par exemple, probablement réservée à l'apparat, est entièrement couverte de fresques dans un état de conservation rare. En haut des tours, à quarante mètres d'altitude, la magie médiévale opère grâce aux mâchicoulis et aux chemins de ronde. En pleine saison d'été, presque une centaine de visiteurs viennent au château en quête d'authenticité.","date":"2017-08-20T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/cantal-la-magie-medievale-de-tournemire_2334935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-20-aout-2017_2325915.html","containsWordGlobalWarming":false}
{"title":"Attentats en Espagne : l'imam qui aurait radicalisé la cellule terroriste","description":"En Espagne, l'attention des enquêteurs se porte particulièrement sur la ville de Ripoll d'où plusieurs membres de la cellule jihadiste qui a commis les attentats en Catalogne sont originaires.AbdelBaki Es Satti prêchait à Ripoll en Espagne. Il est soupçonné d'être à l'origine de la radicalisation d'au moins cinq des terroristes présumés abattus à Cambrils. Cet imam de 40 ans est à ce jour activement recherché par la police. La perquisition à son domicile n'a rien donné. Il pourrait être l'une des victimes qui a péri dans l'explosion de la villa d'Alcanar. Consternation à Ripoll \"S'il y avait eu un signe, on aurait été les premiers à le dénoncer et à appeler la police. Mais il n'y avait aucun signe\", explique Ali Yassine, le directeur de la salle de prière de Ripoll. Les jeunes terroristes ont grandi dans un quartier populaire en périphérie de la ville. Les habitants sont consternés. Trois jours après les attentats, la ville de Ripoll est toujours partagée entre colère et émotion.","date":"2017-08-20T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attentats-en-espagne-l-imam-qui-aurait-radicalise-la-cellule-terroriste_2335131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-aout-2017_2326169.html","containsWordGlobalWarming":false}
{"title":"Attentat de Catalogne : 3 000 personnes ont assisté à la cérémonie hommage à Barcelone","description":"À Barcelone (Espagne) près de 3 000 personnes ont assisté à une messe célébrée dans la basilique de la Sagrada Familia pour une cérémonie hommage aux victimes des attentats de Catalogne.Dans l'emblématique basilique de la Sagrada Família à Barcelone, des milliers de personnes se sont réunis pour rendre hommage à tous ceux qui ont perdu la vie dans les attaques terroristes de jeudi. Autour de la famille royale, c'est toute l'Espagne que se recueille. Message d'unité \"Gardons tous dans nos coeurs et dans nos mains le nom des victimes de ces attentats. Tous unis pour un objectif commun, la paix et le respect\", a déclaré monseigneur Juan José Omella, archevêque de Barcelone. Cette cérémonie s'est voulue comme un message d'unité au-delà des clivages. L'ensemble de la classe politique espagnole est rassemblée. La messe a été célébrée en cinq langues devant un large public, des locaux comme des touristes. Depuis hier, un registre de condoléances est ouvert à tous ceux qui souhaitent rendre un dernier hommage aux victimes de ces attentats.","date":"2017-08-20T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attentat-de-catalogne-3-000-personnes-ont-assiste-a-la-ceremonie-hommage-a-barcelone_2335133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-aout-2017_2326169.html","containsWordGlobalWarming":false}
{"title":"Politique : la rentrée s'annonce mouvementée","description":"La rentrée s'annonce mouvementée pour Emmanuel Macron et son gouvernement, notamment avec la réforme du Code du travail. Des annonces qui risquent de créer des crispations sur le front social.Malgré les vacances, certains pensent déjà à la rentrée politique et notamment à la réforme du Code du travail. \"Ce qui m'inquiète, ce sont les horaires, la flexibilité au niveau du travail. (...) Pour que ce soit réussi, il faudrait qu'il y ait beaucoup de concertation et de communication avec les salariés\", déclare un homme. Des vacances au fait de l'actualité Premier concerné par l'actualité à Argelès-sur-Mer (Pyrénées-Orientales), le marchand de journaux confirme que les touristes aiment s'informer en vacances. \"Que ce soit droite ou gauche, ils aiment se tenir au fait de l'actualité\", observe Michel Pignol, le propriétaire de la maison de la presse. Sur les terrasses des maisons de vacances, les gens refont aussi le monde autour d'un bon dîner. Pour le maire, c'est la suppression de la taxe d'habitation qui ne passe décidément pas.","date":"2017-08-20T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/politique-la-rentree-s-annonce-mouvementee_2335137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-aout-2017_2326169.html","containsWordGlobalWarming":false}
{"title":"Espagne : une messe en hommage aux victimes des attentats","description":"Une messe en hommage aux victimes des attentats de Catalogne a été célébrée à Barcelone, dans la Sagrada Família, ce dimanche 20 août.Dans l'emblématique basilique de la Sagrada Família à Barcelone, des milliers de personnes se sont réunis pour rendre hommage à tous ceux qui ont perdu la vie dans les attaques terroristes de jeudi. Autour de la famille royale, c'est toute l'Espagne que se recueille. \"La paix et le respect\" \"Gardons tous dans nos coeurs et dans nos mains le nom des victimes de ces attentats. Tous unis pour un objectif commun, la paix et le respect\", a déclaré monseigneur Juan José Omella, archevêque de Barcelone. Cette cérémonie s'est voulue comme un message d'unité au-delà des clivages. L'ensemble de la classe politique espagnole est rassemblée. La messe a été célébrée en cinq langues devant un large public, des locaux comme des touristes. Depuis hier, un registre de condoléances est ouvert à tous ceux qui souhaitent rendre un dernier hommage aux victimes de ces attentats.","date":"2017-08-20T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/espagne-une-messe-en-hommage-aux-victimes-des-attentats_2334923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-20-aout-2017_2325915.html","containsWordGlobalWarming":false}
{"title":"Italie : Seborga, le village qui rêve d'indépendance","description":"À Seborga, en Italie, les 300 habitants du village ne cessent de réclamer leur indépendance.Perché sur son rocher, Seborga, en Italie, se mérite. Pour y accéder, il faut passer la guérite du poste-frontière, et suivre Mauro, son ministre de l'Intérieur. Car Seborga est plus qu'une commune italienne, c'est une principauté autoproclamée, avec son propre gouvernement, qui lorgne en permanence sur une autre principauté : Monaco, indépendante, elle. Principauté ecclésiastique Avec une dizaine de gardes, et autant de ministres, l'ancien village spécialisé dans l'horticulture scande que son appartenance à la République italienne est une pure erreur historique. Pendant 800 ans, Seborga est une principauté ecclésiastique qui appartient aux moines de Lérins. En 1729, le territoire est acheté par le roi de Sardaigne, seulement, il n'en aurait jamais payé le prix. Résultat : les habitants s'estiment aujourd'hui encore indépendants, preuves à l'appui.","date":"2017-08-20T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/italie-seborga-le-village-qui-reve-d-independance_2335147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-aout-2017_2326169.html","containsWordGlobalWarming":false}
{"title":"Attentats en Catalogne : hommage du Barça au Camp Nou","description":"L'équipe de football du Barça devrait rendre hommage aux victimes des attentats lors de la première journée du championnat d'Espagne, dimanche 20 août.Charlotte Gillard est en direct de Barcelone et revient sur l'hommage rendu par le club de la ville aux victimes des attentats, dimanche 20 août. \"Juste avant le coup d'envoi de cette rencontre entre le FC Barcelone et le Betis Séville, le stade du Camp Nou va se plonger dans le silence durant une minute en hommage aux victimes de cet attentat\", indique-t-elle. Sécurité renforcée \"C'est aussi l'hommage d'un club, du monde du football, car les joueurs du Barça vont revêtir un maillot spécial floqué Barcelona. Eux comme leurs adversaires de Séville vont également porter un brassard noir\", explique la journaliste. Le match sera nécessairement teinté d'émotion où l'on attend beaucoup de monde et par conséquent le dispositif de sécurité a été renforcé aux abords du stade. Des fouilles systématiques et des contrôles obligatoires seront effectués. \"Les autorités catalanes ont mis les bouchées doubles afin que la rencontre se déroule en toute sécurité\", conclut Charlotte Gillard.","date":"2017-08-20T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attentats-en-catalogne-hommage-du-barca-au-camp-nou_2335145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-aout-2017_2326169.html","containsWordGlobalWarming":false}
{"title":"SNCF : les naufragés du TER entre Marseille et Nice","description":"Un incendie a forcé la SNCF à interrompre le trafic dans le sud de la France, samedi 19 août. Des milliers de voyageurs sont restés bloqués dans les trains.Ce dimanche 20 août, en gare de Toulon, la priorité était de trouver un bus pour partir. Ici, plusieurs centaines de voyageurs ont dû passer la nuit dans la gare. \"Nous sommes arrivés ce matin à 8 heures après avoir passé une nuit dans une rame SNCF. C'est long\", indique cette dame. À Marseille, la SNCF a reçu le feu vert des pompiers pour faire repartir le trafic. 1700 personnes bloquées à Marseille À la gare Saint-Charles, à Marseille, 1700 voyageurs sont restés bloqués toute la nuit. Des rames TGV ont été mises à disposition pour ces naufragés du rail, et le dialogue entre personnel SNCF et voyageurs a parfois été tendu. Tout est parti de cet incendie aux portes d'Aubagne qui s'est déclaré hier, samedi, en début de soirée et qui a ravagé 240 hectares. Ce dimanche matin, l'incendie est contenu et le trafic SNCF a repris progressivement.","date":"2017-08-20T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-les-naufrages-du-ter-entre-marseille-et-nice_2334837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-20-aout-2017_2325915.html","containsWordGlobalWarming":false}
{"title":"Culture : explosion du tourisme de mémoire","description":"France 3 s'est intéressée au tourisme de la mémoire. La pratique connaît un véritable essor, notamment dans le nord du pays, à Dunkerque, là où a été tourné le nouveau film du réalisateur Christopher Nolan.À Dunkerque (Nord), embarquement immédiat sur les traces de la Seconde Guerre mondiale. Suite au film de Christopher Nolan qui a été tourné dans la ville, l'office du tourisme propose une visite guidée autour de l'opération Dynamo. Une bataille menée par les alliés en juin 1940. Depuis quelque temps cette balade au fil de l'histoire affiche complet. Pendant le tournage du film, les curieux se pressaient pour découvrir les secrets de fabrication. 20 millions de visiteurs chaque année Pour prolonger ce voyage dans le passé, une exposition révèle l'envers du décor. \"On ne s'imagine pas quand on regarde un film, ce qu'il peut se cacher derrière finalement\", explique une visiteuse. Cet engouement pour le passé a un nom : le tourisme de mémoire. Chaque année en France ces sites chargés de mémoire attirent 20 millions de visiteurs.","date":"2017-08-20T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/culture-explosion-du-tourisme-de-memoire_2335135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-aout-2017_2326169.html","containsWordGlobalWarming":false}
{"title":"SNCF : 3000 voyageurs bloqués dans le sud à cause d'un incendie","description":"Le trafic ferroviaire a repris dans le sud du pays après que 3000 voyageurs sont restés bloqués dans les gares de Marseille (Bouches-du-Rhône), de Toulon (Var) et Nice (Alpes-Maritimes).C'est la ruée gare Saint-Charles, à Marseille (Bouches-du-Rhône). Le tout premier TGV en direction de Nice (Alpes-Martitimes) vient d'être annoncé. Ces voyageurs ont vécu une nuit de galère. 3000 d'entre eux sont restés bloqués toute la nuit dans les gares de Marseille, Toulon (Var), et Nice. Le dialogue entre le personnel de la SNCF et les voyageurs a parfois été tendu. Pour un retour à la normale, la SNCF a pourtant mobilisé jusqu'à 300 agents. Incendie à Aubagne Tout est parti de cet incendie qui s'est déclaré hier soir aux portes d'Aubagne (Bouches-du-Rhône). 240 hectares ont été ravagés. Les flammes menaçaient des habitations à Carnoux-en-Provence, et il a fallu évacuer habitants et vacanciers. Ce matin, les habitants sont rentrés chez eux et constatent l'ampleur des dégâts. Finalement en début d'après-midi, les trains circulaient à nouveau, mais au ralenti, dans la zone dévastée par les flammes.","date":"2017-08-20T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-3000-voyageurs-bloques-dans-le-sud-a-cause-d-un-incendie_2335141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-aout-2017_2326169.html","containsWordGlobalWarming":false}
{"title":"Attentats en Catalogne : l'enquête progresse","description":"Trois jours après les attentats qui ont frappé la Catalogne, l'enquête progresse sur place.Nathalie Perez est en direct sur France 3 et revient sur l'enquête en Espagne, trois jours après les attentats qui ont frappé les villes de Barcelone et de Cambrils. \"La police a installé tout autour de la petite ville de Ripoll, à 100 km au nord-ouest de Barcelone, des barrages filtrants entraînant des kilomètres de bouchons. Depuis deux jours, les habitants de Ripoll vivent au rythme des perquisitions et des allées et venues des policiers\", explique la journaliste. Radicalisations récentes Sept des douze terroristes présumés sont originaires de la ville. \"Dans cette petite ville où tout le monde se connaît, les habitants avaient bien remarqué récemment des radicalisations inquiétantes dans la communauté musulmane. Le maire de la ville avait même alerté les autorités catalanes leur demandant de surveiller la parole de certains imams qui prêchaient contre l'Occident\", conclut-elle.","date":"2017-08-20T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attentats-en-catalogne-l-enquete-progresse_2334921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-20-aout-2017_2325915.html","containsWordGlobalWarming":false}
{"title":"Vacances : le grand chassé-croisé dans les campings et les hôtels","description":"Pour beaucoup, la fin des vacances a sonné ce dimanche 20 août. Rencontre avec des vacanciers sur le départ à la Trinité-sur-Mer (Morbihan).Pour de nombreuses personnes, les vacances c'est fini. Cette famille vient de passer quinze jours à la Trinité-sur-Mer (Morbihan), dans un camping en bord de mer. Remplir le coffre, replier la tente, direction la maison à Rouen (Seine-Maritime). \"On est toujours content d'arriver, on est toujours content de repartir. Il nous reste une semaine de vacances, on va pouvoir profiter à la maison\", confie Clémence Hérout. Une forte fréquentation Les départs se multiplient et les arrivées aussi : c'est le grand chassé-croisé dans les campings. \"C'est un gros week-end. On a à peu près 130 arrivées pour autant de départs. Ça fait partie des gros week-ends de la saison\", commente Jérôme Roux, le responsable du camping. Même satisfaction à quelques kilomètres de là dans un hôtel de Theix (Morbihan). La première quinzaine du mois a été bonne pour l'établissement.","date":"2017-08-20T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-le-grand-chasse-croise-dans-les-campings-et-les-hotels_2334933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-20-aout-2017_2325915.html","containsWordGlobalWarming":false}
{"title":"Cinéma : sortie en salle du nouveau film de Sofia Coppola \"Les Proies\"","description":"Mercredi sort en salle le nouveau film de la réalisatrice Sofia Coppola. \"Les Proies\" est un film historique récompensé à Cannes cette année par le prix de la mise en scène.Le film Les Proies raconde l'histoire d'un soldat blessé et recueilli par un pensionnat de jeunes filles oublié du monde, en pleine guerre de Sécession. L’arrivée de l'intrus va libérer les désirs et surtout attiser les jalousies. En 1971, l'histoire avait déjà été adaptée, le soldat était alors interprété par Clint Eastwood. Un film sous haute tension \"J'ai vu le film original il y a des années, il m'avait beaucoup marqué. C'est un film très puissant, dérangeant. Mais je n'ai pas pensé à ça, je savais que Sofia voulait en faire quelque chose de très différent\", explique Colin Farrell qui incarne le soldat dans la version 2017 du film. Sofia Coppola signe un film sous haute tension. Il frôle parfois le thriller psychologique, où les méchants ne sont as forcément ceux que l'on croit.","date":"2017-08-20T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-sortie-en-salle-du-nouveau-film-de-sofia-coppola-les-proies_2335139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-20-aout-2017_2326169.html","containsWordGlobalWarming":false}
{"title":"Eure : une boulangerie se lance dans la baguette au charbon végétal actif","description":"Depuis un mois, une boulangerie de Vernon, dans l'Eure, s'est lancée dans la fabrication d'un pain de couleur noire. Il contient du charbon végétal actif, un ingrédient qui permet de faciliter la digestion, mais aussi de se réapproprier un savoir-faire ancestral.Dans cette boulangerie artisanale de Vernon dans l'Eure, c'est l'heure du pétrissage. Ce jour-là, un ingrédient inhabituel est incorporé pour la fabrication du pain. Cela fait un mois que le boulanger teste la baguette au charbon végétal actif. Un désintoxiquant naturel aux vertus digestives. Acheté en pharmacie, ce charbon végétal actif provient de la combustion de coque de noix de coco. Au-delà du coup de pub, ici, on souhaite renouer avec un savoir-faire artisanal dans un secteur où les grands meuniers industriels proposent souvent de nombreuses recettes prêtes à l'emploi qui contiennent de nombreux additifs et conservateurs. 14 additifs dans une baguette traditionnelle \"Le consommateur devrait chez son boulanger pouvoir acheter une baguette sans additif et sans améliorant. C'est à nous de faire les recherches pour leur proposer ce produit\", explique Benjamin Rose, responsable production de la boulangerie Rose. Il faut dire qu'une baguette ordinaire vendue en boulangerie contient jusqu'à 14 additifs. Peu à peu, les clients se laissent tenter par la baguette noire. Cette boulangerie fabrique 300 baguettes au charbon végétal actif par semaine. Elles sont vendues 1,40 euro l'unité, l'établissement souhaiterait doubler la production dans les prochains mois.","date":"2017-08-20T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/eure-une-boulangerie-se-lance-dans-la-baguette-au-charbon-vegetal-actif_2334925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-20-aout-2017_2325915.html","containsWordGlobalWarming":false}
