{"title":"À la découverte de Saint-Jean-de-Luz","description":"Sur la plage de Saint-Jean-de-Luz, au pied des maisons typiques du Pays Basque, on trouve d'authentiques pirogues hawaïennes. Car ces embarcations sont idéales pour profiter de la petite baie du golfe de Gascogne. L'idée est venue de Jérôme Cazenave, piroguier. Un loisir qu'il est possible de faire en famille, autant pour les grands que pour les enfants. La cité balnéaire est aussi une ville d'histoire. En 1660, Louis XIV est venu s'y marier avec l'infante d'Espagne. Henry Lérembourg est le descendant du propriétaire qui reçut le roi. Découvrir les paysages Niveau géographie, la baie de Saint-Jean-de-Luz est la seule entre l'Espagne et Arcachon. Olivier Beristain, pilote de paramoteur propose de survoler la zone. Dans son engin à voile et à hélices, il s'envole avec les touristes et les gens de la région. \"On est comme dans un fauteuil, comme dans son salon. C'est génial on a vraiment une sensation de liberté\", témoigne un homme. En quittant la ville, l'océan laisse place aux collines verdoyantes.","date":"2015-07-03T22:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/a-la-decouverte-de-saint-jean-de-luz_983739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"Référendum en Grèce : les hypothèses envisagées","description":"A la veille du référendum, dans les files d'attente aux distributeurs, les électeurs espèrent beaucoup de ce vote. \"Moi je veux que les banques ouvrent, on ne peut pas vivre sans\", témoigne une femme au micro de France 2. Une victoire du \"oui\" serait un désaveu pour le gouvernement d'Alexis Tsipras. Plusieurs de ses ministres ont déjà dit qu'ils démissionneraient. Avec ce \"oui\", les nouvelles coupes budgétaires voulues par Bruxelles entreraient rapidement en vigueur. Les négociations pour un nouveau plan d'aide pourraient reprendre. Une faillite ? Mais les partisans du \"non\" ne veulent plus faire de sacrifices. Ils refusent l'austérité. Un \"non\" entraînerait sans doute la fin des aides financières. Le pays risquerait la faillite. Dès le 20 juillet, la Grèce pourrait ne pas rembourser une échéance de 3,5 milliards à la BCE. Mais le gouvernement grec refuse de croire en cette situation catastrophe.","date":"2015-07-03T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/referendum-en-grece-les-hypotheses-envisagees_983703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2015 : l'Australien Rohan Dennis maillot jaune","description":"Le premier maillot jaune du Tour de France 2015 est ce samedi 4 juillet au soir sur les épaules du jeune Australien de 25 ans, Rohan Dennis. Ce dernier enregistre par ailleurs un temps record sur cette distance et dans le cadre du Tour de France. Grand soleil sur le grand départ. Jusqu'à 37°C au thermomètre et lorsqu'il n'y a pas de piscine pour se rafraîchir, il faut avoir des idées. À l'échauffement, Vincenzo Nibali a opté pour un drôle de gilet vêtu de glaçons. Un Australien plutôt qu'un Hollandais Le public rêvait de voir gagner un Hollandais, mais Rohan Dennis en a décidé autrement. Moins d'un quart d'heure pour parcourir 13,8 km, 55,46 km/heure de moyenne, du jamais vu dans l'histoire du Tour. Aucun autre grand spécialiste du contre-la-monde ne fera mieux que lui. L'ancien champion du monde de cyclisme sur piste s'est joué des favoris.","date":"2015-07-03T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-2015-l-australien-rohan-dennis-maillot-jaune_983701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"États-Unis : retrouvailles poignantes entre un accusé et une juge, anciens camarades de classe","description":"À Miami, un homme comparait devant un tribunal, mais face à lui, une juge un peu particulière. Cette dernière n'est autre qu'une de ses anciennes camarades de classe. \"Arthur Booth a été condamné pour deux cambriolages qui ont eu lieu en Floride dans le comté de Miami où les deux ex-copains de classe ont toujours vécu et grandi\", rapporte Jacques Cardoze avant de souligner qu'\"ils ne s'étaient jamais rencontrés jusqu'à cet échange\". Un moment terrible et poignant Arthur Booth a pris la fuite à la suite du deuxième cambriolage où il aurait dérobé de l'argent. La juge, son ancienne copine de classe ne lui a fait aucun cadeau, appliquant le droit comme elle doit le faire. \"Elle lui demande s'il a les 44 000 dollars pour rester en liberté et bien sûr il n'a pas les moyens\", poursuit le journaliste de France 2 avant d'ajouter que \"les gens qui ont assisté à cet échange parlent d'un évènement et d'un moment terrible et poignant\".","date":"2015-07-03T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/justice/etats-unis-retrouvailles-poignantes-entre-un-accuse-et-une-juge-anciens-camarades-de-classe_983733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"La Grèce prépare le référendum","description":"Dimanche 5 juillet se tiendra le référendum voulu par Alexis Tsipras qui aura certainement une grande influence sur l'avenir du pays dans la zone euro. Au port du Pirée aujourd'hui, de nombreux Grecs sont rentrés dans leur pays afin de pouvoir voter. \"J'ai arrêté mes vacances pour venir voter pour l'Europe\", témoigne un homme au micro de France 2. Certains évoquent même un \"moment historique\". À Athènes, la mairie est en ébullition. 870 bureaux de vote doivent ouvrir dans sept arrondissements de la ville. Le référendum est arrivé par surprise, mais tout le monde s'active pour que tout soit prêt à temps. Éviter les fraudes \"C'est une prouesse, avoue Eleni Halvantza, directrice des services de la mairie d'Athènes. Organiser des élections, cela prend un mois normalement. Là, on a tout fait en quatre jours\". Ce soir, tous les bureaux de vote de la ville sont gardés par la police pour éviter les fraudes. Demain, ils ouvriront à sept heures du matin.","date":"2015-07-03T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/la-grece-prepare-le-referendum_983711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"Tour de France : belle performance de Thibaut Pinot","description":"Le coup d'envoi du Tour de France a été donné samedi 4 juillet à Utrecht, aux Pays-Bas. La première étape, un contre-la-montre de 13,8 km a été remporté par l'Australien Rohan Dennis (BMC). Il s'empare du maillot jaune. Côté Français, la belle performance de la journée est venue de Thibaut Pinot. \"Troisème du Tour l'an dernier, il a signé le meilleur temps français dans ce contre-la-montre. Certes, il n'est que 18e à 41 secondes du vainqueur, mais il est devant l'ensemble des favoris\", rapporte Grégory Naboulet. Thibaut Pinot outsider Aujourd'hui, Thibaut Pinot a enfilé son costume d'outsider. \"C'est une bonne chose, car il y a encore un an ou deux ans, il n'était pas aussi à l'aise sur le contre-la-montre\", explique le journaliste de France 2. La deuxième étape partira demain d'Utrecht, direction Zélande sur les bords de la mer du Nord. Une épreuve toute plate qui devrait sourire aux sprinteurs.","date":"2015-07-03T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-belle-performance-de-thibaut-pinot_983693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"Vacances : un samedi classé rouge en Île-de-France et dans la vallée du Rhône","description":"La vallée du Rhône a été saturée par un flot ininterrompu de véhicules ce samedi 4 juillet. Les vacanciers qui partent en quête de soleil et de chaleur n'ont pas été déçus. \"Il fait chaud, mais avec la climatisation ça va\", indique une femme alors que le thermomètre de sa voiture affiche 39 degrés. De quoi malmener les moteurs et éreinter les conducteurs. Ceux qui n'ont pas de clim choisissent le système D. La fournaise nécessite d'être organisé. \"On a deux glacières, quatre bouteilles d'eau, on a des glaçons. On se rafraichit de temps en temps. On fait des arrêts régulièrement\", explique un homme. Circulation moins dense demain Sur les aires de repos, des brumisateurs sont installés. Et les familles ne lésinent pas sur les stocks de bouteilles d'eau. En fin de journée, le trafic est redevenu fluide, plus supportable. Demain, la circulation sera moins dense, mais la chaleur toujours intense.","date":"2015-07-03T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-un-samedi-classe-rouge-en-ile-de-france-et-dans-la-vallee-du-rhone_983731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"Référendum grec : bientôt le grand jour !","description":"Dimanche 5 juillet sera le grand jour. Les Grecs sont appelés aux urnes pour se prononcer pour ou contre le plan d'aide et les réformes réclamées par les créanciers. Samedi soir, le pays est plus que divisé sur le sujet. \"Ce que font les créanciers avec la Grèce porte un nom : terrorisme\", a déclaré Yanis Varoufakis ce 4 juillet à un journal espagnol. Le ministre grec des Finances sous-entend que les créanciers forcent les Grecs à fermer les portes des banques et souhaitent leur faire peur. Il s'agit là de la dernière déclaration d'une semaine tendue à Athènes, d'affrontements idéologiques entre les tenants du \"oui\" et du \"non\". Des résultats plus qu'attendus en Europe Pour que le référendum soit validé dimanche, il faut qu'au moins 40% des inscrits aillent voter. En Grèce, le vote est obligatoire, mais il n'y a pas de sanction. \"En attendant, on a bien conscience ici que toute l'Europe attend les résultats de ce référendum\", conclut Clément Le Goff, envoyé spécial à Athènes (Grèce).","date":"2015-07-03T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/referendum-grec-bientot-le-grand-jour_983713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"Record de chaleur à Strasbourg","description":"38 départements étaient placés ce 4 juillet en alerte canicule. C'est à Strasbourg dans l'est de la France que les températures étaient les plus élevées. \"En plein soleil cet après-midi, la chaleur était intenable\", commente Aurélie Mérot. À l'ombre, le mercure a atteint 38,3 degrés. Les rues de Strasbourg étaient moins bondées que d'habitude. Les habitants sont restés cloitrés chez eux, ou ont cherché de la fraicheur dans les parcs de la ville. Le tourisme continue Les touristes, eux, ne se sont pas découragés pour autant. Le point d'eau près de la cathédrale a été pris d'assaut. La ville était la plus chaude de France aujourd'hui. Du coup, c'est à l'intérieur du monument que certains ont trouvé un peu de répit. Même chose à Paris où les touristes ont défilé au pied du Sacré Coeur. Certains ont choisi la glace pour ne pas fondre.","date":"2015-07-03T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/record-de-chaleur-a-strasbourg_983735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"Juppé et Sarkozy partent en campagne","description":"Au même moment ce samedi 4 juillet, Alain Juppé et Nicolas Sarkozy ont réuni leur soutien. Le président des Républicains s'est rendu à la fête de la violette en Sologne. Un rassemblement qui avait des airs de meeting. Ambiance plus décontractée pour Alain Juppé, lors d'un barbecue très politique à Suresnes (Hauts-de-Seine). Pour les soutiens de ce dernier, le meilleur moyen de le défendre et de le comparer à son rival. \"Nicolas Sarkozy, n'est plus l'homme du rassemblement. Je considère que maintenant 72 % des Français n'en veulent plus\", témoigne un homme. La bataille a commencé Les partisans de Nicolas Sarkozy se montrent eux virulents à l'encontre d'Alain Juppé. \"Il va être trop vieux\", raconte une dame. Nicolas Sarkozy ne cache pas cette rivalité présente à droite alors que son rival continue à se montrer rassembleur. Pourtant, \"officiellement\", la bataille des primaires n'a pas encore commencé.","date":"2015-07-03T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/juppe-et-sarkozy-partent-en-campagne_983723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"Condamnation record pour Leclerc","description":"Le groupe Leclerc est poursuivi pour avoir exigé trop d'argent à ses fournisseurs à travers les remises de fin d'années. Plus précisément, quand Leclerc réalise de bonnes ventes d'un produit, l'enseigne réclame à son fournisseur à la fin de l'année une remise. En clair, un chèque, considérant qu'il a lui aussi bénéficié de ces ventes. 61,3 millions d'euros Selon la justice, Leclerc a été trop gourmand en exigeant des chèques trop importants, sans négociation. La cour d'appel de Paris condamne le distributeur à reverser 61,3 millions d'euros à 48 marques dont Ferrero (9,3 millions d'euros), Fleury Michon (4,9 millions) ou Bonduelle (2,5 millions). C'est le ministère de l'Économie qui a lancé cette procédure judiciaire. Les marques, elles, portent rarement plainte de peur de perdre des contrats. Leclerc dénonce pour sa part cette condamnation estimant qu'elle remet en causse la libre négociation entre fournisseurs et distributeurs. L'enseigne va se pourvoir en cassation.","date":"2015-07-03T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/condamnation-record-pour-leclerc_983729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"Unesco : les vignes françaises à l'honneur","description":"Les climats de Bourgogne et les côteaux de Champagne ont fait ce samedi 4 juillet leur entrée au patrimoine de l'Unesco. Avec ses côteaux situés sur les hauteurs d'Épernay, c'est le berceau du champagne qui rentre au patrimoine de l'Unesco. Ici, au XVIIe siècle, le moine Dom Pérignon transforma le vin tranquille en vin effervescent. Les vignerons espèrent que ce classement au patrimoine mondial apportera 30% de touristes supplémentaires et donnera un coup de fouet à toute la profession. Une victoire pour toute une région Les maisons de champagne historiques à Reims et à Épernay sont aussi classées. Une victoire pour de nombreux élus et habitants de la région qui soutiennent ce projet, porteur de développement économique. Moins touristique, le sud de la Champagne espère aussi bénéficier du classement de l'Unesco. Ce soir en Champagne, les bouchons vont sauter.","date":"2015-07-03T22:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/unesco-les-vignes-francaises-a-l-honneur_983737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"Christine Lagarde nouvelle bête noire des Grecs ?","description":"Sur le dossier de la crise grecque, Christine Lagarde, la patronne du FMI est restée inflexible. \"Le FMI ne peut pas financer la Grèce tant qu'elle a des arriérés\", avait-elle déclaré. Quand Alexis Tsipras réagit en dénonçant l'irresponsabilité criminelle du FMI, la réponse est cinglante : \"Nous avons reçu de la Grèce tellement de propositions qui ont été validées, invalidées, changées, amendées ces derniers jours, que l'on ne sait même plus ce qu'ils veulent vraiment\". Un retour en politique ? Nouvelle bête noire des Grecs, Christine Lagarde est pourtant encensée par les magazines américains, qui la classent parmi les plus puissantes de la planète. C'est aux États-Unis qu'elle s'est fait un nom et une réputation. En 99, elle prend la tête du plus grand cabinet de conseil américain. Exemple de réussite française à l'étranger, Christine Lagarde enchaine sur une carrière politique. Ministre de l'Économie sous Nicolas Sarkozy, ses débuts sont chaotiques. De l'autre côté de l'Atlantique, elle fait rire les Américains en s'affichant dans une émission satirique. Depuis quatre ans, elle dirige le FMI. Mise en examen dans l'affaire Tapie, son conseil d'administration lui maintient sa confiance. Christine Lagarde, l'intransigeante se verrait bien enchainer un deuxième mandat à moins qu'elle fasse un retour en politique.","date":"2015-07-03T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/christine-lagarde-nouvelle-bete-noire-des-grecs_983715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"Leurs trois enfants sont nés de GPA","description":"Pour Eric Landot et Sarah Levine, un couple habitant à Paris, l'arrêt prise par la Cour de cassation vendredi 3 juillet pourrait changer beaucoup de choses. L'inscription à l'état civil français des enfants nés de gestation pour autrui à l'étranger est maintenant autorisé, leurs trois enfants de prétendre à la nationalité française. Car ils sont tous les trois nés d'une mère porteuse aux Etats-Unis, une pratique interdite en France. Hasard du calendrier, le dernier né, Kennan Charles, a vu le jour jeudi la veille de la décision de la Cour de cassation. Comme son grand frère Oscar et sa grande sœur Viviane, le petit dernier pourra demander la nationalité française, leur père Eric étant français. La famille défend cette pratique qu'elle considère comme très encadrée dans l'Etat du Colorado, où résident les mères porteuses qu'ils ont sollicitées. Ici, il faut avoir un niveau de revenu suffisamment élevé pour effectuer une GPA. \"Les personnes qui nous ont aidés à avoir nos enfants ne s'estiment être ni des victimes, ni des personnes oppressées par une pression économique\", explique Eric.","date":"2015-07-03T22:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/loi-sur-la-famille/gestation-pour-autrui/video-leurs-trois-enfants-sont-nes-de-gpa_983691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"Vacances : au bout de la route, le camping","description":"Après de longues heures de route, les premiers vacanciers sont enfin arrivés à destination. À leur arrivée au camping \"Lou Soulei\" à Carry-le-Rouet (Bouches-du-Rhône), cette famille découvre enfin son nouveau toit pour 15 jours. Un mobil-home tout équipé de 30m². Le soleil et les cigales sont au rendez-vous, tout semble indiquer que les vacances ont bien commencé. \"Ça fait du bien, mais on ne réalise pas. On le réalisera ce soir à l'apéro, je pense\", confie une cliente du camping au micro de France 2. L'heure des retrouvailles Ce couple de Belges vient depuis 21 ans dans ce camping, l'occasion de retrouver de vieilles connaissances. Alors chaque année, il faut bien fêter ces retrouvailles. Il y a ceux qui trinquent au petit jaune et ceux qui préfèrent la grande bleue avec un premier bain mérité en Méditerranée. \"Ca y est j'ai oublié le boulot. C'est parti pour quinze jours\", confie une vacancière. Pas un nuage à l'horizon, c'est officiel, les grandes vacances ont commencé.","date":"2015-07-03T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-au-bout-de-la-route-le-camping_983727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
{"title":"Le vélo, une invention à succès","description":"Quel que soit votre style, votre âge ou votre tenue du jour, le vélo vous accompagne partout. Un Français sur deux en possède un. Il s'en vend 340 toutes les heures. Aller au travail, se balader avec les enfants ou faire les courses... Tout le monde à une bonne raison pour choisir de pédaler. Un moyen de transport inventé par Karl Drais. En 1817, il a l'idée de relier deux roues par un câble en bois. On appelle cela \"la draisienne\". La pédale a été inventée par un Français, Pierre Michaux, 50 ans plus tard. Avec l'apparition du Tour de France en 1903, le vélo devient populaire. C'est sous l'occupation avec la pénurie d'essence qu'il se transforme en moyen de locomotion indispensable. Un moyen de transport alternatif Avec l'essor de l'automobile, le vélo ne devient qu'un simple loisir. Aujourd'hui, le prix moyen d'une bicyclette en France est de 305 euros. Et il y en a pour tous les goûts. La tendance du moment est au vélo électrique. Un Français sur 20 utilise aujourd'hui son vélo tous les jours.","date":"2015-07-03T22:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/le-velo-une-invention-a-succes_983741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-juillet-2015_972425.html","containsWordGlobalWarming":false}
