{"title":"Le chômage baisse pour le troisième mois consécutif","description":"Le gouvernement vient de dévoiler les chiffres du chômage : troisième mois de baisse consécutive du nombre de demandeurs d'emploi, moins 31 800, soit une baisse de 0,9% en novembre.Surtout pas de triomphalisme. Cet après-midi, François Hollande a visité cette PME innovante, spécialisée dans les monte-charges et qui vient d'embaucher. 0,9% de demandeurs d'emploi en moins en novembre, soit trois mois de baisse consécutive du chômage, ça n'était pas arrivé depuis 2008. Le président s'en est réjoui, mais sans crier victoire. \"La baisse du chômage se confirme, mais rien n'est joué, rien n'est fait, et donc nous devons continuer l'effort parce que ce que nous voulons c'est que les Français puissent avoir confiance dans leur propre avenir, et ça commence par l'emploi\", a-t-il déclaré. Un environnement économique plus favorable Les entreprises ont profité d'un environnement économique favorable : baisse du prix du pétrole, et des taux en général, elles ont bénéficié aussi des dispositifs comme le CICE, le crédit d'impôt compétitivité emploi, qui ont permis de reconstituer leurs marges. Elles peuvent maintenant recommencer à investir et à embaucher. Le chômage des jeunes a nettement baissé, -2,3 % en octobre, c'est moins 9,5% sur un an, ça n'était pas arrivé depuis 2011. Prudence ou pas, le président n'est pas revenu sur l'inversion de la courbe du chômage qui semble pourtant bien là.","date":"2016-12-26T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/le-chomage-baisse-pour-le-troisieme-mois-consecutif_1988047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-decembre-2016_1977191.html","containsWordGlobalWarming":false}
{"title":"Chômage en baisse : une inversion de la courbe du chômage ?","description":"Assiste-t-on à une véritable inversion de la courbe du chômage ? Sur le plateau du 19/20 de France 3, Hervé Godechot nous en dit plus.Le chômage est en baisse depuis trois mois, est-ce le signe d'une véritable inversion de la courbe du chômage ? \"C'est très probable. Et d'ailleurs ces bons chiffres du mois de novembre confirment une tendance forte pour 2016. Depuis le début de l'année, 133 500 chômeurs sont sortis des statistiques de Pôle Emploi, 110 000 rien que depuis début septembre\", observe Hervé Godechot. La croissance reste fragile Le chef de l'Etat a-t-il pour autant réussi son pari ? \"Oui, mais trop tard et trop peu, et sans doute le savait-il quand il a renoncé à se présenter pour un nouveau mandat. Si l'année 2016 a vu la baisse tant attendue du chômage, il faut garder en tête que, depuis mai 2012, c'est-à-dire depuis le début du quinquennat de François Hollande, il y a eu au total 543 500 chômeurs qui sont venus grossir les rangs de Pôle Emploi. Rien ne dit que cette tendance à la baisse va continuer. La croissance reste très fragile et les économistes restent très prudents\", conclut le journaliste.","date":"2016-12-26T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-en-baisse-une-inversion-de-la-courbe-du-chomage_1988033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-decembre-2016_1977191.html","containsWordGlobalWarming":false}
{"title":"Les contrats d’avenir, une réussite ?","description":"Lancés dans la foulée de l’élection de François Hollande, les contrats d’avenir s’adressent aux moins de 25 ans les moins diplômés et venant des quartiers sensibles. Premier bilan de cette mesure phare du quinquennat.Alors que le chômage baisse pour le troisième mois consécutif, 300 000 jeunes ont bénéficié des contrats d’avenir depuis le lancement de cette mesure, au début du mandat de François Hollande. Deux tiers d’entre eux ont décroché un emploi dans la foulée. Une belle revanche pour ces moins de 25 ans peu voire pas diplômés et venant de quartiers sensibles. Sans forcément créer beaucoup d’emplois, le dispositif a permis aux moins qualifiés d’accéder au monde de l’entreprise. Les employeurs séduits La mesure a permis aux employeurs de dépasser certains préjugés et d’embaucher des jeunes dont les CV n’auraient pas retenu leur attention sans ce dispositif. Un premier succès donc. Toutefois, le dispositif fait aussi des déçus, qui ont parfois cumulé les emplois d’avenir, sans trouver d’emploi stable par la suite.","date":"2016-12-26T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/les-contrats-davenir-une-reussite_1988045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-decembre-2016_1977191.html","containsWordGlobalWarming":false}
{"title":"Triple meurtre dans la Drôme : le parcours fou du suspect","description":"Un suspect a été interpellé, lundi, à la gare d'Avignon, à plus de 100 km des lieux des meurtres.Le parcours sanglant du meurtrier présumé a débuté à Chabeuil (Drôme), dans la nuit du dimanche 25 au lundi 26 décembre. Une femme veuve de 80 ans a été tuée à coups de couteau, à son domicile. A moins de cinq kilomètres de là, les enquêteurs ont découvert les corps sans vie d'un couple d'agriculteurs, tués eux aussi à l'arme blanche. Interpellation à la gare d'Avignon Le tueur présumé s'est ensuite emparé de la voiture de l'une de ses victimes pour fuir. Plus de 100 kilomètres plus loin, il va commettre un nouvel acte de violence. Il s'arrête devant un magasin d'Orange (Vaucluse) et agresse deux personnes. L'une est frappée avec une pierre et est grièvement blessée. Le suspect reprend la route. Policiers et gendarmes sont alors sur ses traces. Peu après Orange, il a un accident de voiture et abandonne son véhicule, avant d'être pris en stop. Son épopée sanglante s'achève à la gare d'Avignon, où il est interpellé. Lundi soir, l'homme a été placé en hôpital psychiatrique.","date":"2016-12-26T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/drome/triple-meurtre-dans-la-drome-le-suspect-interpelle-a-avignon_1988049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-decembre-2016_1977191.html","containsWordGlobalWarming":false}
{"title":"Russie : deuil national après le crash d'un avion militaire en mer Noire","description":"Une journée de deuil national a été respectée en Russie, au lendemain du crash d'un avion militaire en mer Noire. Les 92 passagers sont morts, dont des membres du choeur de l'Armée Rouge.Face à la mer Noire, de nombreux anonymes déposent des fleurs et versent quelques larmes. En ce jour de deuil national, ils sont venus rendre hommage aux 92 victimes du crash. À bord de l'avion à destination de la Syrie, 64 membres d'un des choeurs de l'Armée Rouge. Ils faisaient la fierté de tout un pays. Même le conseil du gouvernement dirigé par le Premier ministre Medvedev a débuté en silence. Les premiers corps ont été remontés \"Je veux présenter de nouveau mes condoléances aux proches et aimés de ceux qui ont été tués\", a déclaré Dmitri Medvedev, le Premier ministre russe. Les autorités ont dépêché au large plus d'une centaine de plongeurs. Ils remontent des débris de 27 mètres de profondeur. Les premiers corps sont sortis des eaux. \"Dans les premières 24 heures, onze corps ont été retrouvés\", a annoncé Igor Konachenkov, le porte-parole du ministère russe de la Défense.","date":"2016-12-26T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/russie-deuil-national-apres-le-crash-d-un-avion-militaire-en-mer-noire_1988053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-decembre-2016_1977191.html","containsWordGlobalWarming":false}
{"title":"La folie du Boxing Day","description":"Frénésie d’achats à l’occasion du Boxing Day au Royaume-Uni. Une aubaine pour les touristes étrangers qui profitent des rabais encore plus intéressants depuis le Brexit.Depuis 25 ans en Angleterre, c’est le jour des boîtes, autrement dit, le jour des cadeaux et par extension celui des soldes. Le Boxing Day a débuté aujourd’hui et les plus grandes enseignes bradent leurs produits. Une institution pour les Britanniques, mais pas que. Les touristes étrangers, et notamment français, y sont également accros. Pour certains, c’est même devenu une tradition. Les commerçants apprécient eux aussi cette période qui leur permet de faire de nombreuses ventes. Prolonger la magie de Noël Cette escapade en Angleterre n’est pas qu’une occasion pour les touristes de faire des affaires, c’est aussi une manière de prolonger la magie de Noël dans un environnement différent. Chaque année, en décembre, un million de clients viennent faire du shopping à Canterbury, et 20% d’entre eux sont des Européens.","date":"2016-12-26T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/noel/la-folie-du-boxing-day_1988037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-decembre-2016_1977191.html","containsWordGlobalWarming":false}
{"title":"Cadeaux : les retours en magasin se multiplient après Noël","description":"Les magasins de jouets ne désemplissent pas. On rapporte les jouets défectueux, on échange les doublons et on continue les emplettes grâce aux étrennes ou pour les Noël fêtés en décalé.La grille à peine ouverte, les premiers clients de ce magasin de jouets de Créteil (Val-de-Marne) entrent dans le magasin. Ils ne viennent pas pour acheter, mais pour rendre un jouet défectueux. Chaque année, après Noël, le service après-vente ne désemplit pas. \"La tradition de Noël évolue avec la multiplication des familles recomposées\", selon Jam Kattoual, directeur du magasin. Après Noël, les achats continuent Mais parfois l'échange n'est pas possible. Au lendemain de Noël, de nombreux jouets sont en rupture de stock. Des clients qui viennent pour échanger leurs jouets, mais aussi pour dépenser leurs étrennes ou rattraper leur retard. Entre le 26 et le 31 décembre, les magasins de jouets réalisent 5% de leur chiffre d'affaires annuel. Pour le secteur du jouet, la saison n'est donc pas terminée. Dans cette enseigne, près de 1 000 travailleurs saisonniers vont rester mobilisés.","date":"2016-12-26T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/noel/cadeaux-les-retours-en-magasin-se-multiplient-apres-noel_1988051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-decembre-2016_1977191.html","containsWordGlobalWarming":false}
{"title":"Thomas Coville : le tour du monde le plus rapide à la voile en solitaire","description":"C'était un pari complètement fou, faire le tour de la planète à la voile en moins de 57 jours. Mission accomplie, Thomas Coville vient de pulvériser le record du tour du monde en solitaire à la voile, en 49 jours.Cette fois-ci, il a enfin réussi. À sa cinquième tentative, Thomas Coville rentre au pays en vainqueur, huit jours avant l'heure limite du précédent record. \"En partant, je savais que je le battrai, je ne savais pas quand, mais je savais que je le battrai\", confie le skipper. 49 jours, trois heures et sept minutes, c'est le cadeau de Noël dont il rêvait depuis dix ans. Il se l'est offert sur un jouet monumental, un trimaran de 31 mètres. Du plaisir malgré la difficulté Ce matin, pour son héros breton, Brest a sorti le grand jeu. Épuisé, le marin le plus rapide de la planète semble étonné de voir la foule l'accueillir. Son tour du monde n'a pas été qu'une partie de plaisir. \"Le truc le plus difficile, c'est qu'en multicoques, contrairement aux monocoques, si tu te rates tu es mort\", explique Thomas Coville. Son prochain défi est une autre course autour du monde en solitaire, mais face à d'autres trimarans géants, en 2019.","date":"2016-12-26T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/voile/thomas-coville/thomas-coville-le-tour-du-monde-le-plus-rapide-a-la-voile-en-solitaire_1988059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-decembre-2016_1977191.html","containsWordGlobalWarming":false}
{"title":"George Michael, une machine à tubes.","description":"La pop star britannique George Michael a disparu le 25 décembre. Retour sur 20 ans de carrière pleine de tubes.George Michael c’est d’abord, au début des années 80, le chanteur du boys band Wham !. Bronzage, brushing et tubes planétaires, le duo s’impose partout dans le monde. Lorsqu’il implose, George Michael rebondit et se lance dans une carrière solo. Nouveau look, nouvelles sonorités, le succès est toujours là. Truffé de tubes, son album Faith est une réussite absolue avec 25 millions de disques écoulés. Mais le chanteur garde les pieds sur terre. Déboires judiciaires En 1996, alors qu’il est l’une des plus grandes stars de la pop au monde, il est arrêté dans des toilettes publiques pour \"atteinte à la pudeur\". \"Pas le meilleur endroit pour un coming out\", commentera alors son ami Elton John. La drogue freinera également sa carrière, mais il restera malgré tout une des légendes de la pop moderne.","date":"2016-12-26T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/george-michael/george-michael-une-machine-a-tubes_1988063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-decembre-2016_1977191.html","containsWordGlobalWarming":false}
{"title":"George Michael endeuille le monde de la pop","description":"En direct du Royaume-Uni, à Londres, Cassandre Mallay se trouve devant la résidence de George Michael où les fans viennent spontanément se recueillir.Au Royaume-Uni, les fans viennent devant la demeure londonienne de George Michael pour se recueillir. \"Ils viennent spontanément. L'émotion ici est très grande au nord de Londres. Nous sommes juste devant la maison de George Michael, devant laquelle des centaines de personnes se réunissent depuis ce matin. L'heure est au recueillement, les mines sont graves, les regards sont tristes, certains pleurent, chacun rend son hommage à son idole\", observe Cassandra Mallay. De nombreux fans suivaient le chanteur depuis ses débuts Les fans ont majoritairement entre 30 et 60 ans, ils sont anglais et suivent la popstar depuis ses débuts. \"Ils viennent déposer des fleurs, des bougies, des messages en mémoire de leur idole. C'est toute une génération qui souffre aujourd'hui au Royaume-Uni\". Une génération qui a suivi la carrière de George Michael depuis ses débuts avec le groupe Wham! en passant par ses tubes en solo.","date":"2016-12-26T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/george-michael/george-michael-endeuille-le-monde-de-la-pop_1988035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-decembre-2016_1977191.html","containsWordGlobalWarming":false}
{"title":"George Michael : la réaction des fans français à sa mort","description":"En France, George Michael comptait de nombreux fans, toutes générations confondues. France 3 est allé à la rencontre de plusieurs d'entre eux dans les rues de Paris.George Michael est mort. \"Ça nous a fait bizarre que ce soit le jour de Noël, parce qu'on a la tradition d'écouter \"Last Christmas\" chaque Noël. Donc c'est vrai que ça nous a fait un peu bizarre de savoir qu'il était décédé le 25. Ça nous fait beaucoup de peine aussi, on a écouté George Michael toute la matinée\", confie une fan. Des tubes dansants et colorés George Michael a marqué les années 1980 grâce à des tubes dansants et colorés. Une belle époque qui a procuré de bons souvenirs. \"Je me souviens très bien des Wham!, d'être adolescente avec mes cousines qui me faisaient écouter leurs chansons. Il y a un côté un peu liberté d'adolescence. Je pense que les musiciens ont la grande chance de ne jamais mourir, parce qu'on continue éternellement d'écouter leur musique\", témoigne une autre admiratrice du chanteur.","date":"2016-12-26T00:00:00.000Z","order":11,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/george-michael/george-michael-la-reaction-des-fans-francais-a-sa-mort_1988061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-26-decembre-2016_1977191.html","containsWordGlobalWarming":false}
