{"title":"Croissance à +6,7% : comment expliquer une si forte augmentation cette année ?","description":"Les prévisions de la Banque de France dépasse les espérances : la croissance devrait atteindre +6,7% cette année, et le PIB dépasse désormais son score d’avant la crise sanitaire. C’est surtout dans l’industrie que l’activité augmente, avec des carnets de commande qui se remplissent à nouveau, notamment en ce qui concerne le secteur pharmaceutique. Les équipes de France 2 se sont rendues au sein d’une entreprise qui fabrique des produits dentaires et dont l’activité a rebondi cette année. Cette augmentation représente ainsi des nouveaux investissements, et des créations d’emploi. 515 000 emplois créés Les secteurs qui se sont fortement développés sont, logiquement, ceux qui ont souffert de la fermeture imposée par les mesures sanitaires, comme l’hôtellerie-restauration. Dans un café, les clients sont de retour. Une dame assise en terrasse confie : \"J’y vais quatre ou cinq fois par semaine\". \"Au début du confinement, il y a eu un manque. Ça nous a permis de nous retrouver de nouveau entre amis\", détaille un autre client. Conséquence : dans le secteur privé, 515 000 emplois ont été créés entre janvier et septembre 2021.","date":"2021-12-07T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["S.Feydel","C.Tixier","M.-E.Guidée-Banerjee","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/croissance-a-6-7-comment-expliquer-une-si-forte-augmentation-cette-annee_4874175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
{"title":"Déficit commercial : pour le résorber, transformer davantage nos matières premières ?","description":"Pour résorber notre déficit commercial, la solution serait-elle de transformer sur le sol français davantage de nos pommes-de-terre en chips ? C’est l’une des pistes préconisées par un rapport. En clair, nous ne tirons pas assez profit de nos matières premières. Avec 2,2 millions de tonnes par an, la France est le premier exportateur de pommes de terre. Mais, faute de transformateurs tricolores suffisants, beaucoup de chips viennent de l’étranger. Un déficit commercial proche de 100 milliards d’euros Même problème pour la filière bois. La France la quasi-totalité de ses chênes vers le reste du monde et donc, il faut importer des meubles de l’étranger. La faute aux anciennes politiques de désindustrialisation. Pour réduire ce déficit, l’étude préconise des relocalisations. Mais des freins persistent, selon certains économistes. \"On a toujours une pression fiscale qui est une des plus élevées du monde, un marché du travail qui est toujours très rigide, et donc beaucoup d’entreprises malheureusement ont été incitées à produire à l’international\", explique l’économiste Marc Touati. L’an prochain, le déficit commercial français pourrait frôler les 100 milliards d’euros.","date":"2021-12-07T23:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["D. Lachaud","K. Toufik","C. Barbaux","A. Husser","P. Desmulie","E. Noël"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/deficit-commercial-pour-le-resorber-transformer-davantage-nos-matieres-premieres_4874177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les pharmacies redoutent une pénurie de tests antigéniques","description":"Des files d’attente de plus en plus longues. Depuis quelques jours, la demande de tests antigéniques a explosé. Dans une pharmacie parisienne, plus d’une quarantaine de clients se présentent chaque jour. En moins d’un mois, le nombre de test antigéniques réalisés en pharmacie a pratiquement triplé, pour atteindre plus de 3 millions la semaine dernière. La demande est telle que dans les stocks de cette officine, certaines étagères sont vides, du jamais vu. Carence de marchandises, hausse des délais de livraison \"Généralement on a au moins 20 ou 30 boîtes d’avance disponibles pour les tests\", explique Mireille Grand, pharmacienne. Régulièrement, la gérante passe commande, mais en vain. Les kits de prélèvement ne sont plus livrés. Carences de marchandises, délais de livraison qui augmentent... Avec la cinquième vague, les pharmacies redoutent une pénurie. Le ministère de la Santé assure ce soir qu’aucune difficulté d’approvisionnement majeure et généralisée n’a été constatée.","date":"2021-12-07T23:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["J. Longchampt","J. Benzina","J. Boulesteix","S. Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-pharmacies-redoutent-une-penurie-de-tests-antigeniques_4874189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Calédonie : un troisième référendum sur l’auto-détermination de l’archipel","description":"Le référendum du dimanche 12 décembre sur l’auto-détermination en Nouvelle-Calédonie est dans toutes les têtes, mais il reste un sujet tabou, comme dans cette entreprise agricole à deux heures de Nouméa. Guy Michel, le gérant de l’exploitation, estime pour sa part que la Nouvelle-Calédonie ne pourrait pas s’en sortir sans la France. Investisseurs et habitants fuient la Nouvelle-Calédonie La Chine surveille de près les réserves de nickel de l’archipel, pourtant pris dans une situation économique délicate : depuis la pandémie, les bateaux de touristes n’y font plus escale. À cela s’ajoutent les effets des référendums successifs, qui ont fait fuir certains investisseurs et habitants. \"On se retrouve avec le monde économique calédonien qui a peur d’investir, se pose des questions sur sa vie et son projet de vie en Nouvelle-Calédonie\", précise David Guyenne, président de la Chambre de commerce. En effet, la priorité des entrepreneurs calédoniens semble être tournée vers un autre horizon : la transition numérique et écologique.","date":"2021-12-07T23:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["H.Capelli","M.Bouretima","R.Manzono","Drones Nautile Movie"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/referendum-en-nouvelle-caledonie/nouvelle-caledonie-un-troisieme-referendum-sur-lauto-determination-de-larchipel_4874203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
{"title":"Trains régionaux : la région Hauts-de-France championne des retards ou annulations","description":"17 heures en gare de Lille Flandres, dans le Nord. C'est déjà l’heure de pointe pour une partie des salariés, pressés de rentrer chez eux. À peine montés dans le train Lille-Valenciennes, bondé, les ennuis commencent. \"Le train ne part pas à l’heure, c’est assez courant\", regrette un usager. Trois minutes de retard cette fois, mais ça peut être bien plus, quand le train n’est tout simplement pas supprimé, et du jour au lendemain. \"On est tout le temps dans l’incertitude de pouvoir aller travailler ou rentrer chez nous\", s'agace une passagère. 200 nouveaux agents SNCF dans les Hauts-de-France La région est championne de France des retards ou des annulations, avec 8 % des TER supprimés depuis la rentrée, trois fois plus que l’an dernier. Et pour des raisons inacceptables pour ces usagers. \"Les feuilles mortes en automne, ça se prévoit, ce n’est pas nouveau\", reproche Gilles Laurent, président de l’Union des voyageurs du Nord (UVN). Le principal financeur, la région Hauts-de-France, a donc décidé de suspendre ses paiements à la SNCF pour décembre et janvier si la situation perdure. La région n’est cependant pas la seul touchée. Selon le Ministère, plus de 6 % des TER sont en retard dans tout le pays. La SNCF promet l’embauche de 200 agents, rien que dans les Hauts-de-France. Parmi nos sources - AQST (autorité de la qualité des services dans les Transports) - SNCF - Union des Voyageurs du Nord - FNAUT (fédération nationale des Usagers des Transports) par le biais de son président : Gilles Laurent - ADUT (association dauphinoise des usagers du train) - Conseil Régional Hauts-de-France par le biais de son vice-président aux transports ; Franck Dhersin - Conseil Régional Auvergne-Rhone-Alpes - Enquête de terrain Liste non exhaustive","date":"2021-12-07T23:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["B. Six","E. Prigent","P. Evêque","A. Lepinay","A-.M. Boudin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/trains-regionaux-la-region-hauts-de-france-championne-des-retards-ou-annulations_4874123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
{"title":"Centrafrique : avec l’unité Wagner, la Russie espère étendre son influence","description":"Des soldats formés par l’Union européenne, passés sous la coupe de mercenaires à la solde de la Russie. Ce scénario ubuesque serait en train de se dérouler en République centrafricaine. Officiellement, la Russie n’envoie sur place que des instructeurs légaux dans le même camp que les Européens pour former l’armée centrafricaine. Ils ne doivent pas participer au combat. Viols, pillages, exécutions sommaires En réalité, ces hommes, des mercenaires, sont présents auprès des officiels du gouvernement. En tenue militaire, avec des armes mais sans insigne et le visage toujours masqué, sur les réseaux sociaux, ils utiliseraient une petite note de musique, en référence au compositeur Wagner, pour se reconnaître. Depuis 2018, ils auraient formé et embrigadé des soldats centrafricains. En positionnant l’unité Wagner, la Russie espère étendre son influence en Afrique. Si ce groupe n’a pas d’existence légale, plusieurs rapports des Nations Unis dénoncent des exactions commises par ce groupe paramilitaire : viols, pillages, exécutions sommaires. Depuis peu, l’unité Wagner serait également présente au Mali.","date":"2021-12-07T23:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["C. Guttin","M. Burgot","J. Gasparutto","L. Lacroix","B. Catrice","L. Mas","B. Mingot","D. Chevalier","B. Laigle"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/centrafrique/centrafrique-avec-lunite-wagner-la-russie-espere-etendre-son-influence_4874205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
{"title":"Photojournalisme : comment Steve McCurry a révolutionné le métier","description":"Ce sont des photos si sublimes qu’on dirait des tableaux. Par exemple, \"L’Afghane aux yeux verts\", l’une des photos les plus vues au monde. Steve McCurry, c’est avant tout un œil. Mais c’est aussi un photo-reporter qui a fait bouger les lignes. En Afghanistan, en 1979, il est le premier reporter occidental à infiltrer les rebelles moudjahidines à l’arrivée des Russes. Ses pellicules cousues dans ses habits, il ramène les premières photos du conflit. Cadrage serré, regard scotché à l’objectif Vingt ans plus tard, il figure aussi parmi les premiers à assister aux attentats du 11 septembre 2001 à New York. \"À ce moment-là, votre esprit part dans tous les sens. On passe en mode automatique, on essaye de réagir\", raconte-t-il. Alors comment reconnaît-on sans se tromper une photo de Steve McCurry ? Réponse : en regardant ses portraits. Cadrage serré, regard scotché à l’objectif. Le vrai secret de la touche McCurry, c’est la pellicule Kodachrome 64.","date":"2021-12-07T23:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":["M. Berrurier","M. Leroux","M. Renier","M. Maire","H. Gasparini","J.-M. Perroux @SteveMcCurry"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/photojournalisme-comment-steve-mccurry-a-revolutionne-le-metier_4874213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
{"title":"Élection présidentielle : les candidats de gauche divisés sur l’idée d’une primaire","description":"Si la droite et l’extrême-droite ont fait parler d’elles ces derniers jours, c’est au tour de la gauche d’être sous le feu des projecteurs ce mercredi 8 décembre. \"Un vent de panique soufflait à gauche depuis quelques temps\", annonce d’entrée Nathalie Saint-Cricq sur le plateau du 20 Heures. Face à la panique, donc, des candidats réfléchissent à la tournure que pourrait prendre la campagne pour l’élection présidentielle. \"Arnaud Montebourg dit qu’il est prêt à se sacrifier sur l’autel de l’unité, et Anne Hidalgo franchit un cap et propose une primaire à tous ceux qui le veulent bien\", précise la journaliste. \"Beaucoup de chefs, peu d’électeurs\" D’après un sondage réalisé par Ipsos Sopra-Steria pour France Télévisions sur les intentions de vote des Français au premier tour, aucun des candidats de la gauche ne dépasse 10%. Des chiffres qui, souligne Nathalie Saint-Cricq, a pu en motiver certains à revoir leur stratégie. \"Il y a beaucoup de chefs, peu d’électeurs, des lignes différentes et des égos très marqués\", résume-t-elle, précisant que l’idée d’une primaire de la gauche ne remporte pour l’instant pas l’approbation de Yannick Jadot, ni de Jean-Luc Mélenchon. Parmi nos sources Sondage IPSOS Sopra Steria pour franceinfo et Le Parisien","date":"2021-12-07T23:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["Nathalie Saint-Cricq"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/election-presidentielle-les-candidats-de-gauche-divises-sur-lidee-dune-primaire_4874201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : la population en proie à la famine depuis l’arrivée des talibans","description":"À Bamiyan, en Afghanistan, les plus vulnérables du pays survivent dans des grottes. Depuis l’arrivée des talibans, ils ont tout perdu. Les équipes de France 2 ont rencontré une mère de famille : pour l’unique repas de la journée, elle n’a pas d’autre choix que de préparer des pommes de terre. \"Depuis l’arrivée des Molahs il y a trois mois, on n’a mangé ni viande, ni fruits, ni légumes. (…) Je tape sur mon estomac pour faire taire la faim\", relate-t-elle. Les hommes ne parviennent plus à trouver les petits boulots quotidiens qui leur permettaient de nourrir leur famille auparavant. Des cas de malnutrition qui se multiplient Depuis quelques mois, rares sont les structures qui viennent en aide à la population. L’unité mobile de l’Unicef s’est maintenue, mais elle ne prodigue pas de nourriture, seulement des soins pour les enfants. \"Pour l’instant, il n’y a pas d’espoir, on ne sait pas comment tous ces gens vont pouvoir se nourrir cet hiver\", se désole Azizulah Shafaq, coordinateur Unicef. Au sein de l’hôpital de Bamiyan, de plus en plus de personnes consultent parce qu’elles souffrent de malnutrition. Mais manque de place et de personnel oblige, seuls les cas les plus graves sont pris en charge. Dans les couloirs, des mères qui se sentent abandonnées, sans aide humanitaire. Les médecins appellent les puissances étrangères à ne pas laisser tomber la population afghane.","date":"2021-12-07T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["D.Olliéric","N.Auer","M.Behboudi","A.Canestraro"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-la-population-en-proie-a-la-famine-depuis-larrivee-des-talibans_4874115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
{"title":"Affaire Jubillar : la piste du triangle amoureux est considérée","description":"Depuis un an maintenant, une maison vide et toujours cette même question : où est Delphine Jubillar ? Que s’est-il passé les 24 heures précédant sa disparition ? Les enquêteurs ont un suspect, Cédric, son mari. Mais des investigations font apparaître qu’une femme aurait joué un rôle important dans cette affaire : Cathy M., l’épouse de l’amant de Delphine Jubillar. Les gendarmes l’ont interrogée sur les 27 textos envoyés à Delphine le jour de sa disparition. Triangle amoureux Elle explique qu’elle avait découvert l’adultère et exigé de sa rivale qu’elle y mette un terme. Les deux femmes auraient alors scellé un pacte : un texte retrouvé dans le téléphone de Delphine en atteste. Mais le soir même, Delphine aurait rompu la promesse en envoyant à son amant une photo d’elle dénudée. C’est sans doute la dernière preuve de vie de Delphine Jubillar. Pour les avocats de la défense, la piste du triangle amoureux doit être explorée. \"Si on se focalise sur une piste à l’exclusion de toutes les autres, le temps passe, les éléments disparaissent et on perd une chance de découvrir la vérité\", estime Alexandre Martin, avocat de Cédric Jubillar. Dans les jours qui viennent, les juges d’instruction devraient ordonner de nouvelles investigations.","date":"2021-12-07T23:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["N. Perez","J. Vitaline","A. Remond","H. Laridon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/affaire-jubillar-la-piste-du-triangle-amoureux-est-consideree_4874197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
{"title":"Vaccination des 5-11 ans : qu’en pensent les scientifiques ?","description":"Des projections, Vittoria Colizza et ses collègues de l’Inserm en font depuis le début de l’épidémie. Mais la question qui revient souvent ces derniers temps portent sur l’effet de la vaccination des enfants sur la circulation du virus. Une première réponse, donnée par une étude récente : cela dépend du taux de vaccination. \"Avec 50% de vaccination, on pourrait attendre jusqu’à 75% de réduction du nombre de cas dans l’école\", annonce l’épidémiologiste. D’autres avis favorables dans le monde scientifique En attendant que la vaccination fasse son effet, l’étude montre que la priorité est de dépister massivement à l’école. Vittoria Colizza recommande des tests hebdomadaires pour dresser un constat sur la circulation du virus en milieu scolaire. D’autres scientifiques ont rendu leur avis, à l’image de l’équipe du Dr Alain Fischer, favorable à la vaccination des 5-11 ans, mais uniquement lorsque des résultats plus précis sur les effets secondaires seront disponibles.","date":"2021-12-07T23:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["F.Prabonnaud","E.Martin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-des-5-11-ans-quen-pensent-les-scientifiques_4874191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
{"title":"Neige artificielle : une solution qui ne fait pas l'unanimité","description":"Sans eux, les stations ne pourraient offrir aux skieurs des pistes aussi enneigées. Les enneigeurs produisent de la neige de culture en quantité. Mais pour les alimenter, il faut d’immenses réserves d’eau, créées spécialement dans les massifs et qu’on nomme \"retenues collinaires\". En montagne, ces ouvrages sont également décriés par les défenseurs de l’environnement. Garantir la neige coûte que coûte C’est le cas à La Clusaz (Haute-Savoie). La mairie souhaite construire une nouvelle retenue collinaire, qui compromettrait un refuge pour la biodiversité, selon les opposants au projet. Certains ont même occupé les lieux pour protester. Pourtant, La Clusaz dispose déjà de quatre retenues, dédiées exclusivement à l’enneigement. \"La retenue collinaire va nous permettre d’assurer à la population locale l’eau potable nécessaire en cas de sécheresse, à l’agriculture également et la sécurité pour notre enneigement pour les trente ans qui viennent\", avance Didier Thevenet, maire de La Clusaz. La commune anticipe les effets du réchauffement climatique, car c’est bien le problème des stations de moyenne montagne : garantir la neige coûte que coûte pour maintenir l’économie du ski. La mairie attend désormais une autorisation de la préfecture pour débuter les travaux. Parmi nos sources -Mairie de La Clusaz -Collectif Fier Aravis -Association La Nouvelle montagne -Direction des remontées mécaniques Le Grand Bornand Rapport de la commission d’enquête publique du projet de la retenue d’altitude de la Colombière Liste non exhaustive","date":"2021-12-07T23:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["O. Martin","B. Parayre","Images Drone L. Nguyen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tourisme/neige-artificielle-une-solution-qui-ne-fait-pas-l-unanimite_4874209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":true}
{"title":"Alain Griset : le ministre des PME démissionne après avoir été condamné par la justice","description":"Dix-sept mois après son entrée au gouvernement, le secrétaire d’État en charge des PME démissionne ce mercredi 8 décembre. Le jour de sa nomination en juillet 2020, selon la loi, Alain Griset doit déclarer son patrimoine. Cependant, la Haute autorité pour la transparence de la vie publique s’aperçoit que certains biens manquent à l’appel, notamment un compte d’épargne en actions, d’un montant de 171 000 euros. La sentence est donc tombée : Alain Griset est condamné à six mois de prison avec sursis et trois ans d’inéligibilité avec sursis également. Des députés critiquent les démissions à la chaîne \"Le tribunal a estimé qu’il n’y avait pas lieu de le déclarer inéligible de façon ferme\", tient à nuancer son avocat.\" \"À titre personnel, je suis très triste qu’Alain Griset quitte le gouvernement\", a déclaré Emmanuel Macron, qui salue cependant la décision de l’ex-ministre. Parmi les députés, on souligne que les démissions s’enchaînent au gouvernement. Jean-Baptiste Lemoyne, déjà ministre du tourisme, reprendra les dossiers d’Alain Griset.","date":"2021-12-07T23:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["T.Curtet","J.Assouly","J.Wittenberg","L.Krikorian","C.Kenck","P.Deslandes","L.Crouzillac","J.-F.Lons","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/alain-griset-le-ministre-des-pme-demissionne-apres-avoir-ete-condamne-par-la-justice_4874179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
{"title":"Allemagne : qui est Olaf Scholz, le nouveau chancelier qui succède à Angela Merkel ?","description":"Un bouquet de fleurs, offert mercredi 8 décembre à Angela Merkel : l'image symbolise la passation de pouvoir entre l’ex-chancelière et son successeur, Olaf Scholz. \"Je me réjouis de travailler ici. Ce sera un nouveau départ pour notre pays, je veux tout faire pour cela\", a sobrement annoncé ce dernier lors de son investiture. À 63 ans, son accession au pouvoir couronne un parcours entamé à l’âge de 17 ans au sein du parti social-démocrate. Il était depuis quatre ans le ministre des Finances. Une alliance entre la gauche, les écologistes et les libéraux Peu souvent acclamé, il réussit aujourd’hui le tour de force de former un gouvernement composé de la gauche, des écologistes et des libéraux, \"trois partenaires égaux qui joignent leurs forces pour le bien du pays\", selon ses termes. Parmi les pistes envisagées par leur programme commun : l’augmentation du salaire minimum à 12 euros de l’heure, la légalisation du cannabis ou encore le droit de vote à 16 ans. Pas question cependant de relâcher la pression sur le budget allemand : le retour au \"zéro déficit\" est prévu d'ici deux ans.","date":"2021-12-07T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["L.Desbonnets","L.Boussouar","J.Mechaussie"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-qui-est-olaf-scholz-le-nouveau-chancelier-qui-succede-a-angela-merkel_4874121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
{"title":"Sanary-sur-Mer : le corps d’une troisième victime retrouvé dans les décombres","description":"Après l’explosion d’un immeuble sur le port de Sanary-sur-Mer (Var) mardi 7 décembre, le corps du dernier disparu a été retrouvé dans l’après-midi du mercredi 8 décembre, aux alentours de 15h30. Cette découverte marque l’arrêt des fouilles. \"Selon le procureur de la République, il s’agirait de l’homme de 58 ans qui vivait ici avec sa mère, une dame de 92 ans dont le corps a également été découvert cette nuit\", précise la journaliste Saada Soubane, en direct de Sanary-sur-Mer pour France 2. L’hypothèse d’une fuite de gaz toujours privilégiée Si les recherches sont terminées, les opérations de sécurisation se poursuivent : une dizaine de riverains a été évacuée, ils seront par ailleurs entendus dans le cadre de l’enquête. \"L’hypothèse principale ce soir, c’est celle d’une fuite de gaz, accidentelle ou intentionnelle, tout est étudié\", rappelle la journaliste.","date":"2021-12-07T23:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["S.Soubane"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/sanary-sur-mer-le-corps-dune-troisieme-victime-retrouve-dans-les-decombres_4874193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-decembre-2021_4849287.html","containsWordGlobalWarming":false}
