{"title":"Procès des attentats du 13-Novembre : de nouvelles provocations de Salah Abdeslam","description":"Ce jeudi 9 septembre, se déroulait le deuxième jour du procès des attentats du 13 novembre 2015 à la cour d'assises spéciale de Paris. Après avoir provoqué la consternation mercredi 8 septembre, Salah Abdeslam est allé jusqu'à dédouaner certains co-accusés. La journaliste Nathalie Pérez fait le point en direct du Palais de justice de Paris.Salah Abdeslam a de nouveau pris la parole sans qu'on la lui donne, jeudi 9 septembre, à la cour d'assises spéciale de Paris lors du procès des attentats du 13-Novembre. \"Aujourd'hui encore, Salah Abdeslam a multiplié les provocations, prenant la cour d'assises pour une tribune. Il ira même jusqu'à évoquer les victimes en Syrie et en Irak\", a indiqué la journaliste Nathalie Pérez en direct du Palais de justice de Paris. \"Ils ont fait ça pour me rendre service\" Le président de la cour d'assises l'a coupé une première fois, mais Salah Abdeslam poursuit, et dédouane trois de ses co-accusés, ceux qui l'ont aidé après les attaques, à fuir jusqu'en Belgique. \"Ils ont fait ça pour me rendre service, ils ignoraient tout de mes activités terroristes\", a-t-il déclaré pendant l'audience. \"Cette fois-ci, le président va une nouvelle fois l'interrompre en coupant son micro. Il a déclaré 'cela fait 6 ans que vous vous taisez (...) alors si vous souhaitez parler, vous le ferez, mais quand je vous donnerai la parole'\", a rapporté la journaliste.","date":"2021-09-09T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["N.Pérez"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/proces-des-attentats-du-13-novembre-2015/proces-des-attentats-du-13-novembre-de-nouvelles-provocations-de-salah-abdeslam_4765877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-septembre-2021_4743043.html","containsWordGlobalWarming":false}
{"title":"Jean-Paul Belmondo : 1 000 personnes pourront assister aux adieux de l'acteur aux Invalides","description":"C'est l'événement de la journée du 9 septembre : l'hommage national rendu à Jean-Paul Belmondo, décédé le 6 septembre à l'âge de 88 ans. Sa disparition a suscité une immense émotion. Aux Invalides, la cérémonie sera ouverte au public, 1 000 personnes pourront assister à ses adieux en présence du président Emmanuel Macron et de la famille de \"Bebel\".Devant les Invalides, à Paris, un petit attroupement s'est formé jeudi 9 septembre au matin. Depuis l'aube, des admirateurs de Jean-Paul Belmondo, décédé le 6 septembre à l'âge de 88 ans, patientent devant les grilles. Car seules 1 000 personnes pourront entrer pour assister à l'hommage national rendu à l'acteur. Ils veulent faire partie des privilégiés. \"Je suis arrivé à 5h30 du matin pour Jean-Paul Belmondo, moi je l'adore, il a bercé notre jeunesse\", témoigne un fan. \"On est là pour lui, il nous a tous gâtés\", ajoute un autre. Des célébrités du cinéma invitées Pour ceux qui ne pourront pas rentrer aux Invalides, des écrans géants seront installés à l'extérieur pour suivre la cérémonie qui commence à 16h30. \"Environ 700 officiels sont invités, Alain Delon, Jean Dujardin, Richard Anconina. C'est effectivement à 16h30 que la Marseillaise retentira dans la cour puis le président passera les troupes en revue (...) Le petit-fils de Jean-Paul Belmondo rendra hommage à son grand-père puis Emmanuel Macron prononcera l'éloge funèbre\", précise la journaliste Anne Bourse en direct des Invalides dans le journal du 12/13 de France 3.","date":"2021-09-09T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["M. Bougault","S. Lequesne","M. Barrois","E. Martin","M. Niewenglowski","X. Roman","T. Dorseuil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/jean-paul-belmondo/jean-paul-belmondo-1-000-personnes-pourront-assister-aux-adieux-de-l-acteur-aux-invalides_4765705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-septembre-2021_4743055.html","containsWordGlobalWarming":false}
{"title":"Essonne : un fourgon de police attaqué par un groupe d'individus dans la cité des Tarterêts à Corbeil-Essonnes","description":"Un nouvel épisode de tension a eu lieu dans la soirée du 8 septembre à Corbeil-Essonnes (Essonne), dans le quartier des Tarterêts. Un véhicule de police a été la cible de projectiles lancés par un groupe d'individus. Après plusieurs nuits de violences, c'est une interpellation qui aurait déclenché ces échauffourées.Mercredi 8 septembre, un fourgon de police a été attaqué par des individus masqués dans la cité des Tarterêts à Corbeil-Essonnes (Essonne). Ces derniers ont lancé des bouteilles incendiaires, des pierres et des mortiers d'artifice en direction du véhicule et des agents de police. L'un des individus aurait même tiré avec une arme de poing. Ce guet-apens et la violence de ces affrontements qui durent depuis plusieurs jours inquiètent les syndicats de police. \"Une scène de guérilla urbaine\" \"On a assisté à une scène de violence urbaine, de guérilla urbaine où nos collègues ont été attendus par une vingtaine d'individus\", raconte Claude Carillo, du syndicat Alliance Police nationale. À l'origine, les policiers étaient appelés pour un rodéo urbain. Un conducteur de scooter fait des roues arrière sans casque sur le trottoir. Arrêté, il se serait rebellé contre les forces de l'ordre. En tentant d'approcher, la mère de l'individu a reçu du gaz lacrymogène. \"Elle ne doit pas être gazée, faut faire attention à leurs méthodes\", conteste un collectif d'habitants. Pour la préfecture, le policier n'a commis aucune faute, aucune enquête n'a été ouverte. Les affrontements ont commencé jeudi 2 septembre dans le quartier des Tarterêts.","date":"2021-09-09T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["H. Puffeneyn L. Berbey","S. Agrabi","Franec 3 Île-de-France","R. Laurentin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/essonne-un-fourgon-de-police-attaque-par-un-groupe-d-individus-dans-la-cite-des-tarterets-a-corbeil-essonnes_4765907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-septembre-2021_4743043.html","containsWordGlobalWarming":false}
{"title":"11 septembre 2001 : le spectre des attentats toujours dans l'esprit des Américains","description":"Les tours du World Trade Center qui s'effondrent, le Pentagone attaqué, mais surtout 2 977 morts et un monde qui bascule dans une nouvelle aire. Les attentats du 11 septembre 2001 à New York, aux États-Unis, ont marqué les esprits des Américains et du monde entier.Il est 15h30 en France lorsque les images des deux tours transpercées par deux avions commencent à arriver. Les images paraissent irréalistes, venant d'un autre temps et pourtant, petit à petit, chacun commence à réaliser. Vingt ans plus tard, tout le monde se souvient de ce qu'il faisait ce jour-là. \"Mon patron avait un bureau au sous-sol et d'un coup, il me prévient que des tours ont explosé\", témoigne Arfi Larafa, un barman parisien. Et les enfants ? Ce souvenir, c'est le premier de toute une génération qui a découvert et connu à ce moment précis, les premières images d'un attentat. \"Lorsque tu as dix ans à cette période, tu vis ta première catastrophe d'ordre mondial. En 2016, je suis parti à New York et je me suis recueilli sur le mémorial\", témoigne Anthony Pelé, élève de primaire en 2002. Aux États-Unis, la douleur est encore vive, le procès des terroristes n'a toujours pas eu lieu. \"Ce 11 septembre laisse une plaie béante dans le cœur des Américains qui ne s'en remettent toujours pas\", ajoute Loïc de la Mornais, en direct de New York (États-Unis) lors du journal télévisé du 19/20.","date":"2021-09-09T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["R.Miri","J.Jonas","V.Huan","L. De Mornais"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/attentats-du-11-septembre-2001/11-septembre-2001-le-spectre-des-attentats-toujours-dans-l-esprit-des-americains_4765909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-septembre-2021_4743043.html","containsWordGlobalWarming":false}
{"title":"Attentats du 13-Novembre : les victimes veulent un procès sous le signe de la \"dignité\"","description":"La deuxième journée d'audience du procès des attentats du 13-Novembre a débuté jeudi 9 septembre dans une ambiance conflictuelle. Les familles des victimes ont été stupéfaites des propos de Salah Abdeslam, seul survivant du commando, lors de la première journée.Victimes, avocats, accusés et parties civiles, tous étaient scrutés par les caméras du monde entier lors du début de cette deuxième journée du procès des attaques du 13-Novembre. Les visages sont crispés après une première journée compliquée pendant laquelle les échanges ont souvent été tendus. Les victimes espèrent de la \"dignité\" et une parole mieux répartie. \"Je pense que la cour veillera à ce que la liberté de parole soit respectée\", témoigne Julien Pouget rescapé de l'attaque du Bataclan. Les victimes veulent que la parole soit mieux répartie Certains craignent, alors que tout ne fait que commencer, de voir ce procès instrumentalisé par les terroristes à des fins politiques. \"J'ai la crainte qu'un prévenu se serve de ce procès comme un étendard pour servir ses propres convictions religieuses. C'est un des pièges de ce procès\", raconte Gaëtan Honoré qui souhaite certains ajustements dans la tenue des événements.","date":"2021-09-09T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["J.Debraux","N.Perez","E.Pelletier","L.Feuerstein","J-J. Buty","G.Michel","T.Le Hec","D.Fossard","R.Gardeux","C.Beauvalet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/proces-des-attentats-du-13-novembre-2015/attentats-du-13-novembre-les-victimes-veulent-un-proces-sous-le-signe-de-la-dignite_4765685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-septembre-2021_4743055.html","containsWordGlobalWarming":false}
{"title":"Vendanges : le casse-tête des saisonniers","description":"Après une année très compliquée à cause de la météo, les vignerons attendent beaucoup des vendanges qui débutent. Tout se joue en quelques jours. Mais il y a un manque de main-d'oeuvre pour les premiers coups de sécateur dans l'Aube. Les propriétaires ont dû solliciter des prestataires et ce sont des Bulgares qui sont venus prêter main forteAprès trois jours de route, des Bulgares sont arrivés dans un vignoble champenois à Polisy dans l'Aube. Pour ces 17 saisonniers venus de Bulgarie, il faut commencer par vendanger. Cette arrivée de renfort est un grand soulagement pour Claudie Guillebot, propriétaire des vignes. La récolte de raisin s'annonce compliquée en raison des nombreuses pluies cette année. Une récolte plus tardive cette année Faute de quantité, les saisonniers habituels de Claudie ne veulent pas se déplacer. De plus, la récolte est plus tardive cette année, avec un retard de 10 jours par rapport à l'an passé. Résultat, les étudiants ne sont pas disponibles cette année. Pour l'aider, la vigneronne a fait appel à un prestataire, une première pour elle. Pendant cinq jours, 26 saisonniers Bulgares, trouvés en urgence, récolteront le raisin et ils n'ont pas eu de mal à se faire embaucher.","date":"2021-09-09T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["M.Justet","F.Simoes","O.Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vendanges-le-casse-tete-des-saisonniers_4765881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-septembre-2021_4743043.html","containsWordGlobalWarming":false}
{"title":"Environnement : deux ONG portent plainte contre l'État","description":"En février dernier, la justice avait condamné l'État pour son inaction climatique. Cette fois, deux ONG ont l'intention de porter plainte contre l'État, pour inaction dans la protection de la biodiversité.Un peu de colère et beaucoup de tristesse. Philippe Boyer fait partie de ceux qui témoignent de la disparition de la biodiversité. Ce photographe est un amoureux des insectes, surtout des abeilles sauvages. \"J'en photographie de moins en moins, c'est de plus en plus difficile\", confie-t-il. Il y a une quinzaine d'années, Philippe Boyer pouvait en photographier plusieurs en une journée. Assigner l'État pour inaction face aux menaces qui pèsent sur la biodiversité Les insectes pourraient avoir disparu dans une centaine d'années : 40 % d'entre eux sont déjà en déclin. L'association Pollinis est l'une des deux ONG qui comptent assigner l'État pour inaction face aux menaces qui pèsent sur la biodiversité. Les autorisations de mise sur le marché des pesticides sont en ligne de mire. Il y a quelques mois, l'État avait déjà été condamné pour inaction climatique. Les juristes qui portent cette nouvelle plainte espèrent le même succès.","date":"2021-09-09T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["S.Piard","X.Roman","J-A.Balccells","C.Krauskopff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/environnement-deux-ong-portent-plainte-contre-l-etat_4765697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-septembre-2021_4743055.html","containsWordGlobalWarming":false}
{"title":"Emploi : près d'un million de postes à pourvoir dans plusieurs secteurs","description":"C'est un phénomène rarement vu. Sur le site de Pôle Emploi, le nombre d'offres a atteint un record. Près d'un million de postes sont à pourvoir et la majorité sont des emplois en CDI.À Dinard (Ille-et-Vilaine), sur la côte bretonne, un établissement hôtelier manque de bras pour la fin de la saison. Trois postes sont à pourvoir, mais le patron ne reçoit aucune candidature. Alors, il propose d'offrir un mini-séjour à quiconque qui pourra l'aider. \"Aujourd'hui, ça ne suffit plus de mettre une annonce de Pôle Emploi (...) faut essayer de trouver des choses percutantes pour se faire connaître\", explique Didier Méril, restaurateur. Car avec la pénurie de main-d'œuvre, les salariés deviennent plus exigeants. \"Surtout niveau salaire, histoire qu'on puisse vivre à côté du boulot\", souligne Nicolas Frain, chef de partie. L'industrie, la restauration et le bâtiment recrutent À Feyzin (Rhône), une entreprise qui fabrique des vérandas subit la même problématique. Avec une hausse des commandes de 40 % en un an, le travail ne manque pas. Pourtant, Vrège Jeloyan, le directeur opérationnel, ne trouve pas de main-d'œuvre malgré \"des postes qui sont intéressants et des perspectives de progression dans l'entreprise\". Avec la reprise économique, l'industrie, la restauration, le bâtiment et les transports cherchent du personnel. Selon Mathieu Plane, économiste, plusieurs solutions existent pour pallier ces difficultés de recrutement : une meilleure formation et de meilleures conditions de travail. Selon les derniers chiffres de Pôle Emploi, près d'un million de postes sont à pourvoir.","date":"2021-09-09T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["M-P. Degorce","L. Saadi"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/pole-emploi/emploi-pres-d-un-million-de-postes-a-pourvoir-dans-plusieurs-secteurs_4765677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-septembre-2021_4743055.html","containsWordGlobalWarming":false}
{"title":"Intempéries : inondations désastreuses à Agen","description":"Des trombes d'eau se sont abattues sur la ville d'Agen, mercredi 8 septembre, en trois heures ce sont deux mois de pluies qui sont tombés sur la ville du Lot-et-Garonne.Les habitants de la ville d'Agen (Lot-et-Garonne) sont désemparés, fatigués et la scène paraît inhabituelle. Les employés municipaux viennent prêter main forte depuis quelques heures aux Agenais pour réparer les dégâts causés par la pluie diluvienne et les orages durant une bonne partie de la nuit. \"Je commence à avoir peur, mon buffet qui était lourd nageait tellement l'eau avait envahi ma maison et je n'avais que quelques centimètres pour respirer\", témoigne une habitante qui habitait au rez-de-chaussée. Alerte maintenue dans trois départements Cet élément orageux se déplacera dans les prochaines heures sur d'autres départements. \"L'Ariège, la Haute-Garonne, le Tarn sont en alerte orange aux inondations. Il pourrait y avoir un cumul de pluie de 80 à 100 millimètres d'eau en quelques heures\", indique Carol Cuello, l'envoyé spécial de France Télévisions, en duplex depuis Agen (Lot-et-Garonne).","date":"2021-09-09T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["T.Cuny","C.Cuello","D.Basier","V.Gascouat","H.Chauwin","T.Le Bouquin","T.Breton","J.Sousa","L.Biganlet","N.Karczinski"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/orages/12-13-intemperies-inondations-desastreuses-a-agen_4765441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-septembre-2021_4743055.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : les travaux de rénovation de Big Ben s'achèveront en 2022","description":"L'horloge la plus célèbre du monde se refait une beauté. Voilà près de 200 ans que Big Ben à Londres (Royaume-Uni) occupe une place particulière dans le coeur des Britanniques. En chantier depuis 4 ans, elle devrait de nouveau sonner l'année prochaine.Sous sa cage d'acier, au bout du parlement de Westminster, il est difficile de reconnaître Big Ben (Londres). Mais le monument londonien se libère peu à peu de ses échafaudages. Son horloge principale, longtemps cachée, se découvre enfin et ses aiguilles retrouvent leur place avec une surprise de taille. Les travaux de peinture ont dévoilé leurs couleurs originelles. Ce n'est pas le noir qu'elles portaient depuis les années 30, mais un bleu de Prusse. Un projet de rénovation qui s'élève à 93 millions d'euros C'est un projet de rénovation titanesque et le plus coûteux jamais entrepris par la tour. Avec le temps, le budget a explosé : 93 millions d'euros. C'est bien plus que les 33 millions prévus initialement. La facture est à la hauteur des travaux souvent imprévisibles, car il était nécessaire de réparer les ravages du temps ainsi que parfois les conserver. Les travaux devraient s'achever en 2022 avec un an de retard causé par la pandémie.","date":"2021-09-09T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["C.Madini","M.Boisseau","L.Soudre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/royaume-uni-les-travaux-de-renovation-de-big-ben-s-acheveront-en-2022_4765889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-septembre-2021_4743043.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : la troisième dose dans les Ehpad à partir du 13 septembre","description":"La campagne de vaccination pour la troisième dose contre le Covid-19 débutera lundi 13 septembre dans les Ehpad. Des établissements qui sont encore éprouvés par la violence de la crise sanitaire, frappés de plein fouet par les décès. Mais aujourd'hui, la vie a repris ses droits, tandis que de nouvelles formes de vaccins sont à l'étude.Dans l'Ehpad Mon Repos, à Sartrouville dans les Yvelines, tous les pensionnaires sont vaccinés, à l'exception d'une résidente. À partir de lundi 13 septembre, ils recevront leur troisième dose du vaccin contre le Covid-19. Pour la directrice de l'établissement, c'est une étape importante. \"On n'aimerait pas revivre ce qu'on a vécu pendant la première vague \", se souvient Vanessa Rhino. Car la vaccination permet aussi aux résidents de reprendre une vie sociale. \"On peut sortir, je suis allée chez mon fils (...) c'est une semi-liberté retrouvée\", sourit Madeleine, 95 ans. Un vaccin dans le nez en 2022 ? Tandis que la vaccination pour la troisième dose débutera lundi 13 septembre dans les Ehpad, à terme, le vaccin contre le Covid-19 pourrait être administré par spray nasal. Plusieurs laboratoires, français et indiens notamment, réalisent des études. Et aussi \"AstraZeneca qui a une version de vaccin injectable qui est sous forme nasale et qui vient de commencer des essais chez l'homme\", explique le journaliste et docteur Damien Mascret sur le plateau du 19/20 de France 3. \"Avec ces vaccins dans le nez, on agit directement sur la porte d'entrée donc on pense qu'il y aura une meilleure immunité et une meilleure protection. Maintenant, il va falloir confirmer qu'il y a aussi une bonne protection contre les formes graves, les formes pulmonaires. On aura la réponse probablement en 2022\", ajoute-t-il. Parmi nos sources : Scientific Reports Environmental Health Perspectives","date":"2021-09-09T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["M. Arribe","M. Félix","F. Pairaud","D. Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin-contre-le-covid-19-la-troisieme-dose-dans-les-ehpad-a-partir-du-13-septembre_4765911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-septembre-2021_4743043.html","containsWordGlobalWarming":false}
{"title":"Santé : en 2022, la contraception sera gratuite jusqu'à 25 ans","description":"Le ministre de la Santé, Olivier Véran, vient d'annoncer jeudi 9 septembre que la contraception sera gratuite jusqu'à 25 ans à partir du 1er janvier 2022.Une annonce qui pourrait paraître anodine et pourtant cette dernière est une avancée majeure. Dès le 1er janvier 2022, les femmes de moins de 25 ans ne pourront plus renoncer à prendre un contraceptif à cause de son prix après l'allocution du ministre de la Santé, Olivier Véran, qui vient d'annoncer sa gratuité. \"Je pense qu'il y a des filles qui n'ont pas la faculté de s'en procurer ni les moyens\", explique une adolescente. Faut-il aller encore plus loin ? Cette gratuité intégrera dès le 1er janvier, les bilans biologiques, les prescriptions et tous les soins liés à la contraception. Légalisée en 1967, la pilule commence ensuite à être remboursée à partir de 1974 et elle désormais gratuite pour les femmes de moins de 25 ans. Pour autant, ce n'est pas suffisant selon le docteur Philippe Faucher, gynécologue obstétricien à l'hôpital parisien Armand-Trousseau : \"C'est une avancée mais il faut maintenant que la pilule progestative soit accessible sans prescription.\"","date":"2021-09-09T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["F.Griffond","E.Bach","E.Bailly","P.Laguane","N.Auer","F.Fontaine"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/ivg/sante-en-2022-la-contraception-sera-gratuite-jusqu-a-25-ans_4765449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-septembre-2021_4743055.html","containsWordGlobalWarming":false}
{"title":"Électroménager : le business de la récupération d'appareils endommagés","description":"Les Français sont de plus en plus nombreux à préférer la réparation d'un objet endommagé plutôt que de s'en débarrasser. La réparation de ces objets pourrait permettre la création de milliers d'emplois.Un filtre endommagé, un joint encrassé, un appareil ménager qui ne s'allume plus, c'est le quotidien des réparateurs à domicile. \"30% des pannes que nous avons au quotidien sont réparées sans l'apport d'une nouvelle pièce. C'est souvent un corps étranger qui vient bloquer le bon fonctionnement de l'appareil\", raconte Lucas Calimache, réparateur d'électroménager depuis de nombreuses années. Création de start-ups dédiées à la récupération et la réparation Souvent, les clients rachètent par \"fainéantises\" mais sur 23 millions d'appareils jetés par an en France, 60 % sont réparables, un immense marché potentiel. Pour l'instant, les seuls à s'en occuper sont ceux du secteur de réinsertion. À Wambrechies (Nord), des start-ups se sont créées et ne s'occupent que de la réparation d'appareils électroménagers. Pour les responsables, la \"volonté de ne pas gâcher\" était la raison principale de leurs investissements. \"Nous espérons être 500 employés l'année prochaine en recrutant essentiellement des réparateurs. Nous recherchons des gens qui veulent avoir un impact sur la planète\", explique Aurélie Fircowicz la directrice de Marketing Murfy.","date":"2021-09-09T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["M.Schelcher","S.Bruhier","J.Vlasseman","C.Detez de La Dreve"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/electromenager-le-business-de-la-recuperation-d-appareils-endommages_4765695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-septembre-2021_4743055.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les fermetures de classes se multiplient en Loire-Atlantique","description":"Une semaine après la rentrée scolaire, des classes ont déjà fermé dans plusieurs écoles en raison de l'épidémie de Covid-19. Avec le nouveau protocole sanitaire, en maternelle ou en primaire, les classes doivent fermer dès le premier cas positif.Jeudi 9 septembre, une semaine après la rentrée des classes, il règne un calme inhabituel aux abords des établissements scolaires, dans la commune des Sorinières (Loire-Atlantique). \"Il y a déjà quatre classes fermées dans l'école\", témoigne un père de famille. Juste avant la rentrée, 90 enfants ont fréquenté un centre de loisirs. L'un d'eux a ensuite été détecté positif au Covid-19. Sur les 12 classes de cette école publique, six ont fermé pour la semaine. Les parents de la commune redoutent un effet domino Dans une famille concernée par la fermeture des classes, les deux parents se relaient depuis lundi 6 septembre pour s'occuper de leurs enfants qui n'ont plus école. \"On est en attente de savoir si le chômage partiel peut être validé ou pas\", confie Zoé Jan, la mère de famille. Si leur fille Mia est négative et que si son petit frère n'est pas contaminé, elle retournera à l'école lundi 13 septembre. En attendant, les parents de la commune redoutent un effet domino.","date":"2021-09-09T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["E.Duplay","V.Raynal","W.Sabas"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/covid-19-les-fermetures-de-classes-se-multiplient-en-loire-atlantique_4765679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-septembre-2021_4743055.html","containsWordGlobalWarming":false}
{"title":"Mort de Jean-Paul Belmondo : un dernier hommage à l'acteur aux Invalides","description":"La France a rendu, aux Invalides à Paris, un dernier hommage à Jean-Paul Belmondo, monstre sacré du cinéma français, jeudi 9 septembre. Une cérémonie remplie d'émotions, de larmes mais aussi d'applaudissements.Dans la cour des Invalides jeudi 9 septembre, autour du chef de l'État, beaucoup de personnalités étaient présentes mais aussi un millier de Français invités à participer à à cette cérémonie. L'hommage national, sobre et émouvant, a commencé par la pose du cercueil de Jean-Paul Belmondo, au milieu de la cour des Invalides. Puis, ce sont les membres de la famille qui sont venus au pupitre pour rendre hommage à leur père ou à leur grand-père. \"Merci d'avoir tant partagé ta positivité, on pense à toi et on t'aime\", témoigne Victor, son petit-fils, les larmes aux yeux. Une cérémonie sobre et émouvante Le président de la République a, lui aussi, évoqué ses souvenirs de l'acteur français à travers de nombreuses anecdotes. Jean-Paul Belmondo a été fait Grand officier de la Légion d'honneur par Emmanuel Macron. La musique du Professionnel, composée par Ennio Morricone, a accompagné le départ de Jean-Paul Belmondo, pour un dernier adieu.","date":"2021-09-09T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["S.Ciminio","N.Karczincki"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/jean-paul-belmondo/mort-de-jean-paul-belmondo-un-dernier-hommage-a-l-acteur-aux-invalides_4765899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-septembre-2021_4743043.html","containsWordGlobalWarming":false}
{"title":"Santé : la pilule contraceptive gratuite pour les femmes jusqu'à 25 ans","description":"Olivier Véran, le ministre de la Santé, a annoncé jeudi 9 septembre que la contraception hormonale sera gratuite pour toutes les jeunes femmes jusqu'à 25 ans. Selon le ministre, beaucoup de jeunes filles y renonceraient pour des raisons financières.La contraception hormonale gratuite pour toutes jusqu'à 25 ans est une bonne nouvelle pour les jeunes femmes. Jusque-là, la contraception était remboursée à 65 %. Dès le 1er janvier 2022, elle sera prise en charge à 100 % jusqu'à l'âge de 25 ans. Les bilans biologiques, la consultation de prescription ainsi que tous les soins liés à cette contraception seront entièrement remboursés. Cette nouvelle mesure pourrait bénéficier à trois millions de femmes Mais pour de nombreux praticiens, si cette mesure est une bonne chose, d'autres leviers plus efficaces pourraient être activés comme le remboursement de tous les contraceptifs, préservatifs inclus. Et également rendre accessibles certaines pilules en pharmacie, sans ordonnance.\"Si les femmes pouvaient se passer de la consultation médicale chez une sage-femme (...) sur le plan financier, ça aurait un impact majeur\", a indiqué Dr Philippe Faucher, gynécologue-obstétricien. Cette nouvelle mesure pourrait bénéficier à trois millions de femmes selon le ministère de la Santé.","date":"2021-09-09T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["M.Larguet","E.Bach","E.Bailly","P.Laguane","N.Auer","X.Roman","D.Fuchs","France 3 Dijon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/contraception/la-pilule-et-ses-risques/sante-la-pilule-contraceptive-gratuite-pour-les-femmes-jusqu-a-25-ans_4765887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-septembre-2021_4743043.html","containsWordGlobalWarming":false}
{"title":"Lutte contre l'illettrisme : portrait de Patrick, 63 ans, qui a surpassé son handicap","description":"C'est la semaine de l'illettrisme en France. Des événements sont organisés un peu partout dans le pays pour lever ce tabou et pour que les personnes concernées puissent connaître les solutions qui existent. En France aujourd'hui, 2,5 millions de personnes ne savent ni lire ni écrire. C'est le cas de Patrick Grappin, 63 ans. Toute sa vie, il s'est battu contre ce handicap.Après une carrière dans l'horticulture, Patrick Grappin, 63 ans, domicilié à Druillat (Ain) est aujourd'hui à la retraite. Il est dyslexique et dysorthographiques : il a des difficultés à écrire certains sons et les consonnes. Il a longtemps caché son illettrisme. \"Il faut savoir se débrouiller sans que l'autre ne remarque le problème qu'on a\", déclare le retraité. Plaider la cause de l'illettrisme Il y a dix ans, sa femme l'incite à se remettre en question, mais difficile pour Patrick Grappin de trouver une formation. \"Une association m'a dit une fois : \"s'il est Français, il doit savoir lire et écrire'\", relate Marie-Christine Grappin. À 50 ans passés, il est enfin accepté mais hésite à franchir le pas. \"À l'école, on me prenait plus pour un cancre, de fait de mes difficultés, le coin et les coups de règle, j'ai connu ça\", se rappelle-t-il. Son traumatisme est aujourd'hui dépassé et après des années d'exercice, il est autonome sur l'ordinateur. Depuis plusieurs années, Patrick Grappin plaide la cause de l'illettrisme. Il s'est engagé au conseil d'administration de l'association Atelec, qui l'a formé, à Bourg-en-Bresse (Ain). Il y a appris à mieux dire, lire et écrire.","date":"2021-09-09T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["S. Adam","M. Zammit","S. Bouix"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/lutte-contre-l-illettrisme-portrait-de-patrick-63-ans-qui-a-surpasse-son-handicap_4765703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-septembre-2021_4743055.html","containsWordGlobalWarming":false}
{"title":"Mort de Jean-Paul Belmondo : une pluie d'hommages aux Invalides","description":"Le président de la République s'est exprimé lors de l'hommage national rendu à Jean-Paul Belmondo jeudi 9 septembre aux Invalides, à Paris. Le petit-fils de l'acteur aussi a prononcé quelques mots. \"Bebel\" savait nous faire rire, pleurer et vibrer. De nombreux fans, anonymes ou célébrités, pourront passer un moment d'intimité près de la dépouille de l'acteur dans la soirée.Sur l'esplanade des Invalides, à Paris, devant les écrans géants, de nombreux fans de Jean-Paul Belmondo applaudissent pour saluer Jean-Paul Belmondo lors d'un hommage national. Les adieux sont parfois déchirants. \"Il nous a fait vivre tellement de bons moments (...) il n'y a pas d'âge pour regarder Belmondo\", déclare une femme. Jeune ou vieux, chacun conserve sa part de Belmondo, un comédien proche de ses admirateurs. Place au recueillement populaire Avant d'être comédien, Guillaume Canet était fan de Belmondo. \"C'était mon idole, j'allais chez le coiffeur avec le poster du Professionnel pour avoir la même coupe de cheveux que lui\", sourit le réalisateur. \"On va tous revoir les films avec plaisir\", ajoute Jean Dujardin. Pour tous, Jean-Paul Belmondo reste le symbole de l'âge d'or du cinéma français. Le cercueil de l'acteur décédé le 6 septembre a été placé dans l'entrée de l'église de Notre-Dame des Invalides. \"Toute la soirée, au moins jusqu'à minuit, les Français qui souhaitent lui rendre hommage pourront venir s'incliner, prendre une photo et partager quelques moments d'intimité avec la dépouille de l'acteur\", poursuit le journaliste Jean-Baptiste Marteau en direct des Invalides dans le 19/20 de France 3.","date":"2021-09-09T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["P-Y. Salique","R. Michelot","S. Lequesne","B. Delombre","J. Boulesteix","S. Pichavant","V. Lejeune","J-B. Marteau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/jean-paul-belmondo/mort-de-jean-paul-belmondo-une-pluie-d-hommages-aux-invalides_4765901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-septembre-2021_4743043.html","containsWordGlobalWarming":false}
