{"title":"Patrimoine : les maîtres verriers, passeurs de lumière","description":"Plus de 2,5 millions de tickets pour le loto du patrimoine ont été vendus. Hier soir, vendredi 14 septembre, le jackpot de 13 millions d'euros a été remporté par un habitant de Haute-Garonne. Les artisans attendent beaucoup de cette mission menée par Stéphane Bern.Le loto du patrimoine met en valeur des métiers parfois mal connus. À chaque restauration, un diagnostic. Un à un, ces vitraux des années 1930 passent sur le billard et au crible de Cécile Ferreira. Ce geste, ce maître verrier l'effectue depuis trente-deux ans. Cette remise en état se passe dans l'atelier, au milieu de centaines de couleurs. Pour les carreaux pleins, restauration à la grisaille, technique de peinture caractéristique du maître verrier. Découpe du verre, puis démontage des vitraux brisés, sous l'œil attentif de Raphaël, 16 ans, deuxième semaine d'apprentissage et plein d'entrain. L'apprentissage est capital dans la transmission du savoir-faire Raphaël apprend aux côtés de Cécile, qui était elle-même l'apprentie de Claude Barre, fondateur de l'atelier en 1964, lui aussi apprenti à 12 ans. L'apprentissage, une clé pour la transmission d'un savoir-faire que le chef d'atelier espère voir retrouver quelques couleurs avec la mission Bern. Un gain de visibilité attendue pour relancer une profession apparue en Égypte antique, et qui ne compte plus que neuf maîtres verriers dans les Hauts-de-France.","date":"2018-09-15T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/patrimoine-les-maitres-verriers-passeurs-de-lumiere_2942013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-septembre-2018_2934051.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : y aura-t-il des sapins à Noël ?","description":"La sécheresse ne touche pas que les éleveurs, mais également les producteurs de sapins de Noël. Dans le Jura, ils sont deux à être homologués. Reportage.Autant de sapins brûlés sur pied, Bertrand Gaulliard n'en avait jamais vu depuis la canicule de 2003. Sur cette parcelle de 60 hectares, seul un tiers des jeunes Nordmann plantés au printemps a survécu. Quelques kilomètres plus loin, cet autre producteur dresse le même constat. Les sapins de Noël prochain sont autour de lui, prêts pour la découpe, mais les pousses de l'année sont en partie anéanties. Alors, pour éviter la pénurie d'ici cinq à six ans, il faut réagir sans plus attendre. Un tiers de sapins en moins à partir de Noël 2022 Autre conséquence des sécheresses à répétition : une qualité moindre et des prix beaucoup plus élevés chez les horticulteurs. Les producteurs du Jura promettent de réduire leur marge afin de garantir des prix stables. Selon certaines estimations, il devrait y avoir un tiers de sapins en moins sur le marché à partir du Noël 2022.","date":"2018-09-15T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/secheresse-y-aura-t-il-des-sapins-a-noel_2941985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-septembre-2018_2934051.html","containsWordGlobalWarming":false}
{"title":"Environnement : pollution aux îles Chausey","description":"Aux îles Chausey, dans la Manche, une plainte a été déposée contre X pour pollution, une pollution d'origine humaine. Une enquête a été ouverte.C'est un petit paradis situé à une vingtaine de kilomètres de Granville (Manche) et de la baie du Mont-Saint-Michel : Chausey, archipel de 52 îlots à marée haute et 365 à marée basse. Un site classé Natura 2000 et un refuge pour quelque 200 espèces d'oiseaux. Récemment, des analyses de l'eau ont révélé des traces de bactéries de type Escherichia coli, d'origine fécale. Une information confirmée par le conservatoire du littoral, qui gère l'archipel. Comment ces bactéries se sont-elles retrouvées dans un endroit où il n'y a pas d'élevage d'animaux ? Une situation qui inquiète la quarantaine de producteurs de moules, d'huîtres et autres palourdes de l'archipel. Franck Lemonnier en fait partie. Il a décidé de porter plainte contre X pour pollution après avoir constaté une mortalité de ses coquillages. La vidange en mer des vedettes au cœur des soupçons Alors, la pollution pourrait-elle venir de la terre ? À côté des bateaux de plaisance, les trois vedettes qui assurent la liaison avec Granville débarquent chaque année en moyenne 170 000 personnes sur l'île principale. Une île dotée d'équipements sanitaires sommaires. Le propriétaire de cette compagnie maritime privée nous avoue qu'il procède à la vidange des toilettes de ses navires en mer, car le port de Granville n'est pas équipé de points collecte des eaux usées. Le conseil régional de Normandie, préoccupé par la situation, a demandé l'organisation d'une table ronde entre tous les acteurs. Les îles Chausey aspirent à retrouver au plus vite le repos et la beauté qui ont fait leur réputation","date":"2018-09-15T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/environnement-pollution-aux-iles-chausey_2941995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-septembre-2018_2934051.html","containsWordGlobalWarming":false}
{"title":"Journées du patrimoine : quels lieux visiter ?","description":"Les 35es Journées du patrimoine, organisées ce samedi 15 et dimanche 16 septembre, devraient attirer beaucoup de monde. Il y a tant de lieux à visiter. France 3 nous emmène en visite guidée.Comme chaque année, le site de France Télévisions accueille son lot de passionnés de l'activité audiovisuelle. Tout le week-end sont prévus non seulement des visites des régies, du plateau et du car satellite à l'entrée, mais aussi des démonstrations et des échanges avec le personnel de l'entreprise : autant d'occasions pour tous ces amateurs d'assouvir leur curiosité. 17 000 lieux ouverts au public Pour faire écho au thème national choisi cette année, l'art du partage, de nombreuses animations ont été imaginées à destination des familles et des jeunes publics. En France, ce sont plus de 17 000 lieux et monuments qui sont ouverts au public samedi 15 et dimanche 16 septembre. Une occasion de pousser les portes de bâtiments parfois fermés le reste de l'année. Ainsi, à Pessac (Gironde), sur le site de la Monnaie de Paris, les visiteurs pourront exceptionnellement pénétrer sur l'une des usines les plus surveillées de France. Quant au palais des Beaux-Arts de Lille (Nord), beaucoup moins secret, sa visite sera ludique grâce à un jeu de découverte : la découverte de l'une des plus belles collections de peinture flamande et hollandaise.","date":"2018-09-15T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/journees-du-patrimoine-quels-lieux-visiter_2941825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-septembre-2018_2934051.html","containsWordGlobalWarming":false}
{"title":"Environnement : CleanUp Day, un nettoyage citoyen dans la France entière","description":"Une journée pour nettoyer la planète. Cette opération baptisée CleanUp Day, se tient dans 156 pays. En France, plus de 1 000 opérations de ramassages ont été organisées.Le CleanUp Day a commencé samedi 15 septembre, dans quelque 156 pays. Une vaste initiative citoyenne pour récolter des déchets. La France est sur le front. Pour ces étudiants, c'est une opération de grand nettoyage des profondeurs du canal de Roubaix (Nord) qui les attend. Avec de grands moyens, ils trouvent de nombreuses surprises au bout de leur ligne : \"des barrières, des scooters, y'a un peu tout et n'importe quoi\", explique cet étudiant. \"Si ça continue, bientôt on verra plus le niveau de l'eau et il n'y aura plus que des déchets dans le canal.\" Environ 62 kg de détritus ramassés en quelques heures À Metz (Moselle), des bénévoles ont décidé de se jeter à l'eau pour remonter à la surface tous les détritus du canal de Jouy. Là encore, c'est la consternation. \"La déchetterie est fermée, alors on balance toutes sortes d'objets\", explique ce bénévole, qui a même trouvé un moteur de voiture. De quoi mettre en colère Louis, 3 ans, qui s'est retroussé les manches samedi 15 septembre, avec des dizaines de bénévoles : \"Ils sont nuls les gens parce qu'ils mettent des choses par terre.\" Dans une petite commune du Doubs, le terrain de football est désormais tout propre. Essuis-glaces, mégots, cartons... 62 kg de détritus ont été ramassés en quelques heures.","date":"2018-09-15T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/environnement-cleanup-day-un-nettoyage-citoyen-dans-la-france-entiere_2942217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-septembre-2018_2934023.html","containsWordGlobalWarming":false}
{"title":"Journées du patrimoine : l'Élysée ouvre ses portes","description":"En duplex depuis le jardin du palais l'Élysée, à Paris, la journaliste Manon Bougault fait le point sur l'affluence existante pour visiter le palais présidentiel, qui ouvre ses portes à l'occasion des 35es Journées du patrimoine, les 15 et 16 septembre.Il y a déjà beaucoup de monde samedi 15 septembre dans le jardin de l'Élysée à l'occasion des 35es Journées du patrimoine. \"Comptez déjà 8 heures d'attente pour rentrer dans le palais présidentiel. C'est comme ça tous les ans : l'Élysée est l'un des monuments les plus visités de France pour ces journées du patrimoine\", indique la journaliste Manon Bougault en duplex depuis l'Élysée, à Paris. \"20 000 touristes sont attendus cette année, et petite particularité : une poignée de curieux va pouvoir découvrir et pénétrer dans les cuisines, dans les caves et dans l'atelier fleuriste de la présidence\", ajoute-t-elle. 12% des recettes pour la rénovation du palais \"Autre initiative : une boutique éphémère a été installée dans la cour du palais. Elle vend ces fameux objets dérivés dont on parle depuis hier, vendredi 14 septembre : des t-shirts, des porte-clés, des mugs. (...) 12% des recettes seront destinées à la rénovation du palais présidentiel\", conclut-elle.","date":"2018-09-15T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/journees-du-patrimoine-l-elysee-ouvre-ses-portes_2941827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-septembre-2018_2934051.html","containsWordGlobalWarming":false}
{"title":"Fête de l'Humanité : malgré la volonté d'union, la gauche est toujours divisée","description":"Ce week-end du 14 septembre, la Fête de l'Huma marque le coup d'envoi de la campagne du parti communiste pour les élections européennes de 2019. A huit mois du scrutin, la gauche semble toutefois toujours aussi divisée.La Fête de l'Huma est le théâtre des divisions de plus en plus profondes de la gauche. Parmi les sympathisants, beaucoup regrettent les désaccords entre partis. Certains se désolent de voir des figures politiques de gauche appeler à l'unité, sans pour autant faire de même. Au stand du parti communiste, Pierre Laurent insiste sur la nécessité de trouver des points d'accord à quelques mois des élections européennes. Un message également porté par Benoît Hamon. \"Il faut qu'on retrouve l'âge adulte, c'est à dire le moment où, plutôt que de se préoccuper de l'avenir de nos partis respectifs, on s'intéresse aux solutions qui permettront à la planète d'aller mieux\", affirme l'ancien candidat socialiste à l'élection présidentielle de 2017. Du mal à convaincre Une volonté d'union également affichée par Ian Brossat, qui conduira la liste communiste aux élections européennes. \"Je ne renoncerai jamais à l'objectif du rassemblement\", explique le communiste. \"Y compris dans la perspective des élections européennes, je tends la main à toutes les forces qui veulent une autre Europe\". Mais au-delà des discours, les différentes chapelles de la gauche ont bien du mal à convaincre sur leur volonté d'unité. L'absence de Jean-Luc Mélenchon à cette Fête de l'Huma en est un signe. La France insoumise veut clairement se démarquer des autres partis. \"Nous on dit, on ne peut pas transformer l'Europe sans sortir des traités\", martèle ainsi le député LFI de Seine-Saint-Denis, Eric Coquerel.","date":"2018-09-15T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/europeennes/fete-de-l-humanite-malgre-la-volonte-d-union-la-gauche-est-toujours-divisee_2942245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-septembre-2018_2934023.html","containsWordGlobalWarming":false}
{"title":"Journées du patrimoine : les trésors cachés de la RATP","description":"Monter à bord d'un bus de la Seconde Guerre mondiale, ou encore de la première rame de métro mise en service... Pour les Journées du patrimoine, la RATP a pensé un jeu de pistes. Reportage.Pour les Journées du patrimoine, décrouvrez un secret de famille... C'est le top départ d'un voyage spatio-temporel, une chasse au trésor dans la réserve de matériel historique de la RATP... Les indices se cachent dans des immenses hangars. A l'intérieur, se trouvent des dizaines de bus, RER, métro, tramways... Plus de 200 véhicules, tous récupérés dans le matériel réformé et remis à neuf de l'entreprise . Parmi ces véhicules : le premier métro français, qui est apparu le 19 juillet 1900. \"Le premier métro a été mis en service au moment de l'exposition universelle\", explique Jean-Michel Leblanc, responsable patrimoine de la RATP. 118 ans d'histoire Puis, il est possible de découvrir \"le métro sur pneu, qui a été en quelque sorte inventé par les ingénieurs de la RATP et qui aujourd'hui se développe partout dans le monde\". Des acteurs font découvrir chaque indice. Et il faut bien dire que les visiteurs sont conquis, surpris, ou même nostalgiques. Pour certains, les souvenirs se rappellent à l'esprit, ceux des premiers voyages en famille notamment. Dans cette réserve, la RATP concentre 118 ans de son histoire. Des réserves qui sont très rarement ouvertes au public.","date":"2018-09-15T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/journees-du-patrimoine/journees-du-patrimoine-les-tresors-caches-de-la-ratp_2942237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-septembre-2018_2934023.html","containsWordGlobalWarming":false}
{"title":"Clément Méric : 11 ans de prison pour le principal accusé","description":"Cinq ans après la mort de Clément Méric, deux des ex-skinheads ont été condamnés hier soir, vendredi 14 septembre, à onze et sept ans de prison. Le troisième est acquitté. Les parents du jeune militant antifasciste se disent soulagés, mais un nouveau procès aura lieu.Les parents de Clément Méric quittent la salle d'audience. Ils ont attendu dix heures de délibération pour connaître le verdict. Les visages sont graves, mais soulagés. Peu avant 20 heures, la Cour d'assises de Paris a reconnu coupables les deux principaux agresseurs de leur fils. Le 5 juin 2013, une rixe éclate à Paris entre des militants antifascistes et un groupe de skinheads. Frappé plusieurs fois au visage, Clément Méric s'effondre au sol et succombe à une hémorragie cérébrale le lendemain. La défense d'Esteban Morillo fait appel L'ancien skinhead et auteur des coups mortels, Esteban Morillo, 25 ans aujourd'hui, est condamné à onze ans de réclusion criminelle. Samuel Dufour, qui portait un poing américain, mais qui n'avait pas frappé la victime, écope lui de sept ans d'emprisonnement. Quant à Alexandre Eyraud, le troisième prévenu, il est acquitté. Pour l'avocat d'Esteban Morillo, le verdict est trop lourd. Immédiatement après le verdict, les avocats de la défense ont annoncé qu'ils feraient appel de la décision. Un nouveau procès aura donc lieu.","date":"2018-09-15T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/clement-meric-11-ans-de-prison-pour-le-principal-accuse_2941969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-septembre-2018_2934051.html","containsWordGlobalWarming":false}
{"title":"Coupe Davis : les Français prêts pour une deuxième victoire en finale","description":"L'équipe française de tennis a rempli sa mission à Lille (Nord) : après avoir gagné ses deux simples vendredi, elle a remporté, samedi 15 septembre, le double. Trois points qui valent de l'or.Samedi 15 septembre, Julien Benneteau et Nicolas Mahut ont bien savouré leur moment de victoire... avant d'être rattrapé par l'émotion. \"On a rêvé de ce moment-là. L'année dernière, on n'était pas loin de jouer une finale, et le destin a fait qu'aujourd'hui on se retrouve en demi-finale sur le même court\", confie Nicolas Mahut. \"On apporte un point décisif pour envoyer la France en finale de Coupe Davis, c'est un rêve qui se réalise\", renchérit Julien Benneteau à l'issue du match. Comme d'habitude, les supporters français donnent de la voix pour pousser les Bleus. Comme le capitaine Yannick Noah d'ailleurs. Contre les deux joueurs espagnols, les Français ont d'ailleurs marqué des points parfois exceptionnels. \"Des joueurs fantastiques\" Le premier set est une formalité : 6-0. Les Espagnols sont touchés mais pas encore K.O. Les Français se subliment alors et prennent l'ascendant dans le deuxième set. Set qu'ils finissent par remporter 6-4. De quoi énerver le capitaine espagnol, Sergi Bruguera. Mais les Français l'emportent au troisième set, au tie break. Julien Benneteau conclut le match en remportant l'ultime point. Les Français joueront donc leur deuxième finale d'affilée après celle remportée en 2017 contre la Belgique. Yannick Noah ne peut cacher sa fierté : \"J'ai un super groupe, des joueurs fantastiques. Ils ont été tellement bons\". Les Bleus attendent désormais leur adversaire pour la finale en novembre prochain. Il s'agira des Etats-Unis ou de la Croatie.","date":"2018-09-15T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tennis/coupe-davis/coupe-davis-les-francais-prets-pour-une-deuxieme-victoire-en-finale_2942249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-septembre-2018_2934023.html","containsWordGlobalWarming":false}
{"title":"Héritage : la majorité s'attaque à un tabou","description":"Faut-il davantage taxer les droits de succession ? Christophe Castaner, le patron de La République en marche, veut revoir la fiscalité de l'héritage. Sa déclaration, hier, vendredi 14 septembre, a aussitôt déclenché des réactions.C'est une petite phrase dans un long discours de Christophe Castaner qui risque de cristalliser les tensions : augmenter l'impôt sur les héritages. La proposition du patron de La République en marche n'est pas très populaire auprès des Français. Aujourd'hui, 90% des successions seraient exonérées d'impôts, car il existe un abattement de 100 000 €. Ensuite, plus la somme est élevée, plus le taux d'imposition augmente ; jusqu'à 45% pour un héritage de plus d'1,8 million d'euros. Une taxation déjà trop élevée pour l'avocat Me Anthony Bem. Une proposition contraire au programme d'Emmanuel Macron Les Républicains s'opposent à une taxation supplémentaire sur les successions. Même à gauche, la proposition du chef de file de La République en marche ne rencontre pas un franc succès. Dans son programme présidentiel, Emmanuel Macron s'était engagé à réformer l'impôt sur la fortune sans accroître les droits de succession. Avant même de persuader les Français, Christophe Castaner devra donc convaincre dans son propre camp.","date":"2018-09-15T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/heritage-la-majorite-s-attaque-a-un-tabou_2942239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-septembre-2018_2934023.html","containsWordGlobalWarming":false}
{"title":"Journée du patrimoine : huit heures d'attente pour l'Élysée","description":"Quelque 17 000 lieux ouvrent leurs portes à l'occasion des Journées du patrimoine, organisées samedi 15 et dimanche 16 septembre. Année après année, le palais de l'Élysée continue d'exercer une véritable fascination. Le couple Macron a pris le temps de rencontrer le public.Massés les uns contre les autres depuis déjà plusieurs heures. La file d'attente paraît interminable. Pour visiter l'Élysée aujourd'hui, samedi 15 septembre, il fallait s'armer de patience. À l'intérieur, les dorures attirent l'œil. Chacun prend le temps d'observer les détails, parfois vieux de 300 ans. Puis, c'est sur le perron que les visiteurs immortalisent leur visite. Soudain, de l'autre côté du palais, un attroupement. Emmanuel Macron et son épouse viennent d'arriver. Long bain de foule pour celui qui n'a jamais été aussi bas dans les sondages. Même aujourd'hui, il est interpellé sur la question du chômage. La boutique éphémère de l'Élysée rencontre un franc succès Pour les visiteurs qui n'auraient pas réussi à le croiser, reste sa photo sur papier glacé. C'est la nouveauté cette année : une boutique éphémère installée dans la cour du palais. Des sacs, des pulls, des magnets bleu-blanc-rouge ; l'Élysée est devenu une marque, et les objets séduisent malgré les prix parfois élevés. 12% des recettes seront destinées à la rénovation du palais. De quoi transformer les Journées du patrimoine en plan marketing.","date":"2018-09-15T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/journee-du-patrimoine-huit-heures-d-attente-pour-l-elysee_2942235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-septembre-2018_2934023.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le calvaire des victimes de l'ouragan Florence","description":"L'ouragan Florence a fait ses premières victimes sur la côte atlantique des États-Unis. Au moins quatre personnes, dont une femme et son bébé, sont décédées. Par ailleurs, des dizaines d'habitants se retrouvent piégés par la montée des eaux, qui se poursuit.Agenouillés au sol, les pompiers se recueillent devant la maison où une mère et son bébé ont été retrouvés sans vie. Cet arbre centenaire déraciné par les rafales de vent a fait s'effondrer tout un pan de mur de leur maison. Leurs voisins n'ont rien entendu. Des secours dont les interventions sont entravées par les arbres qui bloquent les rues et le niveau des eaux. L'ouragan Florence a balayé toute la côte est de la Caroline du Nord. Un \"événement millénaire\" L'ouragan rétrogradé en tempête tropicale, les vents ont certes baissé en intensité, mais les pluies diluviennes ont fait déborder les rivières, piégeant les habitants. Eux avaient refusé d'obéir aux consignes d'évacuation ; les militaires sont venus à leur secours au petit matin après une nuit de cauchemar. En pleine tempête, les pompiers ont réussi à mettre à l'abri des centaines de sinistrés, malgré les risques encourus. Les pluies devraient continuer à tomber abondamment encore plusieurs jours sur la côte est américaine. Le gouverneur de la Caroline du Nord a qualifié ces précipitations d'\"événement millénaire\". Le président Donald Trump a annoncé sa venue dans les zones sinistrées la semaine prochaine.","date":"2018-09-15T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-florence/etats-unis-le-calvaire-des-victimes-de-l-ouragan-florence_2941983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-septembre-2018_2934051.html","containsWordGlobalWarming":false}
{"title":"Saint-Denis : intrusion et violences au lycée Paul-Éluard","description":"Cette semaine, des jeunes armés de couteaux et de marteaux ont pénétré à l'intérieur du lycée Paul-Éluard, à Saint-Denis (Seine-Saint-Denis) pour agresser un lycéen. Les enseignants ont fait valoir leur droit de retrait et dénoncent la violence qui gangrène cet établissement.Une agression au couteau et au marteau au sein même de leur établissement, et pourtant beaucoup d'élèves ne se disent pas vraiment choqués, déjà habitués aux bagarres devant leur lycée. L'agression était très ciblée. Mercredi 12 septembre au matin, trois individus cagoulés ont escaladé la grille, armés de couteaux et de marteaux. Ils ont blessé un lycéen au visage avant de prendre la fuite. Inquiets et en colère, un tiers des professeurs exercent leur droit de retrait depuis deux jours pour marquer le coup. De nouvelles caméras de vidéosurveillance début 2019 Les enseignants demandent notamment plus de surveillants. Ils sont dix à plein temps pour 1 900 élèves. Depuis le mois de mai, les professeurs attendent aussi que les grilles soient rehaussées, comme s'y était engagé le conseil régional, propriétaire du lycée. Début 2019, plus de caméras seront installées. La présence policière est déjà renforcée, le rectorat finance des agents de prévention et de sécurisation, mais cela ne règle pas le problème de guerres de territoires et de cycles de vengeance entre quelques jeunes.","date":"2018-09-15T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/saint-denis-intrusion-et-violences-au-lycee-paul-eluard_2941975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-septembre-2018_2934051.html","containsWordGlobalWarming":false}
{"title":"Découverte : la vallée des Merveilles en 3D","description":"France 3 nous emmène dans la vallée des Merveilles, dans le parc national du Mercantour, à cheval entre les Alpes-Maritimes et les Alpes-de-Haute-Provence. On y trouve de nombreuses gravures rupestres, qui doivent être modélisées en trois dimensions.De l'infiniment grand à l'infiniment petit. Leur mission : faire rentrer la vallée des Merveilles et ses gravures rupestres, dans le Mercantour, soit 14 km², en 3D, dans une tablette 15 pouces. Une fois géolocalisés, le site et les gravures sont mitraillés. Pour plus de précision, il faut plus de 300 clichés. Quelques heures avant, un ULM avait déjà réalisé des photos en altitude. Maintenant, c'est au drone de prendre le relai pour offrir une troisième source d'image à 20 mètres du sol. La nature en réalité virtuelle Un premier assemblage permet de valider la mission, mais il faudra plus d'une semaine de calculs à l'ordinateur pour modéliser le site en 3D. L'objectif est d'offrir une nouvelle scénographie au musée des Merveilles de Tende (Alpes-Maritimes). D'ici la fin de l'année, le public pourra virtuellement déambuler dans la vallée des Merveilles. 5 000 ans après leur réalisation, le site et ses gravures rupestres rentrent dans une nouvelle ère.","date":"2018-09-15T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/decouverte-la-vallee-des-merveilles-en-3d_2942001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-septembre-2018_2934051.html","containsWordGlobalWarming":false}
{"title":"Bordeaux : étudiants en quête de logement","description":"En cette rentrée, trouver un logement sans se ruiner reste un défi pour beaucoup d'étudiants. Reportage à Bordeaux, en Gironde.Des rues piétonnes, des cafés, des boutiques à quelques arrêts de tramway seulement des grandes écoles et des universités : sur le papier, Bordeaux (Gironde) a tous les atouts d'une ville parfaite pour les étudiants. Pourtant, très peu de logements leur sont accessibles, et la situation empire d'année en année. Entre ses cours, Fiona Biqich parcourt la ville et les agences immobilières. Depuis la rentrée, la jeune Basque de 19 ans est accueillie chez les connaissances de sa mère. Pour trouver un logement, elle passe des dizaines d'appels par jour. Un marché complètement saturé Bordeaux est l'une des villes qui a vu sa population augmenter le plus ces dernières années : plus de 92 000 sur la métropole pour seulement 10 200 places en résidences universitaires. La plupart des étudiants se tournent donc vers le marché privé, complètement saturé. La location saisonnière est devenue le combat de cet élu d'opposition, qui dénonce la concurrence déloyale qu'Airbnb exerce sur le marché locatif. Alors, depuis mars dernier, la ville oblige les propriétaires à se déclarer en mairie et limite à 120 jours par an leurs locations saisonnières. Lucas Deleau a beaucoup de chance : il vient de décrocher une visite d'appartement. Un studio de 37 m² pour 670 €, charges comprises, en plein centre-ville. Pas de temps à perdre : le jeune étudiant en master en sciences politique dépose son dossier complet en agence sitôt la visite terminée. La région Nouvelle-Aquitaine va publier lundi prochain son livre blanc du logement étudiant, un état des lieux du marché immobilier dans les grands pôles universitaires, et en particulier ici, à Bordeaux, où près de 5 000 étudiants n'avaient pas trouvé d'appartement l'année dernière.","date":"2018-09-15T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/bordeaux-etudiants-en-quete-de-logement_2942247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-septembre-2018_2934023.html","containsWordGlobalWarming":false}
{"title":"Asie : le typhon Mangkhut ravage les Philippines","description":"Ce super typhon, le plus violent de l'année, a commencé à frapper les Philippines et Taiwan. Il poursuit sa route vers les zones densément peuplées du sud de la Chine. Mangkhut a fait ses premières victimes.Les rues de Baguio (Philippines) sont envahies par les cascades d'eaux qui ont balayé un des quartiers résidentiels. L'eau s'infiltre partout. Certains villageois se sont retrouvés piégés au milieu des flots. À quelques mètres de là, des habitants de Malankampa tentent de venir en secours à un homme. Après de longues minutes, l'homme sera finalement sauvé. Les Philippines ont été frappées par le super typhon Mangkhut, le plus puissant de l'année. Près de quatre millions de personnes se sont trouvées sur sa trajectoire. Par endroits, les vents ont atteint les 330 km/h, endommageant des milliers d'habitations. À Hong-Kong, les habitants se préparent à accueillir le typhon Pour l'instant, le bilan fait état de 10 morts, sept d'entre eux ont péri dans des glissements de terrain. Une jeune fille a été retrouvée noyée samedi 15 septembre. En urgence, plus de 105 000 Philippins ont été évacués, placés dans des bâtiments publics. Tous sont extrêmement choqués par l'ampleur de la catastrophe. Mangkhut se dirige vers le sud de la Chine. À Hong-Kong, les habitants se préparent à accueillir le typhon, mettant à l'abri leur mobilier et électroménager. D'immenses bâches ont été installées pour protéger les façades des immeubles. Les autorités chinoises appellent à la plus grande prudence.","date":"2018-09-15T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/asie-le-typhon-mangkhut-ravage-les-philippines_2942223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-septembre-2018_2934023.html","containsWordGlobalWarming":false}
