{"title":"Intempéries : des orages et pluies diluviennes autour de la Marne","description":"Sur le front des orages, la situation ne s'améliore pas. Des vents violents et de la grêle sont attendus sur une grande partie du pays jusqu'au samedi 5 juin. Il n'y a plus d'alerte orange.C'est un spectacle de désolation : des automobilistes sont pris au piège en plein centre de Reims (Marne). En quelques minutes, les habitants sont pris de court. Un livreur ne peut qu'assister, impuissant, au départ de son scooter emporté par les eaux. Sous un tunnel, un camion est submergé jusqu'aux rétroviseurs. Selon la municipalité, il est tombé l'équivalent de deux mois de précipitations en un après-midi. \"On ne s'attendait pas à une telle violence pour cette averse, nous avons tous été un peu surpris\", a déclaré le maire Arnaud Robinet. La Seine-et-Marne elle aussi touchée Le matin du vendredi 4 juin, le ciel de Paris était déchiré par la foudre. Des intempéries qui ont aussi frappé la Seine-et-Marne, occasionnant de nombreux sinistrés. Le village de Thieux est touché par des inondations pour la seconde fois en 24 heures. Dans cette commune de 800 habitants, près de 130 maisons ont été inondées.","date":"2021-06-04T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["C.Gillard","L.Monfort","I.Griffon","F.Benbekai","P.Aliès","France 3 Régions","O.Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-des-orages-et-pluies-diluviennes-autour-de-la-marne_4651081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-juin-2021_4628203.html","containsWordGlobalWarming":false}
{"title":"Colmar : une femme défenestrée du huitième étage par son compagnon","description":"Jeudi 3 juin, à Colmar (Haut-Rhin), une femme est morte défénestrée du huitième étage par son ex-mari. Il s'agirait du 49ème féminicide depuis le début de l'année.Il est un peu plus de 19h30 quand les voisins entendent les hurlements d'une femme dans un immeuble, jeudi 3 juin. Un homme tente de défenestrer sa compagne. La femme résiste mais les secours arrivent trop tard. Elle chute du huitième étage, s'écrasant sur les toits en contrebas. Un témoin qui a prévenu la police juste avant le drame raconte : \"je leur ai dit qu'il fallait y aller d'urgence, qu'il était là-haut et qu'il devait être complètement imbibé\". Le 49e féminicide depuis le début de l'année Thomas F., l'ex-compagnon de la victime, a été interpellé, fortement alcoolisé, et placé en garde vue. Il avait été condamné en janvier 2019 à six mois de prison avec sursis pour violences conjugales. Il n'aurait jamais respecté l'interdiction d'approcher de sa compagne, pour qui cette dernière dispute aura été fatale. Il s'agit du 49e féminicide depuis le début de l'année.","date":"2021-06-04T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["N. Perez","S. Mallauran","E. Kleinhoffer","F.Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/feminicides/colmar-une-femme-defenestree-du-8e-etage-par-son-compagnon_4651087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-juin-2021_4628203.html","containsWordGlobalWarming":false}
{"title":"Panne des numéros d'urgence : la responsabilité d'Orange est-elle en cause ?","description":"La mort de quatre personnes, dont un enfant, a peut-être un lien avec la panne des numéros d'urgence liée à un problème technique sur le réseau Orange. Des enquêtes judiciaires sont ouvertes, l'Etat demande un audit, et l'opérateur a lancé une enquête interne pour découvrir les causes de ce dysfonctionnement.Roger Badet s'est éteint à l'âge de 68 ans, mercredi 2 juin à Saint-Philippe, sur l'Île de la Réunion. Sa femme a tenté de joindre les services d'urgence mais, suite à la panne du réseau d'Orange, elle n'a pas eu de réponse tout de suite. Quand les médecins sont arrivés, trois heures plus tard, son mari était déjà décédé. Un enfant de 2 ans décédé Ce matin, le gouvernement évoque quatre décès qui pourraient être en lien avec la panne géante, dont un bébé de 28 mois. Sa maman a tenté de joindre les secours pendant une heure. Toute la commune de Chavagnes en Paillers (Vendée) est sous le choc. L'opérateur Orange a l'obligation de garantir l'accès au service d'urgence d'une manière ininterrompue. La responsabilité pénale de l'entreprise pourrait-elle être engagée ? Des enquêtes judiciaires ont été ouvertes pour découvrir les causes de la mort de ces personnes. Mais il faudra alors déterminer l'impact de la panne sur leur décès.","date":"2021-06-04T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["O.Feniet","N.Perez","M.Lecointre","R.Mathé","D.Leroy","G.Darengosse","C.Beauvalet","Réunion La 1ère"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/telecom/panne-des-numeros-d-urgence-la-responsabilite-d-orange-est-elle-en-cause_4651091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-juin-2021_4628203.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : est-elle de nouveau à l'ordre du jour ?","description":"La réforme des retraites va-t-elle revenir dans l'agenda législatif à moins d'un an de l'élection présidentielle ? Et si oui, dans quelles conditions ? Quelles sont les pistes envisagées par le gouvernement ?Verra-t-on, en 2021, de nouvelles manifestations contre la réforme des retraites, comme celles qui ont rythmé l'hiver entre 2019 et 2020 ? Une déclaration d'Emmanuel Macron, le jeudi 3 juin dans le Lot, relance le sujet. \"Nous pouvons ne rien faire sur la retraite dans les mois qui viennent (...) c'est trop tôt pour vous répondre, en tout cas ce ne sera pas la même, et rien n'est exclu\", a déclaré Emmanuel Macron. \"Des mesures difficiles\" à venir La retraite universelle à points, adoptée grâce au 49-3 en mars 2020, serait donc abandonnée au profit d'une réforme moins ambitieuse. Plusieurs pistes sont à l'étude, comme relever l'âge légal du départ à la retraite, de 62 à 64 ans, ou allonger la durée de cotisation : de 41 ans 3/4 à 43 ans, d'ici 2035. Ce calendrier pourrait être avancé de plusieurs années. Les moins de 30 ans ne sont pas tous enchantés. \"Si on remettait le dossier des retraites à l'ordre du jour, ce serait remettre de l'huile sur le feu\", déplore Yves Veyrier, secrétaire général du syndicat FO. Mesure électoraliste ou pas, le président a annoncé prendre des décisions difficiles dans le courant de l'été.","date":"2021-06-04T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["G-A. Dolz","M-P. Degorce","P-L. Monnier","P.Caron","J.Duboz","G.Jongis"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-est-elle-de-nouveau-a-l-ordre-du-jour_4651089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-juin-2021_4628203.html","containsWordGlobalWarming":false}
{"title":"Compte personnel de formation : les salariés ont jusqu'au 30 juin pour récupérer leurs droits","description":"Avec la réforme de la formation professionnelle, il ne reste qu'un mois pour récupérer vos droits à la formation si vous avez été salarié dès 2014. Le journaliste David Boéri fait le point sur le plateau du 19/20 de France 3.Certains salariés ont jusqu'au 30 juin pour récupérer leurs droits à la formation suite à la réforme de la formation professionnelle. \"Le nouveau système existe depuis 2015, mais de nombreux salariés n'ont pas fait la démarche, qui est pourtant très simple, tout se passe sur moncompteformation.gouv.fr : en quelques minutes, vous créez votre compte et vous récupérez vos anciens droits individuels à la formation\", explique le journaliste David Boéri sur le plateau du 19/20 de France 3, vendredi 4 juin. Ces droits étaient auparavant comptabilisés en jours : ils le seront désormais en euros, accessibles sur ce site internet. De multiples formations agréées Cette manipulation ne concerne que les salariés qui ont débuté leur carrière avant le 31 décembre 2014. Les droits acquis étaient alors affichés sur la fiche de paie. Le maximum de ces droits acquis est de 120 heures, soit 1800 euros. Cet argent peut être utilisé pour financer des formations diverses et variées, en langue étrangère ou en informatique, par exemple. Parmi nos sources : Voici le lien direct vers le site officiel du Ministère du Travail, pour créer ou consulter votre \"Compte Personnel de Formation\" : https://www.moncompteformation.gouv.fr/espace-prive/html/#/ Vous trouverez également sur ce même site, ce guide pratique pour vos démarches : https://www.moncompteformation.gouv.fr/espace-public/comprendre-la-formation-professionnelle Liste non exhaustive.","date":"2021-06-04T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["David Boéri"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/droit-a-la-formation/compte-personnel-de-formation-les-salaries-ont-jusqu-au-30-juin-pour-recuperer-leurs-droits_4651097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-juin-2021_4628203.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un test sérologique recommandé avant la vaccination","description":"La Haute autorité de Santé recommandr désormais d'effectuer un test sérologique avant de se faire vacciner. L'objectif : détecter les personnes qui ont déjà eu le Covid-19 et ainsi économiser des doses de vaccin. Le changement devrait s'appliquer dans les prochaines semaines.Cette petite plaquette va bouleverser le processus de vaccination. Grâce à elle, on peut détecter les anticorps présents dans le sang et savoir si quelqu'un a déjà contracté le virus. Il suffit d'une goutte de sang prélevée et de 15 minutes pour avoir le résultat. \"Il montre qu'il y a eu présence mais ne donne pas de taux réel dans le sang\", explique une soignante. 22% des Français auraient été infectés, mais seuls 8% d'entre-eux ont été détectés. Les personnes ayant déjà eu le Covid-19 ne recevront donc qu'une seule dose de vaccin. Économiser des doses de vaccin C'est une bonne nouvelle pour les services de santé comme pour les Français. Cette petite piqûre pourra éviter une seconde injection à de nombreuses personnes. \"Si ça montre que la deuxième dose n'est pas nécessaire, pourquoi pas\", confie une femme. Cela devrait surtout permettre d'économiser des doses précieuses, qui pourront être administrées à des personnes qui en ont réellement besoin.","date":"2021-06-04T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["S.Aramon","K. Lempereur","C. Vérove","G. Le Goff,L. Bignalet","S.Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-un-test-serologique-recommande-avant-la-vaccination_4651093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-juin-2021_4628203.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : y a-t-il un risque de contamination dans les TGV ?","description":"Y a-t-il un risque d'attraper le Covid-19 dans un TGV ? La question divise après la publication d'un rapport de l'inspection du travail transmis il y a deux semaines, selon lequel la qualité de l'air serait insuffisante. La SNCF affirme respecter les règles imposées.Les TGV bondés, sans distanciation, où les masques tombent pour boire et manger, sont-ils des lieux de contamination ? La question divise les passagers. \"On est trop proches, tous voisins, toute le monde ne porte pas le masque\", se plaint un usager. \"Je ne me suis pas sentie en insécurité\" affirme en revanche une autre cliente. La qualité de l'air mise en cause Un rapport de l'inspection du travail met en cause la qualité de l'air insuffisante, des détecteurs ayant relevé un taux de CO2 beaucoup trop important. L'alerte a été donnée par une déléguée syndicale : \"ce n'est pas correct par rapport à ce qu'on attendrait d'un établissement accueillant du public\" explique Emmanuelle Bigot. La SNCF affirme quant à elle respecter les mesures, rappelant que l'air est filtré et renouvelé. Aucun cluster n'a officiellement été identifié dans un TGV pour l'instant.","date":"2021-06-04T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["V.Frédéric","A-C.Le Sann","S.Guillemot","M.Birden","M.Karczinski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-y-a-t-il-un-risque-de-contamination-dans-les-tgv_4651099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-juin-2021_4628203.html","containsWordGlobalWarming":false}
{"title":"Inde : le nouveau pays du vin ?","description":"L'Inde produit de plus en plus de vin, et certains sont réputés. Les Indiens s'y intéressent également davantage.Les vignes qui produisent l'un des meilleurs vins de l'Inde poussent sur des terres arides : il s'agit d'un cépage importé de France, la Syrah. La saison des vendanges a lieu en mars. Vrushal Kedari, vigneron indien formé en Californie, travaille pour Fratelli, l'une des premières marques à s'être lancée dans la production de vin en Inde. \"On veut montrer à l'Inde qu'elle peut être fière et produire du bon vin, dans de bonnes conditions\", lance-t-il. Des Français embauchés pour améliorer le vin indien De plus en plus de terres agricoles se transforment en vigne : leur nombre a doublé en quinze ans. Les Indiens s'intéressent de plus en plus au vin : le marché est en constante progression, même si aujourd'hui seulement 2% des habitants disent consommer du vin. Mathias Pellissard, œnologue français, a été embauché il y a 11 ans par Grover Zampa pour produire un vin de qualité. \"On fait des dégustations à l'aveugle avec des vins étrangers, et on se place très très bien\", estime-t-il.","date":"2021-06-04T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["A.Forget","L.Kisiela","A.Vedeilhé","A.Morel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/inde-le-nouveau-pays-du-vin_4651111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-juin-2021_4628203.html","containsWordGlobalWarming":false}
{"title":"Michel Portal, une vie de jazz","description":"Pour ses 85 ans, l'inclassable Michel Portal a sorti un disque enregistré pendant le premier confinement, \"MP85\". Il peut jouer un concerto de Mozart et passer à un tout autre registre. Aussi à l'aise avec sa clarinette qu'avec son saxophone, il est une légende trois fois distinguée aux César pour ses musiques de films.Il met toujours autant d'énergie dans sa musique, mais dix ans se sont écoulés depuis le dernier album de Michel Portal, lui qui avait retrouvé l'inspiration avec ses nouveaux complices, et cette période si particulière a été un déclencheur. \"Il fallait que ça sorte ! Au début, je n'ai pas accepté cette histoire [de confinement]. Mais on a fait ça comme un train qui passe\", dit Michel Portal. Sage quand il joue du classique, beaucoup moins sérieux dans le jazz, ou chercheur de sons entre jazz et musique contemporaine : il endosse tous les rôles. Imprévisible \"C'est là où il est très fort, il est très instinctif, il dit qu'il fait un truc et finalement il ne le fait pas. Il va chercher dans la provoc', c'est comme un chat qui tombe du troisième étage et on se demande comment il va retomber sur ses pattes\", raconte Jacky Terrasson, pianiste et compositeur. La clarinette derrière Gainsbourg dans Machins choses, c'est bien Michel Portal. Et le fameux arrangement sur l'hommage à Louis Armstrong par Claude Nougaro (Armstrong, adaptation d'un thème américain), c'est aussi Michel Portal.","date":"2021-06-04T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["L.Hakim","Z.Berkous","P.Crapoulet","N.Murviedro"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/jazz/musique-michel-portal-une-vie-de-jazz_4651105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-juin-2021_4628203.html","containsWordGlobalWarming":false}
