{"title":"Coronavirus : un premier avion de rapatriement français a décollé pour Wuhan","description":"Un premier avion est parti en direction de Wuhan (Chine) dans la nuit du mercredi 29 au jeudi 30 janvier pour rapatrier les ressortissants français qui le souhaitent. Arnauld Miguet est en direct sur place, devant le consulat français.À Wuhan, en Chine, les ressortissants français qui souhaitent être rapatriés ont rendez-vous au consulat. Pour eux, l'attente risque d'être longue. \"Certains sont à l'extérieur et attendent, d'autres sont à l'intérieur pour remplir les dernières formalités administratives. Ensuite, c'est en bus, seul moyen de transport autorisé pour se rendre à l'aéroport, qu'ils seront amenés vers cet avion qui les ramènera en France dans la nuit\", explique le correspondant Arnauld Miguet en direct devant le consulat de France. Une quarantaine de 14 jours Les autorités ont demandé aux ressortissants qui seront rapatriés de prendre avec eux de l'eau, de la nourriture et des vêtements chauds. \"Ils ne sont autorisés à prendre que 20 kilos de bagage seulement, et en France, les attend une période de quarantaine de 14 jours\", précise le journaliste. Un isolement indispensable pour éviter de propager l'épidémie du coronavirus 2019-nCoV, qui a déjà fait 170 morts et contaminé plus de 7 700 personnes.","date":"2020-01-30T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-premier-avion-de-rapatriement-francais-a-decolle-pour-wuhan_3805753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-30-janvier-2020_3778583.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'inquiétude augmente à Pékin","description":"Le bilan du coronavirus s'est lourdement aggravé avec 170 morts désormais et plus de 7 700 cas de contamination. À Pékin, en Chine, les expatriés français sont de plus en plus inquiets et impatients de rentrer.À Pékin, en Chine, les rues ont rarement été aussi calmes. Les carrefours de la capitale sont complètement vides, alors les Chinois traversent au rouge. Ils avancent toujours masqués, le danger est dans les airs. \"En ce moment, on évite de sortir, on fait juste des petits tours dans le parc\", explique un couple d'habitants. Dans les points de vente, les masques sont devenus une denrée rare. Pékin cède à la peur À Shanghai, des images amateurs montrent des scènes de cohue pour s'en procurer. Dans la capitale, l'inscription \"en rupture de stock\" est écrite partout. Une pharmacie n'a pas été réapprovisionnée depuis trois jours. De son côté, Pékin a cédé à la peur, à l’exception d’une famille de Français qui vit en Chine depuis dix ans. Elle ne se laisse pas impressionner et les parents laissent leur fille sortir jouer dehors. Cependant, à la maison, le premier réflexe pour toute la famille, c'est de se laver les mains. Le couple tient pourtant à rester en Chine alors que plusieurs de leurs amis sont déjà partis.","date":"2020-01-30T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-l-inquietude-augmente-a-pekin_3805755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-30-janvier-2020_3778583.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : cinq cas détectés sur le territoire","description":"Mercredi 29 janvier, un cinquième cas de coronavirus a été détecté en France. Il s'agit de la fille de l'octogénaire hospitalisé dans un état grave.Sur les cinq patients infectés par le coronavirus en France, quatre sont hospitalisés à Bichat (Paris). Parmi eux, un couple de trentenaires. La femme va bien, mais l'homme est désormais en réanimation. Les deux autres cas concernent une quinquagénaire et son père de 80 ans. Il s'agit d'un touriste chinois placé sous respiration artificielle, arrivé sur le territoire le 23 janvier dernier. Mais ne présentant aucun problème respiratoire, il n'est pas considéré comme un cas avéré. Il n'est finalement transféré à l'hôpital Bichat que mardi 28 janvier au soir. Le premier cas détecté à Bordeaux Les services sanitaires doivent maintenant identifier les personnes qui ont été en contact avec lui à l'hôpital Pompidou. Le cinquième malade, un homme de 48 ans, est toujours hospitalisé au CHU de Bordeaux (Gironde) depuis une semaine. C'était le premier cas diagnostiqué en France.","date":"2020-01-30T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-cinq-cas-detectes-sur-le-territoire_3806041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-30-janvier-2020_3778583.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : ouverture de la conférence de financement","description":"Jeudi 30 janvier, la conférence de financement est une nouvelle étape cruciale dans la négociation de la réforme des retraites. L'idée avait été suggérée par le patron de la CFDT, Laurent Berger.Les partenaires sociaux ont trois mois pour trouver 12 milliards d'euros d'économie. C'est l'objectif de la conférence de financement des retraites, qui s'est ouverte à Paris jeudi 30 janvier, avec quelques conditions imposées par Édouard Philippe. L'équilibre financier doit être atteint dès 2027, sans quoi, ça sera le retour de l'âge pivot dès 2022. Cependant, le Premier ministre accepterait un cocktail de mesures. Cette solution conviendrait à l'Unsa comme à la CFDT, qui est à l'origine de la conférence. \"Le coût de la justice sociale ne se discute pas\" Pour Laurent Berger, le secrétaire général de la CFDT, ces économies ne se feront pas sans avancées sociales, par exemple sur la pénibilité. \"Nous, ce qui nous intéresse, c'est de parler de financement pour des mesures de justice sociale. Et franchement, un certain nombre de propositions, y compris sur la pénibilité, auront un coût (...) mais le coût de la justice sociale ne se discute pas\", confie-t-il. D'autres syndicats demandent toujours dans la rue le retrait de la réforme des retraites.","date":"2020-01-30T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-ouverture-de-la-conference-de-financement_3806067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-30-janvier-2020_3778583.html","containsWordGlobalWarming":false}
{"title":"Municipales : Emmanuel Macron remet de l'ordre dans son parti","description":"Cédric Villani n'est plus membre de La République en marche, trois jours après avoir maintenu sa candidature à la mairie de Paris, contrairement à ce que lui avait demandé Emmanuel Macron. La journaliste Valérie Astruc est en direct d'Angoulême (Charente) pour faire le point sur la situation.Visiblement, le chef de l'État garde un oeil et une main sur les municipales 2020. \"Emmanuel Macron était accusé de laisser s'installer le désordre, il a donc tranché dans le vif. À Biarritz (Pyrénées-Atlantique) d'abord, deux ministres étaient en passe de s'affronter sur des listes concurrentes, le président les a forcés à se retirer pour rester au gouvernement. Et c'est même l'Élysée qui l'a annoncé hier soir, la preuve que le président pose là un acte d'autorité\", explique la journaliste Valérie Astruc. \"Le président a donc posé deux actes d'autorité\" Cédric Villani est banni de La République en marche. \"Il avait infligé un camouflet au président qui lui avait demandé de se retirer, en vain. La sanction est tombée, là encore, Emmanuel Macron remet de l'ordre face au risque de déroute à Paris. Alors certes, le président avait dit qu'il ne tirerait aucune conséquence nationale du scrutin municipal, mais face au risque que s'installe l'idée qu'il ne tient pas sa majorité, le président a donc posé deux actes d'autorité\", conclut la journaliste.","date":"2020-01-30T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/municipales-emmanuel-macron-remet-de-l-ordre-dans-son-parti_3806085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-30-janvier-2020_3778583.html","containsWordGlobalWarming":false}
{"title":"Municipales : l'expansion de Lille sous Pierre Mauroy","description":"Entre 1973 et 2001, Pierre Mauroy a été à la tête de Lille, dans le Nord. Un élu bâtisseur qui a profondément changé la ville.En 1973, Pierre Mauroy est élu maire de Lille (Nord). Il va engager plusieurs chantiers de rénovation durant la décennie. Au cœur du quartier d'affaires trône la tour de Lille, conçue autour du tunnel sous la Manche et le TGV Nord. \"Le TGV c'est la plus grande réalisation qui a permis à la métropole de véritablement faire oublier les terribles années 1970-1980 où finalement tout s'était effondré sur le plan économique\", estimait Pierre Mauroy en 2006. Une expansion réalisée grâce à un passage par Matignon entre 1981 et 1984, sous François Mitterrand. Vingt-huit ans au pouvoir C'est lui qui a convaincu Margaret Thatcher d'opter pour le tunnel sous la Manche. Il a ensuite négocié le TGV en 1994 avec le Premier ministre Jacques Chirac. Après vingt-huit ans de mandat, Pierre Mauroy quitte la mairie en 2001. Une fin de carrière ternit par une condamnation pour abus de confiance dans une affaire d'emplois fictifs dix ans plus tard. Il en restera fortement meurtri jusqu'à sa mort en 2013.","date":"2020-01-30T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/pierre-mauroy/municipales-l-expansion-de-lille-sous-pierre-mauroy_3806057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-30-janvier-2020_3778583.html","containsWordGlobalWarming":false}
{"title":"Sport : l'ancienne championne de patinage artistique Sarah Abitbol accuse son entraîneur de viol","description":"Comme d'autres sportives, l'ex-championne de patinage Sarah Abitbol a décidé de briser le silence. Dans un livre, elle accuse son ancien entraîneur de l'avoir violée à plusieurs reprises, alors qu'elle était mineure.C'est un livre qui secoue le monde du sport. Un si long silence est le récit d'une vie brisée, celle de Sarah Abitbol, la championne de patinage artistique, qui affirme avoir été violée il y a trente ans par son ancien entraîneur. Elle n'était alors qu'une adolescente. \"Je dormais avec mes petites peluches, et il me réveillait avec sa lampe torche. C'était un cauchemar. Ce qu'il a fait, c'est encore terrible aujourd'hui, et c'est pour ça que je prends la parole. Je suis encore malade, sous antidépresseurs\", a-t-elle confié au micro de France Inter. Des viols répétés pendant deux ans Son témoignage est aussi le récit de trente ans de peur. Sarah Abitbol aurait été violée pendant deux ans, de 15 à 17 ans. Auparavant, jamais un homme ne l'avait touchée. Elle ne serait pas la seule victime de Gilles Beyer, l'entraîneur qu'elle accuse. Une autre patineuse a révélé des faits similaires. Le livre dénonce en fait un système dans le monde sportif, où les dirigeants et les entraîneurs se soutiennent entre eux. La ministre des Sports a dit sa volonté d'agir. Roxana Maracineanu attend des présidents de fédération un réel engagement et un véritable changement de mentalités.","date":"2020-01-30T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/sport-l-ancienne-championne-de-patinage-artistique-sarah-abitbol-accuse-son-entraineur-de-viol_3806059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-30-janvier-2020_3778583.html","containsWordGlobalWarming":false}
{"title":"Mal-logement : la Fondation Abbé Pierre publie ses chiffres","description":"Selon le rapport annuel de la Fondation Abbé Pierre sur le mal-logement, la tendance est à la hausse en 2019.Les chiffres sont tombés. Comme chaque année, la Fondation Abbé Pierre rend son rapport sur le mal-logement. En 2019, 16 500 personnes ont été expulsées par la force, tandis qu'en 2004, elles n'étaient que 6 000. Les bénévoles de l'association estiment qu'il y a 143 000 sans logement en France. \"L'Abbé Pierre insiste sur le fait qu'il y a 65% de ces personnes dans la rue qui sont seuls, et ça, c'est un facteur aggravant\", rapporte le journaliste Jean-Christophe Batteria sur le plateau du 12/13. L'augmentation des loyers en cause Toujours selon le rapport, il y aurait 4 millions de personnes mal-logées en France. \"La Fondation dénonce bien sûr des loyers trop élevés, des prix qui sont boostés par le manque de logements en général et par le manque de logements sociaux en particulier\", conclut Jean-Christophe Batteria.","date":"2020-01-30T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/mal-logement-la-fondation-abbe-pierre-publie-ses-chiffres_3806065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-30-janvier-2020_3778583.html","containsWordGlobalWarming":false}
{"title":"Brexit : un adieu en musique","description":"Trois ans et demi après le référendum sur le Brexit, et près d'un demi-siècle après l'adhésion du Royaume-Uni à l'Union européenne, la date de sortie officielle est prévue le vendredi 31 janvier. Les musiciens de l'orchestre national de Lille (Nord) disent au revoir à leur manière dans leur tournée au Royaume-Uni.Dans un des plus beaux quartiers de Londres (Royaume-Uni), Lille (Nord) a su se faire une place. Mercredi 29 janvier, une cascade de notes a traversé la Manche fièrement. \"C'était extraordinaire, les musiciens se sont dépassés, c'est un concert très important pour l'orchestre bien évidemment\", confie ravi Alexandre Bloch, le directeur musical de l'Orchestre national de Lille. \"Vous avez l'Europe à disposition\" Il y a deux soirées en une. Mercredi s'est jouée une autre partition économique. La région des Hauts-de-France veut renforcer ses liens avec ses voisins qui quittent le navire européen. \"Avec le Brexit, pour venir sur le continent, il faudra peut-être un visa pour que chaque ingénieur se déplace (...) donc nous leur disons 'installez-vous chez nous ça sera beaucoup plus simple, vous pourrez toujours aller en Angleterre c'est pas le problème, mais vous avez l'Europe à disposition'\", explique Luc Doublet, le président de Nord France Invest.","date":"2020-01-30T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-un-adieu-en-musique_3806081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-30-janvier-2020_3778583.html","containsWordGlobalWarming":false}
{"title":"Bourgogne : de nombreux viticulteurs pourraient perdre leur appellation","description":"Dijon (Côte-d'Or) va-t-elle perdre son appellation d'origine contrôlée Bourgogne ? L'Institut national des AOC prévoit de revoir la carte de l'appellation Bourgogne et 64 communes en seraient exclues.Sur les hauteurs de Dijon (Côte-d'Or), le viticulteur Manuel Olivier a déjà planté deux hectares et demi de vignes, et il prévoit d'en planter d'autres dans l'année. Cependant, une partie de ce vignoble pourrait perdre le droit à l'appellation Bourgogne. Les vins seraient produits sous le nom de coteaux bourguignons, beaucoup moins rentable. \"Concrètement, ça peut diviser le prix de la bouteille finale par deux\", explique-t-il. Le Dijonnais n'est pas la seule zone concernée, plusieurs vignobles sont visés par le projet de l'Institut national des appellations contrôlées (Inao). Une appellation créée en 1937 Tous ceux situés au nord de la région, comme la Châtillonais, le Chablisien, le Jovinien ou le Tonnerrois pourraient ne plus bénéficier de l'appellation Bourgogne. Pour un responsable viticole, l'impact serait énorme. \"C'est notre appellation socle. Les Bourgogne, c'est 4 500 vignerons et parmi eux, 50% font 100% d'appellation Bourgogne\", explique Thiébault Huber. L'appellation est née en 1937 quand les AOC viticoles de la région ont été créées, mais la délimitation du vignoble n'a pas été terminée. C'est ce travail que l'Inao veut achever désormais.","date":"2020-01-30T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/bourgogne-de-nombreux-viticulteurs-pourraient-perdre-leur-appellation_3806069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-30-janvier-2020_3778583.html","containsWordGlobalWarming":false}
{"title":"Élevage : un lama pour faire fuir les prédateurs","description":"Deux jeunes éleveurs de Gironde ont trouvé une solution pour faire fuir les loups : utiliser des lamas. Ces animaux seraient d'excellents protecteurs pour les troupeaux.Âgé de dix mois, Scott le lama a pour mission de veiller sur les moutons et les brebis dont on lui a confié la charge. L'animal, arrivé dans une exploitation de Mortagne-sur-Gironde (Gironde) il y a tout juste trois semaines, se familiarise pour le moment avec son nouvel environnement. \"Le lama est un animal territorial et il défend son territoire contre les potentiels intrus. Une première phase d'adaptation doit être faite entre les éleveurs et le lama, puis avec les animaux qu'il doit protéger\", explique l'un de ses deux propriétaires. 30% de pertes en moins pour une ferme Il va devoir désormais assurer la sécurité d'un troupeau de moutons, car même sur les bords de l'estuaire de la Gironde, les prédateurs peuvent frapper à tout moment. En novembre dernier, les jeunes éleveurs ont perdu une dizaine de bêtes en deux attaques. Pourtant, ils avaient sécurisé les parcelles de terrain sur lesquelles vivent leurs 200 moutons, avec des clôtures électrifiées. L'objectif est de créer un rempart contre les prédateurs et Scott est là pour le renforcer. L'idée aurait fait ses preuves. Une ferme qui a tenté l'expérience dit avoir enregistré 30% de pertes en moins sur une année.","date":"2020-01-30T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/elevage-un-lama-pour-faire-fuir-les-predateurs_3806043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-30-janvier-2020_3778583.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les premiers ressortissants français évacués de Chine seront confinés dans un centre de vacances","description":"Un centre de vacances en Provence a été réquisitionné pour accueillir les premiers ressortissants français évacués de Chine jeudi 30 janvier. Ils y seront placés en quarantaine pendant 14 jours.Ils sont Français et Chinois. Ils font partie des rares à pouvoir quitter Wuhan (Chine) et à pouvoir entrer à l'aéroport. Ils passent les contrôles douaniers et sanitaires, surveillés par des employés en combinaison intégrale. C'est le début d'un périple, commencé quelques heures auparavant au consulat français de la ville chinoise. Emmenés dans des bus spécialement affrétés, ils sont 250, des couples et des familles. Ils n'ont le droit qu'à une seule valise et quelques provisions. Un confinement de 14 jours Certains ont le sentiment d'abandonner leurs proches. \"J'ai l'impression de laisser tomber ceux qui doivent rester, que ce soient les Chinois ou certains Français\", confie un homme. D'autres sont plus inquiets, ils n'ont qu'une hâte, quitter le pays et fuir la menace du coronavirus. Emmenés dans un avion officiel français, ils atterriront demain dans l'Hexagone, dans le Sud-Est, autour de Marseille (Bouches-du-Rhône), avant d'être conduits à Carry-le-Rouet, dans un centre de vacances. Ils y seront confinés pendant au moins 14 jours.","date":"2020-01-30T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-premiers-ressortissants-francais-evacues-de-chine-seront-confines-dans-un-centre-de-vacances_3806329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-30-janvier-2020_3778585.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Air France annule tous ses vols depuis et vers la Chine","description":"Jeudi 30 janvier, Air France a annoncé suspendre tous ses vols au départ et à l'arrivée de Chine jusqu'au 9 février. Cette décision a déjà été prise par de nombreuses compagnies aériennes. La Chine est de plus en plus isolée au moment où on assiste à un pic de décès, 170 morts.Ils font partie des derniers passagers Air France à embarquer pour la Chine. La compagnie nationale va suspendre tous ses vols directs depuis et vers la Chine à partir du vendredi 31 janvier jusqu'au 9 février. Ces mesures sont déjà prises par une dizaine de compagnies. Certains croisiéristes aussi ont décidé d'annuler tous leurs voyages au départ des ports chinois. Une mesure de sécurité alors même que 7 000 passagers sont bloqués dans un port italien près de Rome. La Russie s'apprête aussi à fermer ses 4 250 km de frontières La Chine semble donc bien isolée. Certains pays ont déjà condamné partiellement leurs frontières comme le Kazakhstan ou la Mongolie. La Russie s'apprête aussi à fermer ses 4 250 km de frontières. L'OMS (Organisation mondiale de la Santé), décidera jeudi 30 janvier dans la soirée si elle déclare une urgence de santé publique de portée internationale.","date":"2020-01-30T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-air-france-annule-tous-ses-vols-depuis-et-vers-la-chine_3806317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-30-janvier-2020_3778585.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un sixième cas identifié en France","description":"Jeudi 30 janvier, la Direction générale de la santé (DGS) confirme un sixième cas de coronavirus en France.Un sixième cas a été détecté en France. Jeudi 30 janvier, à l'issue d'une conférence de presse la Direction générale de la santé (DGS) a confirmé qu'un médecin avait été infecté par le coronavirus sur le territoire. Il a examiné une patiente chinoise rentrée dans son pays depuis. Dès les premiers symptômes, le praticien s'est lui-même isolé, des tests ont confirmé qu'il était infecté. \"Il est hospitalisé dans un hôpital parisien, mais ce soir son état n'inspire pas d'inquiétude\", rapporte la journaliste Frédérique Prabonnaud. Une enquête épidémiologique Une enquête épidémiologique a été ouverte pour repérer et contacter toutes les personnes qui ont été en contact rapproché avec le médecin. Sur les dix cas de coronavirus identifiés en France, cinq sont hospitalisés à Paris. Le premier individu détecté sur le territoire est toujours hospitalisé au CHU de Bordeaux, en Gironde.","date":"2020-01-30T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-sixieme-cas-identifie-en-france_3806331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-30-janvier-2020_3778585.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les professionnels de santé face à l'inquiétude de la population","description":"L'un des patients français contaminés a été diagnostiqué tardivement, car il ne présentait pas tous les symptômes du coronavirus. Une détection très en amont est pourtant essentielle pour limiter le nombre de cas. Comment s'organisent les équipes du Samu et de SOS Médecins ?Au Samu de Seine-Saint-Denis, le Dr Maguy Woimant répond chaque jour à des dizaines d'appels inquiets. Au bout du fil ce jour-là, une jeune femme qui s'interroge sur l'état de santé de sa sœur, mais après vérification, le médecin écarte une possible contamination. \"À partir du moment où il y a un retour de Chine, on comprend leur inquiétude et notre rôle est effectivement de leur répondre le plus précisément possible pour que l'on soit sûr d'éliminer ou non un cas de contamination\", explique-t-elle. Près de 2 000 appels quotidiens Même inquiétude sur la plateforme téléphonique du Samu du Val-d'Oise. Pour détecter de potentiels cas de coronavirus, un agent s'appuie sur une fiche officielle, délivrée par les autorités sanitaires, rappelant le protocole à respecter par les professionnels de santé. En cas de suspicion, une ambulance est envoyée au domicile du patient. À son bord, le personnel médical revêt une tenue de protection, la transmission du virus se faisant à la fois par des gouttelettes de salive, des postillons, et la transmission de main à main. Les plateformes du Samu enregistrent près de 2 000 appels par jour.","date":"2020-01-30T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-professionnels-de-sante-face-a-l-inquietude-de-la-population_3806323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-30-janvier-2020_3778585.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la communauté asiatique dénonce des comportements racistes","description":"La peur du coronavirus a entrainé de la méfiance et parfois même du racisme envers la communauté chinoise.Depuis quelques jours, Thérèse Sayarath a constaté des changements de comportement à son égard, notamment dans le métro. \"Il va y avoir des regards ou des espèces de processus d'évitement\", raconte la jeune femme d'origine asiatique. Selon elle, ces comportements semblent se multiplier depuis l'apparition du coronavirus. Sur internet un hashtag a même été lancé : Je ne suis pas un virus. Un journal fait polémique Suivie sur les réseaux sociaux par des milliers de personnes, Thérèse Sayarath a recueilli de nombreux témoignages. \"Je n'ai pas du tout envie que ce virus serve d'excuse pour alimenter une sinophobie qui existe en France\", poursuit-elle. Cette colère a été alimentée par la une controversée du Courrier Picard, \"Alerte Jaune\". \"Nous présentons nos excuses à tous ceux qui ont pu être sincèrement choqués\", a indiqué le journal. Dans le quartier chinois du 13e arrondissement de Paris, par mesure de précaution, le défilé du Nouvel An a été reporté au printemps.","date":"2020-01-30T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-communaute-asiatique-denonce-des-comportements-racistes_3806321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-30-janvier-2020_3778585.html","containsWordGlobalWarming":false}
{"title":"Affaire Preynat : le cardinal Barbarin relaxé par la justice","description":"Le cardinal Barbarin est relaxé par la Cour d'appel de Lyon (Rhône) alors qu'il avait été condamné en première instance pour non-dénonciation d'agressions sexuelles sur mineurs. Les victimes de pédophilie redoutaient cette décision.Le cardinal Barbarin a retrouvé son honneur et veut tourner la page. Blanchi par la justice, il souhaite en signe d'apaisement, présenter à nouveau sa démission au pape François. Le cardinal Barbarin avait été condamné en première instance à six mois de prison avec sursis pour ne pas avoir dénoncé à la justice les agressions sexuelles commises durant des années sur de jeunes scouts par le père Preynat, un prêtre de son diocèse. \"De tout ça émerge quand même une prise de conscience\" La Cour d'appel a considéré que certains faits très anciens étaient prescrits et que pour les plus récents, le cardinal Barbarin avait au contraire encouragé les victimes à porter plainte. Les parties civiles sont déçues, mais elles se félicitent que ce procès a été un tournant dans l'histoire de l'Église de France. \"De tout ça émerge quand même une prise de conscience et un discernement qui a quand même fait défaut pendant un certain laps de temps\", déclare François Devaux le cofondateur de La Parole libérée et partie civile.","date":"2020-01-30T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/affaire-preynat-le-cardinal-barbarin-relaxe-par-la-justice_3806313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-30-janvier-2020_3778585.html","containsWordGlobalWarming":false}
{"title":"Patinage : un entraîneur visé par des accusations de viol","description":"Plusieurs anciennes championnes de patinage affirment avoir été violées par leur entraîneur quand elles étaient adolescentes. Elles dénoncent aussi le silence organisé qui aurait permis à leur agresseur de rester dans ses fonctions.Sarah Abitbol, dix fois championne de France de patinage artistique, peut se targuer d'une carrière internationale jalonnée de médailles d'or. Pourtant, derrière le succès et la réussite, se cache une vie brisée. La patineuse accuse l'un de ses entraîneurs de l'époque de viol. Des abus qui se sont répétés plusieurs fois par semaine de l'âge de 15 à 17 ans. \"Je dormais avec mes petites peluches, et il me réveillait avec sa lampe torche. C'était un cauchemar. Ce qu'il a fait est encore terrible aujourd'hui, c'est pour ça que je prends la parole, parce que je suis encore malade et sous antidépresseurs\", confie-t-elle au micro de France Inter. Trois autres patineuses accusent l'ancien entraîneur L'entraîneur qu'elle accuse, c'est Gilles Beyer, devenu une figure dans le monde du patinage artistique. Sarah Abitbol n'est pas la seule à le dénoncer. Au moins trois autres patineuses l'incriminent. Hélène Godard dit avoir été violée alors qu'elle n'avait que 13 ans. Au début des années 2000, Gilles Beyer est entendu par la police, mais faute de preuves, l'affaire est classée sans suite. Une enquête administrative est déclenchée, les conclusions du ministère des Sports est sans équivoque : l'homme ne doit occuper aucune fonction d'encadrement de jeunes.","date":"2020-01-30T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/patinage-un-entraineur-vise-par-des-accusations-de-viol_3806315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-30-janvier-2020_3778585.html","containsWordGlobalWarming":false}
{"title":"SNCF : des primes versées aux agents non grévistes","description":"Des primes ont été versées par la SNCF à des salariés non grévistes. Une annonce qui risque de tendre un climat social déjà compliqué.Ils ont été remerciés pour leur implication de ces derniers mois. Des agents de la SNCF non grévistes ont reçu des primes exceptionnelles entre 300 et 1 500 € selon les syndicats. Ces derniers dénoncent une incitation à briser la grève. \"C'est complètement immoral et en plus, légalement, ça ne tient pas\", estime Fabien Villedieu, délégué syndical SUD-Rail. De son côté, la direction de la SNCF confirme l'existence de ces primes sans en donner le montant. La direction confirme Elles seraient attribuées par des managers locaux pour récompenser ceux qui ont limité l'impact de la grève dans une période cruciale pour la compagnie. Pour l'heure, le nombre de salariés ayant bénéficié de ces primes est inconnu, mais ce ne serait pas une première. Selon les syndicats, en 2016 en en 2018, des primes similaires auraient déjà été versées par le groupe ferroviaire suite à des mouvements de grève.","date":"2020-01-30T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-des-primes-versees-aux-agents-non-grevistes_3806309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-30-janvier-2020_3778585.html","containsWordGlobalWarming":false}
{"title":"Elections municipales : la CGT locale attend Edouard Philippe de pied ferme","description":"Edouard Philippe a est en première ligne sur les questions autour de la réforme des retraites.Edouard Philippe s'engage dans la bataille des municipales. Le Premier ministre a annoncé, vendredi 31 janvier, être candidat au Havre, en Seine-Maritime. Mais avant même cette annonce, les Havrais étaient persuadés qu'il serait sur la ligne de départ. En effet, avant d'être Premier ministre, Edouard Philippe a dirigé la ville du Havre pendant six ans. En septembre dernier, il ne cachait pas son envie de revenir un jour à la mairie du Havre. \"On est jamais candidat ailleurs qu'à l'endroit où l'on est enraciné\", déclarait-il. La CGT l'attend de pied ferme Depuis, les spéculations sont nombreuses. En Normandie, les habitants sont partagés sur le fait de faire campagne tout en étant Premier ministre. Au Havre, la réforme des retraites a suscité une vive contestation avec des blocages de la ville et du port à répétition. Si Edouard Philippe est candidat à la mairie, la CGT l'attend de pied ferme. \"Nous on va essayer de l'interpeller, bien évidemment il va être sous couvert d'un cordon de sécurité, donc ça va être compliqué\", déplore Sylvain Chapelle, secrétaire de l'union locale CGT de Harfleur.","date":"2020-01-30T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales-edouard-philippe-de-retour-au-havre_3806311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-30-janvier-2020_3778585.html","containsWordGlobalWarming":false}
{"title":"Brexit : ces Britanniques qui s'en réjouissent","description":"Vendredi 31 janvier, le Royaume-Uni sort officiellement de l'Union européenne. Beaucoup de Britanniques pro-Brexit célébreront l'événement.Un sentiment domine au port de Tilbury, au Royaume-Uni. Dans cette ville située à 50 km de Londres, le Brexit a été voté à 73%. Alors ici, les Britanniques se réjouissent de la sortie officielle de l'Union européenne vendredi 31 janvier. Cette commune est aussi l'une des plus pauvres du sud-est de l'Angleterre. Au pub, les récriminations contre l'Europe sont légion. \"On est en déclin depuis les années 1970, tout va de moins en moins bien. Je pense qu'on sera mieux tout seul, on pourra négocier de nouveaux accords commerciaux avec le monde entier\", estime Brad Allkins, partisan du Brexit et ancien docker. Négocier le divorce économique Mais certains s'inquiètent des conséquences de cette sortie de l'UE sur les commerçants, comme Steve Liddiard, conseiller municipal de Tilbury. \"Ce n'est plus la peine de se disputer tout le temps, on espère tous le meilleur pour le pays\", indique-t-il. Le Royaume-Uni et l'Europe doivent maintenant négocier leur divorce économique.","date":"2020-01-30T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-ces-britanniques-qui-s-en-rejouissent_3806303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-30-janvier-2020_3778585.html","containsWordGlobalWarming":false}
{"title":"Pollution : faut-il changer nos cheminées ?","description":"Regarder la télévision devant un bon feu de cheminée est agréable, mais peu efficace pour réchauffer la maison, ni écologique. De plus en plus de communes interdisent les cheminées à l'ancienne pour les remplacer par des inserts.À la tombée de la nuit, sur les contreforts de Chalance, dans les Hautes-Alpes, Caroline Petit-Jean a un petit rituel : allumer la flambée du soir à l'ancienne dans la cheminée à foyer ouvert de son hôtel. \"C'est très chaleureux un feu de cheminée, c'est très enveloppant, ça donne une ambiance dans un salon, donc souvent les clients appellent pour savoir si on a une cheminée (...) c'est vivant un feu\", explique-t-elle. Le chauffage au bois représente 66% des particules fines En 2022, les feux de cheminée à foyer ouvert seront interdits dans la vallée de l'Arve en Haute-Savoie. Ils sont considérés comme trop polluants. Dans la vallée, un nuage de pollution stagne dans l'atmosphère. 15% des particules fines proviennent de l'industrie, ce qui est peu. Le trafic routier est responsable de 17% des émissions, mais le chauffage au bois représente 66% des particules fines. L'interdiction totale des foyers ouverts en 2022 sera une première en France.","date":"2020-01-30T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/pollution-faut-il-changer-nos-cheminees_3806299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-30-janvier-2020_3778585.html","containsWordGlobalWarming":false}
