{"title":"Crise du carburant : vers une pénurie nationale ?","description":"Les salariés de raffineries opposés à la loi Travail ont décidé de bloquer leur site. Six raffineries sur huit sont concernées. France 2 revient sur cette crise en trois questions.Ce week-end, les files d'attente se sont allongées devant les stations-service. Faut-il parler de pénurie et s'est-elle étendue ? Le blocage a commencé à l'ouest du pays et gagne maintenant du terrain vers le Centre, l'Est et le Sud. La région parisienne est à son tour touchée. Certains points de vente commencent à être à sec face à la ruée des automobilistes comme à Versailles (Yvelines). Puiser dans les réserves ? Sur 12 000 stations en France, on en compte 816 en rupture totale et 800 en rupture partielle. Pour l'instant, moins d'une station sur cinq est affectée par le conflit. En cause, le blocage à la source par les opposants à la loi Travail. Quelles raffineries et quels dépôts sont concernés en France ? Certaines raffineries sont à l'arrêt, comme à Donges (Loire-Atlantique), Gonfreville-L'Orcher près du Havre (Seine-Maritime) et Feyzin près de Lyon (Rhône). D'autres fonctionnent au ralenti. À cela s'ajoutent les dépôts de carburant en grève, dont le plus gros en France, au Havre. Vu les difficultés d'approvisionnement, les automobilistes paniquent, alors faut-il puiser dans les réserves ? La France possède en permanence une réserve stratégique d'hydrocarbure. Des stocks de secours qui permettent de tenir 90 jours en cas de crise extrême, mais avant d'y avoir recours , les nombreux dépôts encore pourvus en carburant devraient suffire pendant encore plusieurs semaines.","date":"2016-05-22T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/crise-du-carburant-vers-une-penurie-nationale_1463013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Économie : quand les entreprises n'ont plus de patron","description":"Absence de hiérarchie, liberté des employés sur l'organisation et les horaires...C'est le grand format du 20 Heures.Pour les 350 employés de cette entreprise de dépannage, il n'y ni horaires, ni contrôle, ni hiérarchie. C'est ce qu'on appelle une entreprise libérée : quand il manque un technicien, un agent commercial enfile un bleu de travail et prend les commandes d'un camion de chantier. Il remet les mains dans le cambouis : aucun chef ne lui demande, mais ça fonctionne. \"On se responsabilise\", explique Hervé Samson. Et si ce n'est pas le chaos, c'est qu'il y a une contrepartie : chaque employé touche un intéressement sur les bénéfices de l'entreprise et sur ceux de son équipe. Bond du chiffre d'affaires L'homme qui a impulsé cette dynamique, c'est Alexandre Gérard, le patron. Il y a sept ans, l'entreprise est au bord du gouffre. Il réunit ses salariés, écoute leurs idées et décide de leur donner le pouvoir et de supprimer le management intermédiaire. Miracle : le chiffre d'affaires bondit de 50% en six ans. Pour certains, cela s'est fait dans la douleur : un directeur commercial est par exemple passé animateur d'équipe.","date":"2016-05-22T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/economie-quand-les-entreprises-n-ont-plus-de-patron_1463019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Autriche : l'extrême droite à une marche du pouvoir","description":"Le candidat populiste du FPO Norbert Hofer pourrait devenir le premier président d'extrême droite d'un pays de l'Union européenne ce dimanche 22 mai.En glissant leur bulletin dans l'urne ce dimanche 22 mai, les Autrichiens savent qu'ils participent à une décision historique. Le pays peut-il être le premier pays en Europe depuis 1945 à être dirigé par l'extrême droite ? Cette perspective en inquiète plus d'un : \"Je suis stressée\", explique une femme. Le choix est inédit : à gauche un écologiste, Alexander Van der Bellen, à droite le populiste Norbert Hofer, arrivé en tête au premier tour avec 35% des voix. \"Rien à voir avec les nazis\" Le candidat d'extrême droite bénéficie d'une dynamique favorable. Jusqu'au bout, il aura tout fait pour présenter un visage respectable et rassurer les électeurs sur ses intentions. \"Je ne suis pas une personne dangereuse\", assure-t-il. Et pour beaucoup d'électeurs, la victoire probable de l'extrême droite n'annonce pas de révolution. \"Ça n'a rien à voir avec les nazis, arrêtez avec ça !\", témoigne un vieil homme. L'Europe aura pourtant les yeux braqués vers l'Autriche ce soir, la France notamment a fait part de son inquiétude, les premières estimations sont attendues vers 17h.","date":"2016-05-22T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/autriche-l-extreme-droite-a-une-marche-du-pouvoir_1462707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-mai-2016_1451841.html","containsWordGlobalWarming":false}
{"title":"Cinéma : clap de fin pour le Festival de Cannes","description":"Le jury délibère dans le plus grand secret. Le palmarès sera dévoilé ce soir, dimanche 22 mai.C'est la fin de la 69e édition du Fesival de Cannes, dont le palmarès sera dévoilé ce dimanche soir. Pour l'heure, le jury délibère dans le plus grand secret. \"Le jury est littéralement dans une bulle ce dimanche 22 mai. Arnaud Desplechin, Vanessa Paradis et les autres membres du jury ont été transportés dès ce matin dans une villa sur les hauteurs de Cannes, un lieu tenu secret. On leur aurait même confisqué leur portable, dans le but d'éviter les fuites\", note Julie Beckrich. Toni Erdman, Julieta en tête Sur la Croisette, les pronostics des journalistes cinéma vont bon train. Le film Toni Erdmann a séduit. \"C'est un film plein d'humour. Je ne savais pas que le cinéma allemand avait de l'humour\", commente Hugues Dayez, journaliste à la RTBF. Le film allemand est en tête des pronostics, mais il a des challengers comme Julieta, de Pedro Almodovar. \"Ma palme d'or c'est Julieta, je pense que Almodovar, c'est son année. Il s'est débarrassé de tout son baroque et a su être simple en faisant du grand cinéma\", avance Danièle Attali, journaliste au JDD. Après avoir raflé les trois principaux prix l'an dernier, les Français brillent par leur absence dans les pronostics.","date":"2016-05-22T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/festival-de-cannes/cinema-clap-de-fin-pour-le-festival-de-cannes_1462703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-mai-2016_1451841.html","containsWordGlobalWarming":false}
{"title":"Politique : un parfum de démocratie participative","description":"Les partis traditionnels essaient d'inclure de plus en plus les citoyens dans le débat public et la vie politique. Les explications de France 2.Nuit debout ? Ce n'est qu'un exemple parmi beaucoup d'autres de cette nouvelle façon de faire de la politique en dehors des partis. Les initiatives sont multiples, comme cette \"Primaire des Français\", lancée par des personnalités du milieu politique et littéraire. Leur objectif : porter à la présidentielle un candidat de la société civile. Plus de participation sur les réseaux sociaux Les citoyens veulent être associés aux décisions : Ségolène Royal a été l'une des premières à le comprendre. Il y a 10 ans pourtant, tout le monde moquait sa démocratie participative. Aujourd'hui, tous s'y sont convertis. Nathalie Kosciusko-Morizet veut adapter les institutions à cette nouvelle donne démocratique. Exemple : \"Supprimer le Conseil économique et social et le remplacer par une chambre des citoyens, dont chaque électeur français serait membre\", propose-t-elle. Les citoyens peuvent désormais s'exprimer tous les jours, grâce aux réseaux sociaux notamment. En témoigne le succès de \"GOV\", application qui permet de noter les politiques ou de donner son avis sur des débats.","date":"2016-05-22T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/nuit-debout/politique-un-parfum-de-democratie-participative_1463305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Aveyron : la famille Carles, le Roquefort à l'ancienne","description":"Depuis trois générations, cette famille s'attache à faire le célèbre fromage dans la plus pure tradition. Reportage.Accompagnée de son fils Gauthier âgé de 10 ans, Delphine Carles goûte, surveille et transmet le métier : celui de producteur de Roquefort. La marque Carles, c'est 19 salariés, 220 tonnes de fromage par an. Un chiffre d'affaires de 3,6 millions d'euros en progression. L'aventure familiale commence en 1927 dans l'Aveyron : François Carles créé l'entreprise et la transmet 31 ans plus tard à Jacques, à la retraite. Pour résister aux sirènes des industriels, Jacques a dû développer son réseau commercial indépendant : il a toujours été très proche des producteurs de lait. L'avenir ? Une laiterie Ce procédé artisanal, quand Delphine reprend l'entreprise il y a 20 ans, elle n'y touche surtout pas. Les fromages sont toujours conservés dans une cave, avec sa roche, son bois, son humidité. L'avenir, c'est une laiterie construite il y a cinq ans. Dans un contexte de concurrence où le prix du lait est l'objet d'intenses négociations, c'est ce dont pourrait hériter la quatrième génération des Carles.","date":"2016-05-22T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/aveyron-la-famille-carles-le-roquefort-a-l-ancienne_1462713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-mai-2016_1451841.html","containsWordGlobalWarming":false}
{"title":"Crash de l'EgyptAir : comment vont être retrouvées les boîtes noires","description":"En direct du Caire (Égypte), Franck Genauzeau fait le point sur l'enquête dimanche 22 mai.Ce dimanche 22 mai, les recherches en Méditerranée pour retrouver notamment les boîtes noires du vol MS804 d'EgyptAir se poursuivent. Un bateau français doit arriver sur place dès lundi. \"Son rôle sera crucial, car il va devoir déterminer avec précision la localisation de ces boîtes noires. Des boîtes noires dont on sait simplement pour le moment qu'elles se trouvent dans un rayon de 40km autour de la disparition de l'avion, à 3 000 mètres de profondeur\", explique Franck Genauzeau en direct du Caire (Égypte). Deuxième phase : la récupération Bonne nouvelle : dans cette zone les courants ne sont pas trop forts. \"Cela facilitera peut-être la deuxième phase : la récupération des boîtes noires. Pour cela, trois sociétés privées ont été sollicitées, deux Américaines et une Française\", précise le journaliste de France 2. Et d'ajouter : \"Elles sont spécialisées dans les plongées en profondeur. Pour certaines, elles ont déjà travaillé sur le crash du Rio-Paris, c'était en 2009. Il avait fallu près de deux ans pour retrouver les enregistreurs de vol quelque part au milieu de l'Atlantique, à 4 000 mètres de profondeur.\"","date":"2016-05-22T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/disparition-du-vol-ms804-d-egyptair/crash-de-l-egyptair-comment-vont-etre-retrouvees-les-boites-noires_1462987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Sport : victoire du PSG, Roland-Garros sous la pluie... l'actualité de ce weekend","description":"Natation, football, tennis, France 2 revient sur ce week-end sportif.Florent Manaudou est champion d'Europe du 50 mètres nage libre. À Londres (Royaume-Uni), il ne lui a fallu que 21 secondes 73 pour traverser le bassin. Suffisant pour l'emporter aujourd'hui, mais il sait qu'il devra nager plus vite en août prochain pour conserver son titre olympique. Roland-Garros sous la pluie À Roland-Garros, les parapluies ont volé la vedette aux raquettes ce dimanche 22 mai. Six matches interrompus, 16 reportés, mais entre les gouttes, un Français a bien lancé son tournoi. Benoît Paire est qualifié pour le deuxième tour. Enfin, Paris a remporté samedi 21 mai la Coupe de France. Le PSG conclut ainsi une saison parfaite avec quatre trophées remportés. Zlatan Ibrahimovic, l'homme aux 156 buts en 180 matches avec le PSG, tire ainsi sa révérence sur un succès de prestige face à l'OM. En quatre ans, Paris a conquis 12 trophées et domine sans partage le foot français.","date":"2016-05-22T00:00:00.000Z","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/psg/sport-victoire-du-psg-roland-garros-sous-la-pluie-l-actualite-de-ce-weekend_1462995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Paris : les bateaux-mouches, une attraction phare","description":"Avec huit millions de visiteurs par an, ils sont devant la tour Eiffel en terme d'affluence. Le reportage de France 2.Ils peuvent contenir jusqu'à 1 000 personnes à bord : le bateau-mouche est le bateau le plus emblématique de Paris. France 2 est montée avec la plus grosse compagnie de la capitale : 38 départs par jour et une heure de balade. A bord, il y a surtout des étrangers : c'est une visite incontournable pour eux. Avec une croissance moyenne de 7% par an, la formule cartonne depuis 64 ans, quand Jean Bruel imaginait les tout premiers bateaux promenades : de vieux bateaux à fond plat qui provenaient du quartier de la Mouche à Lyon (Rhône). Huit millions de visiteurs par an Aujourd'hui, c'est sa fille Charlotte Bruel qui dirige la compagnie. L'idée a ensuite été reprise par 60 autres compagnies, qui se partagent huit millions de passagers par an. Il y a des navettes de toute forme, de toute taille, des plus ou moins luxueuses. Et pour les petits nouveaux sur la Seine, il faut se faire une place. France 2 prend l'exemple d'une compagnie qui propose une promenade pour des petits groupes, avec musique personnalisée et apéro.","date":"2016-05-22T00:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/paris-les-bateaux-mouches-une-attraction-phare_1463595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : l'Ouest en panne sèche","description":"La pénurie de carburant se poursuit dans l'ouest du pays.La pénurie de carburant se poursuit ce dimanche 22 mai. L'ouest du pays est le plus touché. Cela fait plusieurs jours que les grévistes bloquent les raffineries et que les stations-service ne peuvent plus être approvisionnées normalement. Dans plus de la moitié des stations autour de Nantes (Loire-Atlantique), les cuves sont vides. Même pour ceux qui travaillent lundi, aucune exception n'est tolérée. \"Il n'y a que les pompiers, le samu , la gendarmerie et les militaires\" qui ont une dérogation, explique Anthony Szafran, agent d'une station de Saint-Nazaire. Vers un durcissement de la grève Deux jours déjà qu'à Saint-Nazaire, mais aussi à Rennes (Ille-et-Vilaine), les automobilistes se pressent aux stations. Depuis 8h30 ce dimanche matin, cette éducatrice spécialisée fait le tour de la ville. Son réservoir est vide, elle n'a plus le choix. Mais ici non plus, plus d'essence. Et la pénurie risque de durer. Les grévistes promettent ce dimanche un durcissement de la grève.","date":"2016-05-22T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/penurie-de-carburant-l-ouest-en-panne-seche_1462983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : les familles attendent des réponses","description":"Elles seront reçues à partir de mardi 24 mai par les juges d'instruction, alors que Salah Abdeslam se mure dans le silence.Depuis le 13 novembre, la douleur est très vive pour Jean-Marie de Peretti. Il a perdu sa fille de 32 ans au Bataclan. Il explique n'avoir \"aucune haine\", mais se demande toujours \"pourquoi\". Des questions qu'il va pouvoir adresser aux six juges d'instruction en charge de l'enquête. Avec son avocat, il va écouter les comptes-rendus détaillés de tous les éléments du dossier : 180 classeurs. Rencontre avec les juges le 24 mai Mais il ne faut pas trop non plus en attendre. C'est le sentiment d'Alexis Lebrun, rescapé du Bataclan. Il s'oblige à prendre de la distance pour ne pas être déçu. \"Après les attentats, j'étais obsédé par les informations. J'ai tout vu, tout écouté. Maintenant, je me suis calmé, ce n'est pas très sain\", témoigne-t-il pour France 2. Les familles des victimes et les rescapés rencontreront les juges dès mardi prochain le 24 mai.","date":"2016-05-22T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-les-familles-attendent-des-reponses_1463017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Football : le PSG raffle tout","description":"Samedi il a remporté sa dixième Coupe de France en battant l'Olympique de Marseille 4-2.L'image en deviendrait presque banale, Paris soulève la Coupe de France et ne laisse aucune miette à la concurrence. Une banalité qu'ici personne ne veut banaliser. \"Paris est magique, merci Zlatan\", crient les supporters. Zlatan est le symbole de ce Paris qui gagne tout dans le pays, 12 trophées en quatre ans. Le Suédois a fait ses adieux samedi soir façon Jules César. \"Je n'ai pas appris à parler français, mais j'ai tout gagné, je suis venu, j'ai vu, j'ai conquis\", a réagi l'attaquant du PSG. La colère des Marseillais Ibrahimovic a marqué 156 buts en 180 matchs avec le PSG et donc deux hier soir face à l'OM lors d'une finale globalement maîtrisée. Zlatan buteur, mais aussi passeur pour Edinson Cavani. Paris jubile tandis qu'à Marseille, c'est une nouvelle fois le temps des frustrations. L'OM club à vendre, mais toujours sans repreneur est passé à côté de sa saison au grand dam des supporters. \"Ça fait 90 minutes qu'on est devant le match, on voit une équipe de chèvres en train de courir, donc on n'est pas content\", lâche un homme. À Paris, la nuit s'est terminée avec le sourire pour les supporters du PSG.","date":"2016-05-22T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/psg/football-le-psg-raffle-tout_1462667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-mai-2016_1451841.html","containsWordGlobalWarming":false}
{"title":"Carburant : dans l'Ouest, les automobilistes sont inquiets","description":"Des centaines de stations-service n'ont plus de carburant et dans d'autres, les files d'attente s'allongent.La raffinerie de Feyzin dans le Rhône est à l'arrêt et à deux pas de là, la station-service est déjà en rupture partielle. \"Je suis pratiquement sur la réserve et je n'ai plus rien pour aller travailler\", commente un automobiliste. Le blocage, qui a commencé dans l'ouest du pays, gagne maintenant le Centre et l'Est. A la raffinerie de Cournon-d'Auvergne (Puy-de-Dôme), les opposants à la loi Travail ont reconduit leur mouvement. \"On fait un blocus, si on peut appeler ça un blocus parce que le blocus fait un peu agressif. Et ce qu'on fait est beaucoup moins agressif que le 49-3 de Monsieur Valls\", réagit Jean-François Trincal, délégué CGT Puy-de-Dôme. 816 stations-service en rupture totale La France possède en permanence une réserve stratégique d'hydrocarbures, un stock qui permet de tenir 90 jours en cas extrême, à cela s'ajoutent de nombreux dépôts en France encore pourvus. Sur 12 000 stations en France, 816 sont en rupture de stock totale et 800 en rupture partielle.","date":"2016-05-22T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/carburant-dans-l-ouest-les-automobilistes-sont-inquiets_1462683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-mai-2016_1451841.html","containsWordGlobalWarming":false}
{"title":"Autriche : les Verts et l'extrême droite au coude-à-coude","description":"Ce dimanche 22 mai, les Autrichiens votaient pour élire leur prochain président. Résultats : 50-50. Explications.Égalité parfaite entre Norbert Hofer et l'écologiste Alexander Van der Bellen. Il faudra attendre les derniers décomptes demain, lundi 23 mai, pour connaître le nom du futur président autrichien. Norbert Hofer le candidat d'extrême droite a donc perdu ses 14 points d'avance du premier tour. Dans son quartier général de campagne, ses supporters cachent mal leur inquiétude, mais assurent rester confiants. \"L'espoir ne meurt jamais, je suis contente de ce résultat\", confie une femme. Une centaine de voix Le vote est historique et pas seulement pour l'Autriche : le pays peut-il devenir le premier pays d'Europe depuis 1945 à élire un président d'extrême droite ? Beaucoup ne veulent pas l'imaginer. \"J'espère que les Autrichiens seront assez intelligents pour ne pas élire le candidat du FPO\", témoigne une femme. Norbert Hofer l'eurosceptique anti-migrant ou l'écologiste Alexander Van der Bellen ? Le scrutin se jouera à quelques centaines de voix, demain.","date":"2016-05-22T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/autriche-les-verts-et-l-extreme-droite-au-coude-a-coude_1463007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Autriche : 95% des votes ont été dépouillés","description":"Pour l'instant, le candidat populiste du FPO Norbert Hofer est légèrement en tête avec 52% des voix, nous explique Amaury Guibert en direct de Vienne (Autriche).Les Autrichiens votaient pour élire leur futur président ce dimanche 22 mai. Et les supporters de Norbert Hofer scrutent les écrans de télévision où tombent les estimations au fur et à mesure de la soirée. \"À l'heure actuelle, la situation est la suivante : sur 95% des bulletins dépouillés, le candidat d'extrême droite Norbert Hofer atteint près de 52% des voix. Mais cela ne tient pas compte de près de 900 000 voix : les votes par correspondance qui traditionnellement sont plutôt à l'avantage de la gauche\", explique l'envoyé spécial de France 2 en Autriche, Amaury Guibert. Résultats lundi Si on les inclut aux estimations actuelles, alors on arrive à une égalité parfaite entre les deux candidats, c'est du 50-50. \"On ne devrait pas connaître ce soir le nom du vainqueur de cette présidentielle autrichienne. Les votes par correspondance seront dépouillés jusqu'à demain matin. Et jusqu'au bout, les deux camps vont espérer remporter la victoire finale\", note le journaliste.","date":"2016-05-22T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/autriche-95-des-votes-ont-ete-depouilles_1463011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros débute sous la puie et sous haute sécurité","description":"Trois Français seront sur les courts ce dimanche 22 mai à Paris, porte d'Auteuil.C'est le top départ. Ce dimanche 22 mai marque le début de l'édition 2016 du tournoi de Roland-Garros. Le public commence à arriver dans les tribunes. \"On attend tout au long de la quinzaine près de 500 000 spectateurs et cette année la sécurité est au coeur des préoccupations. C'est le parcours du combattant pour rentrer à l'intérieur de Roland-Garros avec des fouilles systématiques et des agents de sécurité équipés de détecteurs de métaux\", note Julien Benedetto. Djovic, Nadal, Murray trio de tête Trois Français seront sur les courts ce dimanche, Jérémy Chardy, Benoît Paire et Myrtille Georges. Concernant les favoris, un trio se dégage. \"Novak Djokovic, le numéro 1 mondial, Rafael Nadal qui vise une dixième couronne et le Britannique Andy Murray qui vient de remporter le tournoi de Rome\", détaille le journaliste.","date":"2016-05-22T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/tennis/tennis-top-depart-sous-la-pluie-pour-le-tournoi-roland-garros_1462669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-mai-2016_1451841.html","containsWordGlobalWarming":false}
{"title":"\"Il n'y aura pas de pénurie\" de carburant, assure le secrétaire d'État aux Transports","description":"Alain Vidalies était l'invité du 20 Heures de France 2, dimanche.Alors que des opposants à la loi Travail continuent de bloquer des dépôts de carburant, une pénurie d'essence générale dans tout le pays est-elle plausible ? Le secrétaire d'État aux Transports Alain Vidalies est l'invité du JT de 20 Heures ce dimanche 22 mai. Il se veut rassurant : \"Il n'y aura pas de pénurie. Une station sur cinq seulement est en difficulté\". Déblocage des dépôts \"Nous allons créer les conditions pour que, dès demain, ces dépôts puissent refonctionner\", a assuré le secrétaire d'Etat aux Transports. Depuis Tel Aviv, Manuel Valls a affiché la même confiance, dimanche soir, expliquant que l'Etat continuerait \"à évacuer un certain nombre de sites et notamment les dépôts\" de carburant. De quelle manière ? Il y a deux situations pour le secrétaire d'État : la première où les salariés des dépôts sont en grève, et la seconde où \"l'accès aux dépôts est interdit à l'extérieur par des gens qui font des barrages\", explique-t-il, assurant que ceux-ci seront débloqués par \"l'ordre public\". FO a d'ailleurs appelé à la reprise du travail dès lundi 23 mai.","date":"2016-05-22T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/carburant-pas-de-penurie-pour-alain-vidalies_1463003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Crash du vol MS804 : des messages du pilote dévoilés","description":"Une conversation entre un pilote du vol MS804 et un contrôleur aérien suisse a été rendue publique. Le point avec France 2.\"Aucune hypothèse à privilégier\", c'est ce qu'a annoncé le président égyptien al-Sissi concernant le crash du vol de la compagnie aérienne EgyptAir. Depuis le début pourtant, les autorités égyptiennes privilégiaient la thèse de l'attentat. Le journaliste Franck Genauzeau fait le point. \"Une déclaration qui sonne comme une mise au point, trois jours après la disparition du vol MS804. Il n'y a toujours pas de revendication, alors la position officielle désormais est très claire : aucune piste n'est privilégiée, il faut attendre d'avoir retrouvé les boîtes noires\", note Franck Genauzeau. Une conversation normale Une conversation entre le pilote du vol MS804 et les contrôleurs aériens suisses a été rendue publique ce dimanche 22 mai. Dans cette conversation, tout semble normal. L'un des pilotes de l'avion d'EgyptAir est en contact avec un contrôleur aérien suisse qui lui donne des instructions : \"EgyptAir 804, contactez le contrôle Padova sur 120.725. Bonne nuit.\". Ce à quoi le pilote répond : \" C'est 0-7-2-5 contrôle Padova, EgyptAir 804. Bonne journée, euh...Bonne nuit\". A ce moment-là, l'avion quitte l'espace aérien suisse pour survoler l'Italie sans aucun signe inquiétant, et pourtant quelques heures plus tard pour une raison encore inconnue, l'avion s'abîme en mer à 300 kilomètres des côtes égyptiennes.","date":"2016-05-22T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/disparition-du-vol-ms804-d-egyptair/crash-du-vol-ms804-des-messages-du-pilote-devoiles_1462691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-mai-2016_1451841.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : à la découverte des \"frees schools\"","description":"France 2 vous emmène en Angleterre. Le pays expérimente depuis quelques années les \"frees schools\". Explications.Au Royaume-Uni, des \"frees schools\", des écoles libres et autonomes, sont expérimentées depuis quelques années. Elles sont financées par l'État et révolutionnent le système public d'éducation britannique. Uniforme, cravate, méthodes quasi militaires et un mot d'ordre : la discipline. Liberté est maître-mot Ici, on marche droit, au sens propre, car dans les couloirs, ordre de se déplacer à droite de la ligne et le silence est d'or. La loi permet à n'importe quel groupe de parents ou n'importe quel enseignant qui en a les compétences de fonder sa propre école avec des subventions publiques et une liberté d'organisation presque totale. Liberté de recrutement des professeurs, de salaires aussi. Ici, un enseignant débute à 2 600 euros nets par mois contre 1 600 en France, mais présence obligatoire de 7h à 18h. L'État n'impose qu'une seule obligation : pas de sélection des élèves, ils viennent du quartier selon la carte scolaire. Quatre ans après leur lancement, près de 400 \"frees schools\" ont ouvert leurs portes.","date":"2016-05-22T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-a-la-decouverte-des-frees-schools_1462993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Autriche : quel programme pour l'extrême droite ?","description":"Le candidat populiste du PFO Norbert Hofer est donné favori de l'élection présidentielle ce dimanche 22 mai. Prévoit-il de dissoudre l'assemblée ? Les réponses d'Amaury Guibert.Le candidat populiste du FPO Norbert Hofer pourrait devenir le premier président d'extrême droite d'un pays de l'Union européenne ce dimanche 22 mai. Et le président autrichien n'a pas qu'une fonction symbolique, explique Amaury Guibert, en direct de Vienne : \"C'est tout l'enjeu de ce vote : que va faire Nobert Hofer de sa fonction de président s'il est élu ? La tradition veut en Autriche que son rôle soit assez protocolaire même s'il dispose dans la Constitution de pouvoirs importants : dissoudre le parlement ou nommer un chancelier\". Vers des élections législatives ? \"Le candidat d'extrême droite a souvent répété qu'il respecterait les usages et qu'il ne renverrait le gouvernement qu'en dernier recours\", indique le journaliste. Mais certains pensent qu'ils cachent ses vraies intensions pour ne pas inquiéter les électeurs. \"Et que dans l'ombre, le président du FPO ferait tout pour que de nouvelles élections législatives aient lieu, élections pour lesquelles les populistes sont aujourd'hui donnés favoris\", conclut le journaliste.","date":"2016-05-22T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/autriche-quel-programme-pour-l-extreme-droite_1462709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-mai-2016_1451841.html","containsWordGlobalWarming":false}
{"title":"Raffineries bloquées : les salariés de Donges déterminés à faire plier le gouvernement","description":"La raffinerie de Donges est à l'arrêt et les salariés affirment vouloir continuer le blocage jusqu'à l'abandon de la loi Travail.Ce dimanche, six des huit raffineries françaises sont bloqués. A Donges (Loire-Atlantique), les salariés de la raffinerie affirment vouloir continuer le blocage jusqu'à l'abandon de la loi Travail. La raffinerie est à l'arrêt depuis ce samedi. A quoi faut-il s'attendre ? Le journaliste Thomas Paga fait le point. \"Le début de semaine risque d'être très compliqué, on a déjà vu tout le week-end les files d'attente qui pouvaient durer jusqu'à deux heures pour se ravitailler\", note le journaliste. La CGT hausse le ton Dans les stations-service, les stocks s'amenuisent et d'autres blocages sont à prévoir. \"Je parlais tout à l'heure à des dirigeants de la CGT qui me disaient que leur objectif était d'aller bloquer d'autres dépôts de carburant même s’ils craignaient une intervention des forces de l'ordre pour les déloger dans les tout prochains jours\", rapporte Thomas Paga.","date":"2016-05-22T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/raffineries-bloquees-les-salaries-de-donges-determines-a-faire-plier-le-gouvernement_1463015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Indiscrétions politiques : Emmanuel Macron recadré par François Hollande","description":"Alix Bouilhaguet vous propose quelques indiscrétions politiques ce dimanche 22 mai.Comme chaque dimanche, France 2 vous propose quelques indiscrétions politiques ce 22 mai. Tout d'abord, retour sur Manuel Valls qui a recadré Emmanuel Macron à la suite d'une interview donnée récemment dans le journal Le Dauphiné Libéré. François Hollande, lui, l'aurait également fait, mais de manière plus discrète. \"Il a convoqué Emmanuel Macron la semaine dernière pour un tonic recadrage\", affirme Alix Bouilhaguet en plateau. Rendez-vous le 3 juillet prochain De son côté, François Hollande est en pleine reconquête. Il a lui-même mobilisé ses proches pour les inciter à vanter son bilan. \"Il y a quelques semaines, François Hollande sent le danger. Il réunit aussitôt ses fidèles : Stéphane Le Foll, Manuel Valls, Jean-Christophe Cambadélis, avec un mot d'ordre : il faut y aller. Du coup les initiatives ont fleuri un peu dans tous les sens : \"La belle alliance\", \"Hé ho la gauche\" ou encore \"La France est belle\". Tout ça devrait bientôt se fondre en un seul et même mouvement. Ce sera le 3 juillet\", explique également la journaliste de France 2.","date":"2016-05-22T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/indiscretions-politiques-emmanuel-macron-recadre-par-francois-hollande_1462989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Crash de l'EgyptAir : le point ce dimanche soir","description":"Où en est-on ? Que sait-on sur le crash du vol MS804 d'EgyptAir ? France 2 fait le point.Quatre jours après la disparition de l'Airbus d'EgyptAir, les boîtes noires n'ont toujours pas été retrouvées. Les autorités égyptiennes n'écartent aucune piste. Peu de temps avant que l'avion s'abîme en mer, une conversation entre le pilote et un contrôleur aérien indique que tout semblait normal à bord. Aucun signe inquiétant Le pilote et le copilote du vol MS804 étaient expérimentés. Aucun signe inquiétant en provenance du cockpit. Pourtant quelques heures plus tard, alors qu'il est à plus de 10 000 mètres d'altitude, l'avion s'abîme à 290km des côtes égyptiennes. Que nous apprennent les données du vol ? Un document apporte des précisions. C'est le relevé des données Acars. Des messages automatiques envoyés par l'avion à la compagnie sans intervention des pilotes. Ils révèlent une série soudaine de dysfonctionnements à l'avant de l'appareil. Court-circuit ou bombe à bord, alors que les autorités égyptiennes privilégiaient la piste de l'attentat, le président lui-même se montre ce dimanche beaucoup plus mesuré.","date":"2016-05-22T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/disparition-du-vol-ms804-d-egyptair/crash-de-l-egyptair-le-point-ce-dimanche-soir_1462985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
{"title":"Blocage des raffineries : à Donges, les salariés restent déterminés","description":"Depuis samedi, la raffinerie est bloquée et la CGT annonce un durcissement du mouvement. France 2 fait le point.La crise des raffineries s'amplifie, plus de 800 stations-service sont en rupture totale. Thomas Paga est en direct de Donges (Loire-Atlantique). \"Le gouvernement espérait calmer le mouvement en garantissant aux routiers qui bloquent les dépôts que leur régime d'heure supplémentaire ne changerait pas, c'est raté. Si la CGT et FO saluent une bonne nouvelle pour la profession, elles appellent à amplifier le mouvement jusqu'au retrait total de la loi Travail\", rapporte le journaliste. Utiliser les réserves stratégiques ? A Donges, comme dans trois autres raffineries en France, tout est bloqué. \"Pour la première fois, le gouvernement envisage d'utiliser les réserves stratégiques pour faire face au risque de pénurie\", note aussi le journaliste. Ce dimanche 22 mai, Alain Vidalies, secrétaire d'Êtat aux Transports sera sur le plateau du 20 heures pour évoquer cette crise.","date":"2016-05-22T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/blocage-des-raffineries-a-donges-les-salaries-restent-determines_1462689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-22-mai-2016_1451841.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2016 : de la déception côté français","description":"Les acteurs français peuvent se consoler avec \"Juste la fin du monde\", qui a reçu le Grand Prix et dans lequel jouent Léa Seydoux, Marion Cotillard, Vincent Cassel, Gaspard Ulliel et Nathalie Baye.C'est Ken Loach qui a reçu la Palme d'or de cette 69e édition du Festival de Cannes. Et la France, elle, repart un peu bredouille, bien qu'elle ne soit pas totalement absente de ce palmarès. \"Certes, mais il y a quand même un peu de déception côté cinéma français, surtout que le nom d'Isabelle Huppert avait beaucoup été cité ces dernières heures. 'Ma Loute' aussi, qui mettait en scène Fabrice Luchini et Juliette Binoche, aurait pu avoir un prix, mais non\", commente Julie Beckrich, en direct de Cannes (Alpes-Maritimes). La mise en scène pour Olivier Assayas Il y a tout de même une belle consolation avec le film de Xavier Nolan, \"qui rend honneur au travail des acteurs français, puisqu'il y a Léa Seydoux, Marion Cotillard, Vincent Cassel, Gaspar Ulliel et Nathalie Baye, qui portent ce très très beau film, basé sur les relations familiales. À noter enfin que le prix de la mise en scène a été décerné ex aequo au film français 'Personal Shopper', réalisé par Olivier Assayas\", conclut la journaliste.","date":"2016-05-22T00:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/festival-de-cannes/festival-de-cannes-2016-de-la-deception-cote-francais_1463599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-22-mai-2016_1452109.html","containsWordGlobalWarming":false}
