{"title":"Voyage à Berlin : Manuel Valls va rembourser 2 500 euros","description":"Dès son atterrissage à La Réunion, jeudi 11 juin, Manuel Valls a bouleversé son programme officiel. Suite au sondage qui dévoilait que trois Français sur quatre étaient choqués par son comportement, il a organisé un point presse en urgence. \"J'entends ce que disent les Français. Si c'était à refaire, je ne le referais pas et pour lever toute ambiguïté, tout doute, j'ai décidé d'assumer la prise en charge du voyage pour mes deux enfants. C'est-à-dire 2 500 euros\", a-t-il indiqué. Affaire classée Aujourd'hui, l'homme politique considère l'affaire classée. \"C'est un premier pas et une bonne volonté pour déjà rattraper un peu l'erreur\", commente un homme au micro de France 2. Malgré les pressions de son entourage, il aura attendu cinq jours avant de reconnaître qu'il avait commis une erreur, lors de son voyage à Berlin pour la finale de la Ligue des champions.","date":"2015-06-11T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/voyage-a-berlin-manuel-valls-va-rembourser-2-500-euros_947235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Voyage à Berlin : la polémique est-elle enfin close ?","description":"Il est 9h 20 à La Réunion, 7h 20 à Paris, ce jeudi 11 juin quand le Premier ministre fait sa déclaration et annonce qu'il remboursera à hauteur de 2 500 euros le voyage de ses fils à Berlin, dans le Falcon de la République. Le sujet fait polémique depuis quelques jours. À gauche, c'est le soulagement. \"J'espère que ça va clore la polémique\", déclare alors Laurent Fabius, au micro de BFM et RMC. Sujet clos ? Mais le sujet ne semble pas tout à fait clos pour l'opposition qui continue à ironiser. \"Il réinvente un nouveau dicton : faute avouée à moitié remboursée\", déclare Xavier Bertrand sur Europe 1. \"Je ne pense pas que de rembourser partiellement ce déplacement efface ce qu'est réellement ce déplacement : une escapade d'un supporter du Barça aux frais de l'État\", affirme pour sa part Bernard Accoyer. \"Des réactions plutôt modérées dans l'opposition, indiquant une volonté claire de ne pas en rajouter\", conclut la journaliste de France 2.","date":"2015-06-11T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/voyage-a-berlin-la-polemique-est-elle-enfin-close_947239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Avions de l'Élysée, quelles utilisations ?","description":"Le voyage de Manuel Valls pour assister à la finale de la Ligue des Champions a fait polémique. Guillaume Darret, journaliste de France 2, évoque les appareils mis à disposition du gouvernement pour voyager. Premier point, la flotte aérienne dont dispose le gouvernent et l'Élysée : \"Il y a une dizaine d'avions, il y évidemment l'Airbus présidentiel acheté par Nicolas Sarkozy, conservé par François Hollande (...), il y a également six avions de type Falcon et puis trois hélicoptères\". Déplacements publics et privés Pour cette série d'appareils, les règles d'utilisation sont précises : \"Pour le président et le premier ministre, c'est évidemment pour les déplacements professionnels, cela peut être aussi pour certains déplacements privés si les circonstances de sécurité l'exigent\" explique le journaliste avant de préciser que \"l'usage veut qu'effectivement, si c'est un voyage privé, il rembourse sur ces deniers personnels. Pour le reste du gouvernement, c'est uniquement à titre professionnel. Le ministère fait la demande à Matignon et c'est Matignon qui valide ou non l'utilisation d'un de ces appareils\".","date":"2015-06-11T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/avions-de-l-elysee-quelles-utilisations_947265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"De nouvelles règles pour lutter contre les fraudes aux travailleurs détachés","description":"Sur les chantiers, les travailleurs étrangers se font de plus en plus nombreux. On les appelle les travailleurs détachés. Ils sont autorisés en France, mais parfois payés en dessous du Smic ou contraints à des horaires illégaux. Pour limiter ces abus, le gouvernement veut frapper fort dès juillet prochain, à travers un amendement ajouté à la loi Macron. Jusqu'à maintenant, quand ces salariés étaient victimes d'abus, seul le sous-traitant qui l'embauche pouvait être condamné. Dorénavant, l'entreprise donneuse d'ordres pourra aussi être sanctionnée et devra même indemniser les salariés abusés par le sous-traitant. Limiter les abus \"Nul ne pourra se considérer comme ignorant sur ce qui se passe sur son chantier\", explique à France 2 le député PS Gilles Savary. \"Les donneurs d'ordres en seront garants judiciairement. Ils pourront être poursuivis en correctionnelle et éventuellement en pénal\". Un salarié étranger détaché en France doit être payé au Smic et respecter le temps de travail prévu par la loi. Cette mesure plus sévère doit permettre de limiter les abus.","date":"2015-06-11T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/de-nouvelles-regles-pour-lutter-contre-les-fraudes-aux-travailleurs-detaches_947285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Qui sont les travailleurs européens détachés en France ?","description":"En direct sur le plateau de France 2, Laurent Desbonnet revient ce 11 juin sur les travailleurs européens détachés dans l'Hexagone. La France en compte aujourd'hui 230 000. \"On le sait, car ils sont déclarés obligatoirement au ministère du Travail\", précise le journaliste. C'est un chiffre qui a doublé depuis cinq ans. Il faut ajouter en plus tous ceux qui ne sont pas déclarés. Les travailleurs détachés illégaux sont entre 220 000 et 300 000, en plus. 170 000 Français détachés ailleurs dans l'Union européenne \"Ça va dans les deux sens\", poursuit le journaliste. Il y a aussi des Français, 170 000 qui sont détachés ailleurs dans l'Union européenne, principalement en Belgique, en Allemagne et en Italie. Les travailleurs européens détachés en France viennent pour la plupart du Portugal (19%), de Pologne (16%) et de Roumanie (11%). Les Espagnols et les Allemands arrivent juste derrière. Les principaux secteurs concernés sont le bâtiment, l'agriculture et l'industrie.","date":"2015-06-11T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/qui-sont-les-travailleurs-europeens-detaches-en-france_947301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Quand les seniors retournent au travail","description":"500 000, c'est le nombre de personnes ayant atteint l'âge de la retraite, mais qui continueraient à occuper un emploi. À 70 ans, certains n'ont aucune envie de prendre leur retraite. Les raisons sont diverses : besoin de se sentir utile ou tout simplement manque d'argent. Annie Baba-Aïssa est une ancienne enseignante qui a largement l'âge de partir à la retraite, pourtant elle a repris un emploi de 30 heures par mois pour compléter sa pension : \"Quand on touche 800 euros ce n'est pas assez\", explique Annie qui est désormais garde d'enfans. Elle ne s'est pas fixé d'âge limite pour arrêter cet emploi. La peur du vide Daniel Exartier a 70 ans, le même âge que sa boutique de chaussures, héritée de ses parents. Pour lui pas question de s'arrêter. Il évoque la peur du vide et de l'ennui. \"Au lieu de rester dans un fauteuil face à un écran de télévision, ça permet d'être actif, soit on monte dans les rayons, soit on descend en cave, soit on se met à genou devant le client comme ça on entretient sa forme tous les jours\" explique Daniel. Ce retraité touche une pension confortable de commerçant agrémenté des revenus de sa boutique. Une somme qu'il ne veut pas dévoiler, il préfère insister sur le temps qu'il ne voit pas passer : \"Ça n'évite certainement pas de vieillir, mais ça empêche d'y penser\", conclut Daniel.","date":"2015-06-11T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/quand-les-seniors-retournent-au-travail_947269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Volkswagen, symbole de la puissance allemande","description":"France 2 a pu rentrer dans les usines du géant industriel Volkswagen. \"On pensait le marché automobile moribond, mais pour Volkswagen c'est tout le contraire\", prévient le journaliste. Le constructeur affiche + 36% de ventes en cinq ans. Comment le constructeur a-t-il réussi ? D'abord grâce à une clientèle extrêmement fidèle. Au siège historique de Wolfsbourg, la marque a aussi tout changé ou presque pour résister à la crise. En 2006, elle obtient de ses salariés qu'ils travaillent huit heures de plus par semaine sans augmenter les salaires. \"On nous demande qui veut faire des heures supplémentaires. C'est sur la base du volontariat\", détaille Tayfun Aygun, un employé. Cela lui permet d'être payé plus ou d'accumuler des jours de repos. En échange de cette flexibilité, les salariés ont obtenu une prime en fonction des résultats de l'entreprise. Ainsi quand la société marche bien, les salariés peuvent avoir une prime annuelle comprise entre 6 000 et 7 000 euros. Des investissements colossaux Pour chaque voiture vendue, la marque a engrangé 916 euros de bénéfices en 2012. Contre 65 euros dans le même temps pour Renault et une perte de 789 euros pour Peugeot. La marque a annoncé qu'elle allait investir dans les quatre années qui viennent la somme de 85 milliards d'euros pour continuer à moderniser et rationaliser sa production.","date":"2015-06-11T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/volkswagen-symbole-de-la-puissance-allemande_947289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le Royaume-Uni va interdire les déficits budgétaires","description":"C'était l'une de ses promesses électorales. Alors que David Cameron a été réélu récemment, le gouvernement britannique a décidé d'interdire les déficits budgétaires. La loi obligerait ainsi l'État à dégager un excédent hors période de crise. La somme adéquate pour investir \"Avec cette loi, il serait tout simplement interdit pour ce gouvernement, mais aussi pour tous les suivants, d'investir, par exemple, dans la rénovation des hôpitaux ou dans l'éducation nationale, dans les écoles, s'il n'a pas rigoureusement la somme adéquate sur son compte en banque\", précise l'envoyé spécial de France 2 sur place, Loic de la Mornais. Une telle mesure permettrait ainsi de réduire le déficit public britannique, très important depuis une quinzaine d'années. Toutefois, comme le rappelle le journaliste, cette loi s'appliquerait uniquement en période normale et non en période de crise économique.","date":"2015-06-11T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/le-royaume-uni-va-interdire-les-deficits-budgetaires_947279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Du fromage artificiel dans nos assiettes","description":"Attention au fromage artificiel. Depuis quelque temps, le produit investit nos plats, à l'instar de nos pizzas ou des plats préparés. Ces produits de synthèse, fabriqués en laboratoire, ressemblent étrangement à notre fromage habituel. Dans les rayons des grandes surfaces, le fromage artificiel est même dissimulé sur les étiquettes des produits. Moins cher et facile à conserver Plus facile à conserver et à manipuler, ce produit est surtout moins cher. Un grossiste assure qu'il coûte 40 centimes de moins le kilo qu'un fromage premier prix. Sur internet, un fabricant révèle la composition de ce faux fromage : \"Eau, matière grasse végétale, sel fin, de l'acide lactique et du sorbate de potassium\", détaille une jeune femme, en blouse blanche. Mais faut-il se méfier de ce produit de synthèse ? \"C'est du gras, du gras saturé, mais il n'y a pas l'effet bénéfique du calcium\", explique alors Béatrice de Reynal, nutritionniste, au micro de France 2.","date":"2015-06-11T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/du-fromage-artificiel-dans-nos-assiettes_947287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En France, le niveau d'orthographe a chuté","description":"Différente avec un a à la place de la lettre e. Le verbe \"peut\" avec un x au lieu d'un t à la troisième personne du singulier. Une étude l'a révélé, les Français font de plus en plus de fautes d'orthographe, qu'ils soient jeunes, moins jeunes, avec ou sans diplômes. Carole Chabalier est directrice de formation chez Deloitte. Elle recale les candidats aux lettres de motivation truffées de fautes. \"Je reçois un courrier avec des fautes, je n'ai pas confiance en la personne qui a écrit cela. Mettre en relation une personne comme ça avec l'un de mes clients, c'est mon client qui aura cette inquiétude. Les enjeux sont trop forts avec nos clients aujourd'hui pour que l'on se permette de les mettre en insécurité\". Des aides précieuses Dans le monde de l'entreprise, écrire sans faute est un gage de sérieux. Ce cabinet de conseil met à la disposition de ses salariés fâchés avec l'orthographe, un logiciel pour les aider. C'est le cas d'Arnaud Chevillat, manager-conseil immobilier chez Deloitte. \"Je pense qu'on écrit moins à la main, c'est une certitude et du coup les traitements de texte nous corrigent les fautes. Pour éviter de se faire recaler à un emploi, certaines universités sont dans une logique similaire et imposent des cours d'orthographes à leurs étudiants\".","date":"2015-06-11T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/en-france-le-niveau-d-orthographe-a-chute_947271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Orthographe : les fautes les plus fréquentes","description":"La mauvaise nouvelle a été annoncée ce jeudi 11 juin. Les Français sont de moins en moins bons en orthographe, d'après le baromètre Voltaire pour l'année 2015. Nicolas Chateauneuf intervient sur le plateau du 20 Heures afin de présenter les quatre erreurs qui sont les plus souvent relevées. \"Le participe passé décroche la palme, surtout quand il est suivi d'un infinitif\", explique le journaliste. Lorsque l'auxiliaire \"avoir\" est employé, le participe passé s'accorde avec le complément d'objet direct, seulement si celui-ci est placé devant le verbe. Indicatif ou conditionnel ? L'autre faute très fréquente concerne un choix erroné entre l'indicatif et le conditionnel. On écrit par exemple : \"je tondrai la pelouse plus tard\", sans \"s\" à \"tondrai\", car il s'agit du futur. Parfois, les Français oublient aussi, par inattention, d'accorder les adjectifs. Enfin, après une hypothèse formulée au présent (par exemple, \"s'il neige, je prendrai mes skis\"), il faut utiliser le futur.","date":"2015-06-11T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/orthographe-les-fautes-les-plus-frequentes_947295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les contraventions dépassent les frontières","description":"Est-ce la fin de l'impunité pour les conducteurs en Europe ? Les pays de l'Union européenne vont désormais s'accorder afin de faire parvenir l'amende jusqu'au pays des contrevenants. Une façon de faire qui étonne la plupart des automobilistes. Après un séjour en Italie, un homme se retrouve à devoir payer sa contravention : \"Je pensais que la justice italienne allait laisser tomber. Je suis assez surpris de recevoir ça\", confie-t-il. Une coopération entre les pays du monde \"Il faut savoir que la contravention est valable pendant cinq ans. Donc nous avons cinq ans pour agir en France\", prévient le directeur d'une société de recouvrement, Guillaume Baudoux, au micro de France 2. Il admet d'ailleurs recevoir de plus en plus d'amendes qui \"proviennent de l'Italie, des Pays-Bas ou d'Israël\". Et pour cause, aujourd'hui, la plupart des pays du monde coopèrent pour faire suivre cette amende aux contrevenants.","date":"2015-06-11T00:00:00.000+02:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/les-contraventions-depassent-les-frontieres_947297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ils passent le bac à 13 et 14 ans","description":"Arthur Gerard et Andréa Negro sont deux jeunes garçons en classe de terminale. Comme des milliers de jeunes, ils passent le baccalauréat dans quelques jours et visent la mention \"très bien\". Une histoire banale si ce n'est que les deux jeunes n'ont que 14 et 13 ans. Arthur est parfaitement intégré dans sa terminale scientifique, il compte parmi les meilleurs, son seul point faible, sa rapidité qui lui joue parfois des tours. \"Pour moi, la réflexion c'est une perte de temps, je préfère mettre le résultat que montrer comment on y parvient\", explique Arthur. Plus tard, il souhaite intégrer une grande école d'ingénieur, Normale Sup ou Polytechnique. Intelligence hors norme Andréa, 13 ans et demi est dans la même situation qu'Arthur. \"Si je n'ai pas la mention, ce sera plus une déception personnelle, cela ne correspondra pas à l'objectif que je me fixe\", explique l'adolescent. Ses capacités sont hors norme, depuis l'âge de deux ans, il collectionne les récompenses et a toujours été depuis la maternelle le plus fort de sa classe. \"Par moment, on a vraiment l'impression qu'il a ce qu'on appellerait la science infuse. C'est très étonnant, mais il des connaissances dont on ne sait pas d'où elles viennent\", explique Franck Negro, son père. Scolarisé dans une école pour enfants précoces, Andréa travaille déjà le programme des classes préparatoires et vise lui aussi Normale Sup.","date":"2015-06-11T00:00:00.000+02:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/bac/ils-passent-le-bac-a-13-et-14-ans_947281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Christopher Lee s'est éteint","description":"Le célèbre acteur britannique Christopher Lee a tiré sa révérence. En effet, l'interprète de Dracula est décédé ce dimanche 7 juin, à l'âge de 93 ans. Le comédien s'est éteint à l'hôpital à la suite de problèmes respiratoires. Entre Frankenstein, le magicien maléfique du \"Seigneur des Anneaux\" et Dracula, Christopher Lee aimait interpréter des personnages démoniaques, rapporte une équipe de France 2. L'acteur était également célèbre pour son rôle de comte Dooku dans la très célèbre saga Star Wars. Anobli par la reine d'Angleterre Mais ce n'est pas tout. Le comédien a joué dans des centaines de films et était très connu du grand public. \"Maintenant les générations de l'âge de 9 à 90 ans me connaissent\", avait-il d'ailleurs déclaré en 2004. Trois ans plus tôt, il avait même été anobli par la reine d'Angleterre.","date":"2015-06-11T00:00:00.000+02:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/christopher-lee-s-est-eteint_947303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juin-2015_936485.html","containsWordGlobalWarming":false,"media":"France 2"}
