{"title":"Incendies en Gironde : les 2 000 pompiers engagés marqués par la fatigue","description":"En Gironde, 21 000 hectares de forêt sont partis en fumée en un peu plus d'une semaine. Les 2 000 pompiers engagés jour et nuit face aux flammes, sont marqués par des fatigues physique et morale.Ils ont passé entre 12 et 24 heures au combat contre les flammes. A l'aube ce mercredi 20 juillet au matin, des pompiers rentrent de mission. Dans la salle des fêtes de Landiras (Gironde), transformée en base arrière, ils viennent reprendre des forces. Des habitants bénévoles proposent de quoi petit déjeuner. Un soutien bienvenu, à voir les visages marqués par la fatigue. \"Ça fait deux nuits qu'on passe sur les différents feux donc on est épuisés\", lâche Kevin Ponce, sapeur-pompier des Deux-Sèvres. Des centaines de denrées alimentaires offertes chaque jour \"La nuit dernière, on a dormi qu'une heure et demie, confie Charles-Henri Albert, lui aussi sapeur-pompier des Deux-Sèvres. On ne sait pas combien de temps on va pouvoir se poser, a priori la matinée, mais rien est sûr.\" Les pompiers peuvent compter sur un immense élan de solidarité. Des denrées alimentaires, des produits de première nécessité arrivent par centaines chaque jour.","date":"2022-07-20T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["T. Cuny","A. Guillé-Épée","J. Duboz","V. Bouffartigue","L. Rouvray"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-les-2-000-pompiers-engages-marques-par-la-fatigue_5267812.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-juillet-2022_5228347.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : les feux progressent plus lentement à La Teste-de-Buch et Landiras","description":"Les incendies à La-Teste-de-Buch et à Landiras, en Gironde, n’ont que très peu progressé dans la nuit du mardi 19 au mercredi 20 juillet. Les feux ne sont toujours pas fixés, mais le travail des pompiers semble commencer à porter ses fruits et la météo est un petit plus favorable.La neuvième nuit consécutive à lutter contre les flammes, à éteindre inlassablement les départs de feu, mais au bout de l’effort, finalement, un espoir : les deux incendies de Gironde ont très peu progressé dans les dernières heures, mercredi 20 juillet. C’est notamment grâce à des conditions météos plus favorables. Le travail des 2 000 soldats du feu commence à porter ses fruits. De l’humidité dans la nuit \"Il y a eu un peu d’humidité cette nuit donc on a enfin une action positive qui nous a permis de contenir le feu. Il n’y a pas d'évolution de la superficie ce matin\", rapporte le Lieutenant-colonel Charles Lafourcade, commandant des opérations de Secours du SDIS 33. En effet, du côté de La-Teste-de-Buch, rien n’a bougé. Comme le 19 juillet, le total est de 7 000 hectares brûlés. Vers Landiras, 300 hectares ont brûlé par rapport à hier, pour un total de 13 600.","date":"2022-07-20T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["M. De Chalvron","J. Vitaline","M. Lavielle","T. Petit","France 3 Régions","@REVELATEURSFTV","B. Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/gironde/incendies-en-gironde-les-feux-progressent-moins_5267833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-20-juillet-2022_5228347.html","containsWordGlobalWarming":false}
