{"title":"Covid-19 : les livraisons du vaccin Janssen suspendues après plusieurs cas de thromboses signalés","description":"L’utilisation du vaccin Janssen contre le Covid-19 va être suspendue temporairement. Plusieurs cas de thromboses ont été observés chez des patients ayant reçu une dose du vaccin.La campagne de vaccination contre le Covid-19 vit un nouveau coup dur, mardi 13 avril. L’Agence américaine du médicament a annoncé qu’une personne était décédée par thrombose. Elle avait reçu une dose du vaccin Janssen. Une autre se trouve dans un état critique. Six personnes au total, âgées entre 18 et 48 ans, ont présenté des signes de thromboses cérébrales. Les autorités américaines préconisent \"une pause dans l’utilisation du vaccin, par prudence\". Un effet indésirable rare Sur le plateau du 19/20 de France 3, mardi 13 avril, le journaliste et médecin Damien Mascret explique qu’il y a des points communs avec les effets observés sur les patients ayant reçu une dose du vaccin AstraZeneca. \"C’est un effet rare, un cas sur un million, là aussi comme en Europe avec AstraZeneca. Puis, ça touche des femmes jeunes, en l’occurence là, c’étaient six femmes de moins de 50 ans. Donc il y a beaucoup de similitudes\", explique-t-il. Les livraisons du vaccin sont donc suspendues. Cela représente un vrai manque pour la France, où près de 8,1 millions de doses devaient être livrées en trois mois.","date":"2021-04-13T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["B. Aparis","F.Mathieux","Y.Saidani","D.Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-livraisons-du-vaccin-janssen-suspendues-apres-plusieurs-cas-de-thromboses-signales_4371061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-13-avril-2021_4345121.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le variant brésilien surveillé de près en France","description":"Face à la pression de nombreux médecins, la France a décidé de suspendre les vols en provenance ou à destination du Brésil. Le variant brésilien du Covid-19 est encore peu présent sur le territoire national, mais inquiète grandement les autorités sanitaires.Ce mardi 13 avril, un dernier vol au départ de Rio de Janeiro (Brésil) à destination de Paris prenait son envol. À cause du variant brésilien du coronavirus, réputé plus dangereux et plus contagieux, et qui inquiète les autorités sanitaires françaises, les vols entre les deux pays ont été suspendus. Pourtant, à l'heure actuelle, cette souche ne représente que 0,5% des nouveaux cas en France. Le variant britannique, bien implanté, l'empêche de s'installer. \"Ces virus sont, en quelque sorte, en compétition les uns par rapport aux autres\", explique le professeur Bruno Lina, virologue et membre du Conseil scientifique. Une souche plus résistante au vaccin ? Une inquiétude monte donc face à cette nouvelle forme : le vaccin reste-t-il efficace ? \"Il y a deux lignes de défense. La première, c'est celle des anticorps. Et là, c'est vrai que contre les variants brésiliens, la ligne de défense semble plus faible. Par contre, l'immunité cellulaire semble bien conservée, même contre les variants, à partir du moment où on est vacciné (...). On aura donc très peu, sinon pas de forme grave\", détaille le médecin et journaliste Damien Mascret sur le plateau du 19/20, mardi.","date":"2021-04-13T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["D. Mascret","A. Chopin","N. Lambert","F. Bouquillat","L. Haedrich","P. Brame"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-variant-bresilien-surveille-de-pres-en-france_4371077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-13-avril-2021_4345121.html","containsWordGlobalWarming":false}
{"title":"Élections régionales et départementales 2021 : les scrutins fixés aux 20 et 27 juin","description":"Malgré les contraintes sanitaires, les élections régionales et départementales seront maintenues en juin. Le scrutin sera simplement décalé d'une semaine.Les élections régionales et départementales seront maintenues en juin. Le scrutin sera toutefois décalé d'une semaine : le premier tour se tiendra le 20 juin, le second tour le 27 juin. À l'Assemblée nationale, devant les députés, le Premier ministre Jean Castex a donné des indications sur l'organisation et le protocole sanitaire. \"Pas de meetings, des conditions de tractage très encadrées, des débats qui se dérouleront uniquement à la télévision sur le service public, notamment dans l'entre-deux tours des régionales\", précise le journaliste Jean-Baptiste Marteau en direct depuis l'Assemblée nationale, mardi 13 avril. Des tests obligatoires Les assesseurs et les fonctionnaires tenant les bureaux de vote qui ne seront pas encore vaccinés contre le Covid-19 se verront proposer une première dose dans les semaines précédentes, quel que soit leur âge. À défaut, un test PCR ou antigénique devra être réalisé dans les 48 heures précédant le scrutin. Un autotest pourra également être réalisé directement dans le bureau de vote. \"Les horaires de vote seront élargis, de 8 heures à 20 heures, dans les communes où cela semble pertinent\", ajoute le journaliste. Le dépouillement pourra, quant à lui, se faire en extérieur.","date":"2021-04-13T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["J-B. Marteau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/elections-regionales-et-departementales-2021-les-scrutins-fixes-au-20-et-27-juin_4371065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-13-avril-2021_4345121.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : une fusillade en pleine rue à Pantin, la piste du règlement de comptes privilégiée","description":"Un homme a ouvert le feu avec une kalashnikov mardi 13 avril, à Pantin, en Seine-Saint-Denis. Un père de famille et sa petite fille étaient visés. La fillette est hospitalisée et le tireur toujours activement recherché.Aux alentours de 13 heures, mardi 13 avril, une fusillade a éclaté dans une rue de Pantin, en Seine-Saint-Denis. Un homme, muni d’une kalashnikov, a tiré à plusieurs reprises sur une voiture. À l’intérieur du véhicule, se trouvaient un homme et sa fille de 10 ans. Touchée, l’enfant a été emmené à l’hôpital par son père. Si son pronostic vital ne serait pas engagé, elle est tout de même en urgence absolue. La piste du règlement de comptes envisagée Le tireur est activement recherché. Il s’est enfui à bord d’une trottinette électrique. Une kalashnikov a été retrouvé aux alentours de la scène de crime. Les forces de police ont ouvert une enquête, et c’est la piste du règlement de comptes qui est privilégiée pour le moment. L’homme visé par les coups de feu est connu des services de police : il a été acquitté dans une affaire d’assassinat et sort tout juste de prison, condamné pour trafic de stupéfiants.","date":"2021-04-13T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["L.Nahon","N.Perez","H.Puffeney","G.Messina","A.Blacher","Y.Dorion","N.Sadok"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-saint-denis/pantin-une-fusillade-en-pleine-rue-la-piste-du-reglement-de-compte-privilegiee_4371069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-13-avril-2021_4345121.html","containsWordGlobalWarming":false}
{"title":"Jeune fille violée à Lyon : la justice mise en cause ?","description":"Une famille iséroise demande, mardi 13 avril, des comptes à la justice. Leur fille de 17 ans a été violée à Lyon par un homme qui avait bénéficié d'une remise en liberté anticipée.Il y a six mois, Anne-Lise, une jeune Iséroise alors âgée de 17 ans, est droguée et violée par un homme qu'elle connaît à peine. Avec ses parents, elle décide de porter plainte. C'est alors qu'ils apprennent que le suspect était en prison seulement quelques mois avant pour avoir séquestré et violé sa compagne, mais qu'il a bénéficié d'une libération conditionnelle. \"Un gendarme me dit : 'C'est une libération Covid' (...). Pourquoi libérer un individu qui a commis des actes monstrueux sur son ex-compagne ?\", s'interroge Patrice, le père d'Anne-Lise. Une libération anticipée Condamné à quatre ans de prison, l'homme de 27 ans sort en mai 2020, soit six mois avant la fin de sa peine. Le juge motive sa décision en disant que l'individu a pris conscience de la gravité des faits. Après expertise, le risque de récidive est qualifié de faible, même s'il ne peut être éliminé. Finalement, le juge rappelle qu'au vu de la situation sanitaire, le taux d'occupation de la maison d'arrêt de Lyon-Corbas (Rhône) doit être réduit. \"Notre fille a de la colère, elle ne comprend pas, elle n'admet pas\", ajoute Patrice. Les parents d'Anne-Lise ont décidé d'attaquer l'État pour faute lourde.","date":"2021-04-13T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["P. Mauger","E. Prigent","T. Simonet","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/jeune-fille-violee-a-lyon-la-justice-mise-en-cause_4371087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-13-avril-2021_4345121.html","containsWordGlobalWarming":false}
{"title":"Tourisme : le gouvernement encourage le recrutement des saisonniers","description":"Le gouvernement a réactivité un dispositif permettant d'encourager l'embauche des saisonniers pour la saison d'été. Les entreprises peuvent recruter, sans risque, en cas de baisse d'activité ou de nouvelles restrictions.Les congés scolaires ont commencé, mais, confinement oblige, les vacanciers ne se bousculent pas. À Cabourg-sur-Mer (Calvados), mardi 13 avril, la plupart des hôtels et des restaurants sont fermés, et les saisonniers rongent leur frein. Sur le port, Hervé Vilault, restaurateur, se prépare pour une ouverture probable le 15 mai, mais sans les saisonniers qu'il embauche chaque année. Un dispositif pour encourager le recrutement des saisonniers Depuis mardi, toutes les entreprises du tourisme sont encouragées à recruter leurs saisonniers habituels, et à les mettre au chômage partiel, en attendant que la saison démarre. Ce dispositif a déjà été utilisé pour la saison de ski, avec succès, selon le ministère du Travail. Cet hiver, 28 000 saisonniers ont été embauchés. 45 % des contrats avaient donc été conservés par rapport à l'année dernière. 58 % de ces saisonniers ont connu des périodes de chômage partiel intégralement prises en charge par l'État. Pour la saison estivale, entre 100 000 et 150 000 saisonniers pourraient être concernés par le dispositif.","date":"2021-04-13T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["G-A. Dolz","J. Cholin","M. Dana","E. Bonnasse","B. Vidal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-le-gouvernement-encourage-le-recrutement-des-saisonniers_4371075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-13-avril-2021_4345121.html","containsWordGlobalWarming":false}
{"title":"Agriculture : les effets négatifs du froid vont-ils faire augmenter les prix des fruits et légumes ?","description":"La vague de froid qui a touché la France a détruit une partie de la production de fruits et légumes. Par conséquent, leurs prix vont-ils augmenter ? Le journaliste David Boéri fait le point sur le plateau du 19/20, mardi 13 avril.Les temps sont difficiles pour les agriculteurs français. En raison de la vague de froid et l’arrivée du gel ces derniers jours, une partie de la production de fruits et légumes a été endommagée. Face à ces pertes massives, certains craignent de voir les prix augmenter. \"On peut regarder les effets des aléas climatiques l’an dernier. Du gel en avril avait déjà fortement touché la production d’abricots. Une baisse de 27%, la plus faible production en 12 ans : les prix avaient flambé de 45% par rapport à la moyenne des cinq dernières années\", souligne le journaliste de France Télévisions, David Boéri, sur le plateau du 19/20, mardi 13 avril. Une production de fruits et légumes difficile dans toute l’Europe David Boéri explique que les hausses de prix pourraient être encore un peu plus importantes, car \"le marché des fruits et légumes est en fait à l’échelle européenne. Les prix en France dépendent donc aussi des récoltes chez nos voisins. Or, cette année, ils ont également été touchés par ce grand froid\", à l’image de certaines régions en Italie, ou même en Espagne. Parmi nos sources : Le bilan de conjoncture 2020 de l’agreste (le service de statistiques et d’évaluation du ministère de l’Agriculture) : https://agreste.agriculture.gouv.fr/agreste-web/disaron/BilanConj2020/detail/ Liste non exhaustive.","date":"2021-04-13T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["D.Boéri"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-les-effets-negatifs-du-froid-vont-ils-faire-augmenter-les-prix-des-fruits-et-legumes_4371079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-13-avril-2021_4345121.html","containsWordGlobalWarming":false}
{"title":"Agriculture : en manque de main-d’œuvre, les maraîchers misent sur des travailleurs étrangers","description":"Les maraîchers peinent à trouver de la main-d’œuvre en France pour les récoltes. Par conséquent, ce sont des travailleurs étrangers qui viennent assurer le travail. Des recrutements parfois coûteux.Philippe Bon est producteur de fraises à Monteux, dans le Vaucluse. Mardi 13 avril, la récolte a commencé et il s’est entouré de personnes venues de l’étranger. Les conditions de travail difficiles n’attirent pas les travailleurs français. Par conséquent, ce sont des hommes venus de Tunisie ou du Maroc qui occupent le poste. Ils sont payés au SMIC horaire, mais avec les heures supplémentaires, leur salaire mensuel s’élève à plus de 2 000 euros nets pendant six mois. Une somme plus élevée que ce que toucherait Karim Saïdi s’il était resté en Tunisie. Un coût important pour pouvoir faire venir des travailleurs étrangers Philippe Bon s’est tourné vers cette main-d’œuvre, mais cela représente un certain investissement pour lui. Il a payé le voyage en avion, puis en autocar. \"C’est 400 euros par personne. C’est un surcoût, mais c’est le prix à payer pour avoir du personnel\", déclare-t-il. Dans le champ d’à côté, Ghislain Jean a fait d’autres choix. \"On devrait être en train de planter des melons, mais faute de main-d’œuvre, on s’est focalisé sur la récolte de fraises pour le moment. Ça va occasionner des retards par la suite au niveau des plantations de melons\", confie le producteur.","date":"2021-04-13T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["O.Poncelet","A.Jacquet","P.Lagaune","M.Marini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-en-manque-de-main-doeuvre-les-maraichers-misent-sur-des-travailleurs-etrangers_4371085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-13-avril-2021_4345121.html","containsWordGlobalWarming":false}
{"title":"Moselle : la page Facebook de Bitche censurée à cause d'une ressemblance avec une insulte en anglais","description":"Le maire et les habitants de Bitche, en Moselle, sont très remontés contre Facebook. La page de la commune a été supprimée pendant trois semaines. \"Bitch\" étant une insulte en anglais, les algorithmes ont censuré toutes les références à la ville.La page Facebook de la ville de Bitche (Moselle) a été bannie du réseau social pendant trois semaines. Facebook a associé le nom de cette commune à son homophone \"bitch\", une insulte dans la langue anglaise. Pour les Bitchois et les Bitchoises, l'erreur est incompréhensible. \"J'ai trouvé ça totalement honteux. Bitche ne s'écrit pas de la même façon\", déplore une habitante. La mairie réfléchit à porter plainte Sans réponse de la part de Facebook, la mairie a dû trouver une parade. \"J'ai créé une page qui s'appelle 'Mairie 57230'. Parce que malheureusement, le mot 'Bitche' ne peut pas être rentré. J'ai essayé toutes les manières possibles, en espaçant d'un espace chaque lettre... Rien à faire\", explique Valérie Degouy, chargée de communication à la mairie de Bitche. Agacée, la mairie réfléchit à porter plainte. Le maire invite le fondateur de Facebook à venir visiter sa ville, dont l'histoire est déjà liée aux Américains. En 1945, ce sont eux qui ont libéré la ville. Ils se sont même surnommés \"les fils de Bitche\" (sons of Bitche).","date":"2021-04-13T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["France 3 Alsace","C. Rothéa","O. Stephan","J. Ledig"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/grand-est/moselle/moselle-la-page-facebook-de-bitche-censuree-a-cause-d-une-ressemblance-avec-une-insulte-en-anglais_4371089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-13-avril-2021_4345121.html","containsWordGlobalWarming":false}
{"title":"Saône-et-Loire : visite à Autun, la petite Rome de Bourgogne","description":"Autun, en Saône-et-Loire, est surnommée \"la petite Rome de Bourgogne\". Ce site chargé d'histoire, avec ses vestiges gallo-romains et son théâtre antique, est situé aux portes du Morvan.La cathédrale médiévale d'Autun (Saône-et-Loire) est bien souvent une étape sur le chemin de Compostelle. Mais les pèlerins le savent moins : la ville est avant tout surnommée \"la petite Rome de Bourgogne\". Le temple de Janus, gardien des portes du ciel, est l'un des vestiges gallo-romains les mieux conservés. Un théâtre romain qui pouvait accueillir 20 000 spectateurs \"À l'époque, le pèlerin ne pouvait pas pénétrer. Il n'y avait que les religieux qui pouvaient pénétrer à l'intérieur de cet espace, où il y avait la statue de la divinité\", explique Yannick Labaune, archéologue municipal à Autun. Ce patrimoine est disséminé partout dans la ville. Il y a 2 000 ans, Autun était la capitale des Éduens, un peuple gaulois puissant, vieil allié des Romains. Une arche présente dans la ville est le symbole de cette alliance avec l'empereur Auguste. Coeur battant de la commune, autrefois, le théâtre romain d'Autun était aussi le plus grand de la Gaule, pouvant accueillir 20 000 spectateurs.","date":"2021-04-13T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["C. Gillard","A. Exposito","O. Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/saone-et-loire-visite-a-autun-la-petite-rome-de-bourgogne_4371091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-13-avril-2021_4345121.html","containsWordGlobalWarming":false}
