{"title":"Brouillard, orage... on teste ici les équipements de demain","description":"▶️ Sur les routes, l'un des dangers en ce moment, c'est le brouillard. Et justement, ce tunnel à Clermont-Ferrand (Puy-de-Dôme) est là pour nous aider. Ici, il est possible de reproduire toutes les conditions météo extrêmes, ce qui permet aux constructeurs  du monde entier de tester les équipements de nos voitures : radars, détecteurs de piétons, caméras de guidage. En Europe, aucune plateforme n'arrive encore à recréer aussi précisément du brouillard ou encore des orages de jour comme de nuit. (Sujets de société).  TF1 INFO","date":"2024-11-08T13:07:50.507Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-brouillard-orage-on-teste-ici-les-equipements-de-demain-5437-2333087.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Cadaqués sous les eaux : nouveau déluge en Espagne","description":"▶️ L'Espagne a de nouveau été frappée par des nouvelles inondations, mais cette fois dans la région de Catalogne, sur la Costa Brava. Dans la nuit de jeudi à vendredi, la célèbre station balnéaire de Cadaqués a vu, elle aussi, ses rues (International).  TF1 INFO","date":"2024-11-08T20:05:12.561Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-cadaques-sous-les-eaux-nouveau-deluge-en-espagne-4378-2333143.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Des bacs à fleurs... contre les dealers","description":"▶️ Une initiative pour le moins atypique nous interpelle, celle d'un retraité à Nice (Alpes-Maritimes). Il a réussi à faire fuir les dealers dans sa rue en installant plus de 140 bacs à fleurs. La police est intervenue plusieurs fois, mais les fauteurs de  troubles finissaient toujours par revenir. Le retraité a commencé à installer des plantes sous son appartement. Changer un lieu malfamé en un havre de paix, la mairie le soutient dans sa démarche et lui a remis la médaille du bénévolat. (Initiatives positives).  TF1 INFO","date":"2024-11-08T13:10:49.799Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-des-bacs-a-fleurs-contre-les-dealers-8409-2333072.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Déchetteries : des pots-de-vin contre des gravats","description":"▶️ Les déchetteries sont soumises à des règles très strictes, notamment en raison du coût de traitement des tonnes de déchets pour les collectivités locales, qui en revanche font payer les professionnels et les artisans. C'est une situation qui expose les  agents de ces sites à des tentatives de corruption. Plusieurs employés parisiens ont d'ailleurs été condamnés. La mairie de Paris estime que le traitement de surplus de déchets, provoqué par la corruption sur cinq ans, a coûté 17 millions d'euros (Police, justice et faits divers).  TF1 INFO","date":"2024-11-08T20:27:08.410Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-dechetteries-des-pots-de-vin-contre-des-gravats-7834-2333159.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Elle rapporte un obus... à la mairie","description":"▶️ En Normandie, une femme a rapporté à la mairie un obus de la Seconde Guerre mondiale qu'elle avait trouvé dans son jardin. Le bâtiment a été évacué en urgence. (Sujets de société).  TF1 INFO","date":"2024-11-08T16:05:40.061Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-elle-rapporte-un-obus-a-la-mairie-1585-2333108.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Elle rapporte... un obus à la mairie !","description":"▶️ C'est une rencontre explosive que la mairie se serait bien passée. En Normandie, à Sotteville-lès-Rouen (Seine-Maritime), une femme vient de rapporter à la mairie un obus de la Seconde Guerre mondiale qu'elle avait trouvé dans son jardin. Mobilisation géné rale immédiate, le bâtiment a été évacué en urgence mercredi dernier. Un périmètre de sécurité a été mis en place. La mairie a échangé avec les démineurs pour connaître la marche à suivre. Dans les rues, les habitants étaient surpris. (Sujets de société).  TF1 INFO","date":"2024-11-08T13:19:45.477Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-elle-rapporte-un-obus-a-la-mairie-2927-2333078.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"France/Israël : sécurité renforcée avant un match à haut risque","description":"▶️ Le jeudi 14 novembre, Paris doit accueillir la rencontre entre les Bleus et l'équipe israélienne au Stade de France. Un match de la Ligue des nations dont le dispositif de sécurité a été considérablement renforcé. Initialement, 2 500 policiers  et gendarmes ont été mobilisés, mais ce chiffre va être revu à la hausse depuis les événements du 7 novembre, à Amsterdam. Comme aux Jeux olympiques, l'équipe israélienne sera encadrée par les forces de l'ordre 24 heures sur 24, dès son arrivée à Paris. (International).  TF1 INFO","date":"2024-11-08T20:03:13.269Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-france-israel-securite-renforcee-avant-un-match-a-haut-risque-1133-2333148.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Imitations de luxe : ils copient tout sauf le logo !","description":"▶️ En Chine, la contrefaçon devient de plus en plus difficile à combattre. Les fabricants frauduleux ont appris à déjouer les contraintes juridiques avec les \"Pingti\". Contrairement aux copies, ceux-ci ne contiennent pas de logo et peuvent présenter  quelques différences de style, ce qui leur permet de passer plus facilement sous les radars. Ces pièces, plus abordables, rencontrent un franc succès chez les moins de 25 ans, dont le pouvoir d'achat s'est dégradé depuis les années Covid. (Conso et tendances).  TF1 INFO","date":"2024-11-08T20:19:09.733Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-imitations-de-luxe-ils-copient-tout-sauf-le-logo-2868-2333161.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"La Pointe de la Botte : d'une mer à l'autre en Calabre","description":"▶️ Nous vous emmenons ce soir en Calabre, à la Pointe de la Botte italienne. Cette région calabraise s'étire entre la mer Tyrrhénienne et la mer Ionienne. Non loin des côtes siciliennes, elle bénéficie d'un littoral unique. Il s'agit d'un territoire connu pour son caractère, et il en faut dans cette région rugueuse et dont la réputation est souvent associée à celle de la mafia. Les rochers sont partout, parfois presque invisibles au milieu de l'eau translucide. (Voyages).  TF1 INFO","date":"2024-11-08T20:35:06.986Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-la-pointe-de-la-botte-d-une-mer-a-l-autre-en-calabre-9911-2333167.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"La lunette française victime du reste à charge zéro ?","description":"▶️ Hélène cherche de nouvelles lunettes de vue, mais elle a un budget serré. La monture doit coûter 30 euros maximum pour être remboursée par la Sécurité sociale. Mais à ce prix-là, il n'y a aucun modèle français. La cliente cherche une paire légère, les  modèles chinois sont trop lourds à porter. Elle tombe sous le charme d'une monture made in France, qui s'élève à 169 euros. A ce prix, difficile pour l'opticienne de convaincre les consommateurs à acheter des lunettes fabriquées dans l'Hexagone. (Conso et tendances).  TF1 INFO","date":"2024-11-08T13:16:46.260Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-la-lunette-francaise-victime-du-reste-a-charge-zero-9587-2333080.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La piscine réservée... aux chiens !","description":"▶️ Il y a ceux qui vont penser qu'on en fait trop, d'autres qui vont trouver l'idée très sympa. En Moselle, à Sarreguemines, une piscine vient d'être réservée à des chiens. Il n'y a aucun risque pour eux, pas de chlore pour les problèmes d'odeur ou de peau, avec une température de l'eau à 18 °C. Des éducateurs canins sont même présents pour aider les chiens à se lancer, avec harnais si nécessaire. Au total, une centaine de chiens ont profité de cette baignade inhabituelle. (Sujets de société).  TF1 INFO","date":"2024-11-08T13:23:44.122Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-la-piscine-reservee-aux-chiens-7175-2333074.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le dernier Macumba toujours dans la danse","description":"▶️ Il ne reste plus qu'un Macumba dans l'Hexagone. Ce sont une hymne et sept lettres gravées dans l'histoire des nuits françaises. Le dimanche après-midi à Englos (Nord), ce sont les seniors qui en profitent. Le Macumba est une institution. Sa particularité, il est tout rond et immense, aussi grand que sept terrains de tennis. Charly est un habitué de l'établissement. Quatre mille personnes viennent ici chaque semaine ; il observe ce mélange de générations, la recette du succès du Macumba. (Culture, médias et divertissement).  TF1 INFO","date":"2024-11-08T13:28:42.137Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-le-dernier-macumba-toujours-dans-la-danse-9762-2333096.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le grand retour de la bretelle","description":"▶️ Des entreprises spécialisées sont en train de relancer les bretelles. Dans une boutique de Saint-Étienne, elles sont mises en valeur, à porter pour les grandes occasions, mais pas seulement. Si tout le monde n'est pas encore convaincu, la tendance revient  avec des tissus plus sobres. Dans les années 80, les bretelles avaient leur place sur les podiums et à la télévision. Elles ont ensuite été abandonnées, mais pas pour longtemps. Une petite entreprise de la Loire en fabrique depuis 1946. (Conso et tendances).  TF1 INFO","date":"2024-11-08T13:21:44.754Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-le-grand-retour-de-la-bretelle-8597-2333076.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les Français champions des vêtements techniques","description":"▶️ Malgré la concurrence féroce et impitoyable sur le marché, certaines entreprises françaises tirent tout de même leur épingle du jeu. Le salon du Made in France s'est ouvert ce vendredi 8 novembre, avec de belles réussites dans le secteur pourtant très éprouvé du textile. Nous ne le portons quasiment plus, mais sans le savoir, le textile français est partout autour de nous, pour protéger nos champs, pour nous soigner ou pour fabriquer nos équipements sportifs, par exemple. (Conso et tendances).  TF1 INFO","date":"2024-11-08T20:23:09.071Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-les-francais-champions-des-vetements-techniques-6564-2333157.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Les cloches de Notre-Dame de Paris retentissent pour la première fois depuis l'incendie de 2019","description":"▶️ Les huit cloches du beffroi nord de Notre-Dame de Paris ont toutes retenti ce vendredi 8 novembre. Une première, plus de cinq ans après l'incendie qui a ravagé la cathédrale. (Sujets de société).  TF1 INFO","date":"2024-11-08T17:15:39.330Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-les-cloches-de-notre-dame-de-paris-retentissent-pour-la-premiere-fois-depuis-l-incendie-de-8530-2333116.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les dangers de la géolocalisation : comment nos applis nous traquent","description":"▶️ Ce dispositif semble anodin, mais peut avoir des conséquences dramatiques. Sur nos smartphones, des dizaines d'applications nous proposent en permanence de nous géolocaliser pour compter nos pas, nous indiquer un restaurant à proximité ou nous envoyer  un taxi. Beaucoup de ces géolocalisations peuvent être publiques si vous les avez paramétrées ainsi. Elles peuvent vous mettre en danger si elles sont exploitées à des fins malveillantes. Et rien n'est plus facile. (Nouvelles technologies).  TF1 INFO","date":"2024-11-08T20:11:11.301Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-les-dangers-de-la-geolocalisation-comment-nos-applis-nous-traquent-2270-2333151.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Nouveau déluge : des voitures emportées en Espagne","description":"▶️ Dans la nuit de jeudi à vendredi, des inondations ont frappé Cadaqués, dans le nord-est de l'Espagne, près de la frontière. Au milieu de la nuit, l'eau du ruisseau qui traverse la ville monte de minute en minute. L'eau soulève les véhicules et s'engouffre  dans les commerces. La force de ce phénomène soudain rappelle les inondations de la région de Valence. En quelques minutes, une trentaine de véhicules est projetée vers un pont. Dès le vendredi matin, le nettoyage des lieux commence. (International).  TF1 INFO","date":"2024-11-08T12:59:52.035Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-nouveau-deluge-des-voitures-emportees-en-espagne-450-2333063.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Parquet “anti-stups” : quelle efficacité ?","description":"▶️ Le ministre de l'Intérieur, Bruno Retailleau, et le garde des Sceaux, Didier Migaud, étaient aujourd'hui à Marseille face à l'augmentation des saisies de drogues et des règlements de comptes. Le gouvernement propose la création d'un parquet national dédié et autonome. L'un des objectifs est de pouvoir saisir plus facilement les biens et l'argent des chefs de gangs : 1,4 milliard d’euros de saisies en 2023, soit 87% de plus qu'en 2022. L’autre objectif annoncé concerne la justification des ressources. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-08T20:08:11.981Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-parquet-anti-stups-quelle-efficacite-7196-2333155.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Scouts toujours ! de plus en plus d'inscriptions","description":"▶️ Qu'il vente ou qu’il pleuve, les scouts ont pour principe de toujours répondre à l'appel. Apprendre en s'entraidant et en s'amusant est leur philosophie. Les candidats à cette vie rustique sont de plus en plus nombreux. La principale  association française annonce une augmentation de 20% en dix ans. L’une des raisons du succès du scoutisme vient du faible prix de l'adhésion. Pour les parents, fuir les écrans et se déconnecter du monde virtuel est ce qui les motive. (Famille et éducation).  TF1 INFO","date":"2024-11-08T20:30:07.508Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/videos/video-scouts-toujours-de-plus-en-plus-d-inscriptions-7376-2333163.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Stations balnéaires : bientôt plus d'habitants toute l'année ?","description":"▶️ Une loi a été votée par les députés pour en finir avec le trop grand nombre de locations saisonnières de type Airbnb. Elle permet aux communes de limiter les jours de location. Qu'est-ce que cela va changer ? Cela impacte surtout les stations balnéaires  où les locaux ne peuvent même plus se loger, malgré le départ des touristes en hiver. Sur toute la ville de Royan (Charente-Maritime), il n'y a que 22 offres d'appartements. C'est très peu comparé aux 3 600 personnes qui y recherchent un logement. (Logement et immobilier).  TF1 INFO","date":"2024-11-08T13:12:46.912Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-stations-balneaires-bientot-plus-d-habitants-toute-l-annee-3577-2333066.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"TGV : chantier hors-norme... trafic au ralenti","description":"▶️ Il y aura des perturbations sur l'une des lignes ferroviaires les plus fréquentées d'Europe. La liaison TGV Paris - Lyon sera fermée à partir de ce vendredi soir à 23 heures jusqu'à la nuit du mardi. L'objectif est de moderniser la ligne à l'occasion de ce long pont du 11 novembre. Mais en attendant, il va falloir quatre heures trente, au lieu de deux, pour aller de Paris à Lyon. La SNCF se prépare pour cette fermeture totale depuis cinq ans. Certains voyageurs l'ont découverte au dernier moment. (Transports).  TF1 INFO","date":"2024-11-08T13:04:51.297Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-tgv-chantier-hors-norme-trafic-au-ralenti-9942-2333068.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"TGV Paris-Marseille : quatre jours de fermeture totale","description":"▶️ Les usagers de la ligne ferroviaire la plus fréquentée d'Europe vont devoir prendre leur mal en patience. La ligne TGV entre Marseille et Lyon sera fermée à partir de vingt-trois heures ce vendredi soir, et ce jusqu'à mercredi à cinq heures du matin.  La SNCF a besoin d'y faire de gros travaux, un chantier de précision. Ceux qui doivent se rendre dans toute cette région du sud-est peuvent toujours prendre le TER, mais avec un doublement du temps de trajet. (Transports).  TF1 INFO","date":"2024-11-08T20:16:10.430Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-tgv-paris-marseille-quatre-jours-de-fermeture-totale-5374-2333153.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Toscane : la pierre en majesté","description":"▶️ Toscane, une région d'Italie qui fait rêver. Pour prolonger les vacances, ses magnifiques villages perchés à 300 mètres nous attendent avec ses passages mystérieux creusés dans le tuf volcanique. En son sein, se trouve Pitigliano. Symbole d'une coexistence harmonieuse, cette ville refuge de la communauté juive pendant cinq siècles est surnommée 'la petite Jérusalem'. Entre les spécialités gastronomiques, les patrimoines locaux et ses piscines naturelles, les villages de tuf nous invitent à la découverte. (Voyages).  TF1 INFO","date":"2024-11-08T13:35:41.354Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-toscane-la-pierre-en-majeste-6319-2333092.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Violences antisémites : des supporters sauvagement agressés à Amsterdam","description":"▶️ \"Des attaques antisémites qui sont une honte pour le pays\", ont déclaré la maire d'Amsterdam et le Premier ministre néerlandais pour qualifier les agressions des supporters israéliens, jeudi 7 novembre soir, à Amsterdam. Cinq personnes ont été blessées. Avec d'autres, elles ont été pourchassées dans les rues. Cela s’est produit après un match de football entre l'Ajax Amsterdam et le Maccabi Tel-Aviv. Benyamin Netanyahou a envoyé des avions spéciaux pour évacuer ses ressortissants. (Police, justice et faits divers).  TF1 INFO","date":"2024-11-08T19:59:13.922Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-violences-antisemites-des-supporters-sauvagement-agresses-a-amsterdam-9636-2333145.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Violentes agressions contre des supporters israéliens","description":"▶️ Des scènes d'une grande violence ont eu lieu jeudi soir dans les rues d'Amsterdam, en marge de la rencontre entre le club de foot de l'Ajax Amsterdam et le Maccabi Tel-Aviv. Des individus non identifiés ont arraché les drapeaux palestiniens. Et après le  match, des hommes cagoulés et masqués ont pris en chasse les supporters israéliens. Cinq personnes sont hospitalisées, 62 interpellées, alors qu'un match France-Israël est prévu chez nous au Stade de France jeudi prochain. (International).  TF1 INFO","date":"2024-11-08T13:01:51.868Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-violentes-agressions-contre-des-supporters-israeliens-6952-2333070.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Étrennes : comment éviter les pièges ? Le 13H à vos côtés","description":"▶️ Nous entrons dans la période où les facteurs, les éboueurs, viennent frapper à notre porte pour les fameux calendriers. Vous devez savoir que toutes ces professions ne peuvent pas distribuer ces calendriers à votre porte. Les pompiers et les facteurs  le peuvent. Les éboueurs également s'ils ont une autorisation de la commune. Mais ce n'est pas le cas des policiers, ni des gendarmes. Voici quelques indices pour reconnaître les personnes malintentionnées. (Sujets de société).  TF1 INFO","date":"2024-11-08T13:25:43.443Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-etrennes-comment-eviter-les-pieges-le-13h-a-vos-cotes-608-2333082.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
