{"title":"Notre-Dame de Paris retrouve son calme après l'attaque","description":"Le 6 juin en fin d'après-midi, un homme seul, armé d'un marteau, a agressé une patrouille de police. Ce matin, Notre-Dame a retrouvé son calme après la panique d'hier.Ce matin, Notre-Dame retrouve son habituel flot de touristes. Des visiteurs, l'esprit léger, posent devant la cathédrale mais autour d'eux une forte présence policière et miliaire rappelle pourtant une attaque terroriste qui a eu lieu ici même hier. La scène s'est déroulée sur le parvis de Notre-Dame. Sur les images de vidéosurveillance, on aperçoit les trois policiers en patrouille. Surgissant de la foule, l'assaillant frappe au marteau l'un des agents qui s'effondre. Le policer a tout juste le temps de s'écarter lorsque son collègue à droite riposte par deux coups de feu. L'individu est neutralisé. Quelques instants plus tard, le policier, titubant se tenant la nuque, souffre d'une hémorragie. \"C'est un jeune policier stagiaire qui est arrivé récemment à la préfecture de police. (…) Forte heureusement, on a appris que ses jours ne sont pas en danger. Il a été conduit à l'hôpital de la Salpêtrière\", explique au micro de France 3 Nicolas Til, délégué syndical d'Unsa-Police. \"Un soldat du califat\" Touché au thorax, l'assaillant est au sol mais conscient. Il lance aux policiers : \"Je suis un soldat du califat\". \"L'agresseur a crié au moment où il frappait le policier, 'c'est pour la Syrie'\", a expliqué le ministre de l'Intérieur, Gérard Collomb, le 6 juin. Il a également précisé que l'assaillant avait sur lui \"des couteaux de cuisine\". Dans les minutes qui suivent, le secteur est bouclé. A l'intérieur de la cathédrale, 900 personnes sont confinées. Les mains en l'air, elles sont fouillées une à une par la police avant de quitter les lieux près de deux heures plus tard. Le parquet antiterroriste s'est saisi de l'enquête. L'attaque n'a pas été revendiquée.","date":"2017-06-07T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/agression-d-un-policier-devant-notre-dame-de-paris/notre-dame-de-paris-retrouve-son-calme-apres-l-attaque_2225941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-juin-2017_2215382.html","containsWordGlobalWarming":false}
{"title":"Attaque devant Notre-Dame de Paris : le profil de l'assaillant","description":"Le 6 juin, Farid Ikken, armé d'un marteau, a agressé une patrouille de police sur le parvis de Notre-Dame de Paris. Il n'était pas connu des services de police ni de renseignement et n'éveillait aucun soupçon.Le profil de l'assaillant de Notre-Dame de Paris étonne. Farid Ikken, 40 ans, est un étudiant algérien. Il est arrivé en France pour faire sa thèse de doctorat dans l'Université de Lorraine. Son directeur de thèse est abasourdi. Il ne comprend pas le basculement de son élève diplômé en journalisme. \"Il avait travaillé pour la radio suédoise. Il disait beaucoup de bien de l'Occident. Il était occidentalisé. Il croyait à l'idéal de la démocratie par la liberté de la presse. Il défendait les valeurs du journalisme à l'Occidental. Il est aux antipodes de ce que sont les islamistes radicalisés\", explique au micro de France 3 Arnaud Mercier, directeur de thèse de Farid Ikkan. Il a prêté allégeance à Daech Hier, Farid Ikken s'est présenté comme un soldat du califat, combattant de Daech. Dans les perquisitions de son appartement dans une résidence universitaire, les enquêteurs ont retrouvé une vidéo où l'étudiant algérien prête allégeance au groupe Etat islamique. Pourtant, il était très discret et n'éveillait aucun soupçon. Profil d'autant plus atypique que Farid Ikken n'était pas connu des services de police, encore moins des services de renseignement ou de la justice. Sa radicalisation a trompé tous les radars.","date":"2017-06-07T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/agression-d-un-policier-devant-notre-dame-de-paris/attaque-devant-notre-dame-de-paris-le-profil-de-l-assaillant_2225967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-juin-2017_2215382.html","containsWordGlobalWarming":false}
{"title":"Attaque à Notre-Dame de Paris : l'assaillant placé en garde à vue à l'hôpital","description":"L’homme qui a attaqué un policier hier, mardi 6 juin, devant Notre-Dame à Paris a été placé en garde à vue à l’hôpital ce mercredi.L'agresseur du policier à Notre-Dame de Paris hier, mardi 6 juin, est toujours hospitalisé à l'hôpital de la Salpêtrière. Il a été opéré hier dans la soirée. \"Ce matin, son état était jugé stable, c'est la raison pour laquelle les enquêteurs l'ont placé en garde à vue dès 9 heures ce matin. Ils sont en ce moment même en train de l'interroger sur son lit d'hôpital\", explique Nathalie Perez en direct de Notre-Dame de Paris. Une vidéo dans laquelle l'assaillant fait allégeance à Daech Les enquêteurs ont déjà acquis la certitude qu'il était là pour commettre un acte terroriste puisqu'hier, au cours des perquisitions, ils ont retrouvé une vidéo dans laquelle l'assaillant fait allégeance à Daech. \"Par ailleurs, les enquêteurs sont convaincus qu'il a agi seul. C'est la raison pour laquelle ils avaient confiné près de 900 personnes hier dans la cathédrale ici à Notre-Dame pour vérifier les identités de chacun et s'assurer qu'il n'y avait pas de complice. L'enquête pourra maintenant déterminer s'il a agi sur ordre et s'il appartient à réseau terroriste\", conclut la journaliste.","date":"2017-06-07T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/agression-d-un-policier-devant-notre-dame-de-paris/attaque-a-notre-dame-de-paris-l-assaillant-place-en-garde-a-vue-a-l-hopital_2226151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-juin-2017_2215382.html","containsWordGlobalWarming":false}
{"title":"Le Centre national de contre-terrorisme : nouvelle task force au sein de l’Élysée","description":"Le gouvernement a présenté ce mercredi 7 juin au matin en Conseil des ministres son projet de Task force. C'était l'une des promesses de cette présidentielle : créer un centre de coordination des services engagés dans la lutte contre le terrorisme, directement rattaché à l'Élysée.La task force anti-Daech a désormais un nom : le Centre national de contre-terrorisme , directement placé sous le contrôle de l'Élysée. À l'heure actuelle, il est constitué d'une vingtaine d'analystes, mais aussi de spécialistes du jihadisme. C’est le préfet Pierre de Bousquet de Florian qui prend la tête de la cellule. Ses effectifs seront renforcés dans les prochains mois. Le centre doit permettre une meilleure coopération entre les services de renseignement intérieurs, la DGSI, et ceux de l'extérieur, la DGSE, au niveau de l'Élysée. Les autorités devraient gagner en réactivité Disponibles en permanence 24 heures sur 24, les spécialistes auront un accès direct au chef de l'État. Selon cet expert en terrorisme, grâce à ce dispositif, les autorités devraient gagner en réactivité. \"Il y a une autorité du président, une impulsion qui va pouvoir être donnée aux services de renseignement pour mieux se coordonner\", explique Jean-Charles Brisard, président du Centre d'Analyse du Terrorisme. En cas de crise, les autorités seront en mesure de prendre des décisions en moins d'une demi-heure.","date":"2017-06-07T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/le-centre-national-de-contre-terrorisme-nouvelle-task-force-au-sein-de-lelysee_2226155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-juin-2017_2215382.html","containsWordGlobalWarming":false}
{"title":"Attentat de Londres : une deuxième victime française identifiée","description":"À Londres (Royaume-Uni), une deuxième victime française a été identifiée ce mercredi 7 juin au matin. Il s'agit d'un chef cuisinier de 36 ans porté disparu depuis les attentats du samedi 3 juin au soir.Ce sont les tests ADN qui ont identifié Sébastien Bélanger. Il fait bien partie des victimes de l'attentat du samedi 3 juin au soir. Sa famille est attendue à Londres (Royaume-Uni) ce mercredi 7 juin au soir pour une identification formelle du corps. \"Sébastien Bélanger avait 36 ans. Il était originaire d'Angers et était chef cuisinier. Il vivait et travaillait ici à Londres depuis sept ans\", explique Stéphanie Desjars en direct de Londres. Le corps d'un homme repêché dans la Tamise Samedi soir, il buvait un verre avec des amis à la terrasse d'un bar de Borough Market. C'est là qu'il a été tué. \"On était toujours sans nouvelles d'un autre Français, Xavier Thomas, 46 ans. Il se promenait avec sa compagne sur le London Bridge samedi soir lorsque la camionnette les a percutés. Sa compagne a été hospitalisée, mais on était toujours sans nouvelles de lui. Hier soir, le corps d'un homme a été repêché dans la Tamise. Ce matin, Emmanuel Macron devance les autorités anglaises et annonce une troisième victime française\", conclut la journaliste.","date":"2017-06-07T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attentat-de-londres-une-deuxieme-victime-francaise-identifiee_2226169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-juin-2017_2215382.html","containsWordGlobalWarming":false}
{"title":"Attentat de Londres : la vie nocturne tente de reprendre dans la capitale britannique","description":"À Londres (Royaume-Uni), la vie nocturne a progressivement repris son rythme après l'attentat du samedi 3 juin au soir. Les habitants et les touristes ne veulent pas céder à la peur et tiennent à conserver leurs habitudes.Silencieux, plongé dans une inhabituelle obscurité, et toujours quadrillé par un important dispositif policier, le quartier de Borough Market tente péniblement de reprendre sa vie nocturne. Certains de ses habitants, devenus des ambassadeurs, appellent à résister face à la peur. \"Londres ne meurt jamais, c'est la ville la plus excitante du monde\", assure une jeune femme. \"Nous sommes unis, je soutiens les bars du coin. Rien ne m'empêchera jamais de venir ici prendre un verre avec mes amis dans ce quartier\", ajoute un de ses copains. Deux fois moins de monde que d'habitude Dans ce café voisin où des centaines de personnes sont restées calfeutrées samedi 3 juin au soir, il y a trois jeunes Français étudiants à Londres. Ils sont venus ici ce soir, car leur bar favori est toujours fermé et pourrait ne jamais rouvrir. \"Ça me fait bizarre parce que c'était mon bar préféré et je connaissais le serveur qui s'est fait tuer\", confie l'étudiante. Le propriétaire des lieux a tout fait pour rouvrir le plus vite possible malgré le traumatisme. Mais ce soir, il doit reconnaître que le cœur n'y est pas. \"Il y a deux fois moins de monde que d'habitude parce que l'accès au quartier autour de London Bridge est difficile et qu'il est peut-être trop tôt\", explique Deniz Can, propriétaire du café. D'après les autorités, le cœur du quartier de Borough Market devrait rouvrir au plus tard demain.","date":"2017-06-07T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attentat-de-londres-la-vie-nocturne-tente-de-reprendre-dans-la-capitale-britannique_2226183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-juin-2017_2215382.html","containsWordGlobalWarming":false}
{"title":"Report du prélèvement à la source : une décision très politique","description":"Le Premier ministre a annoncé ce mercredi 7 juin au matin que le gouvernement reportait la réforme du prélèvement à la source au 1er janvier 2019, au lieu du 1er janvier 2018, comme initalement prévu. Hervé Godechot fait le point en plateau pour France 3.\"Le principal problème posé par le prélèvement de l'impôt directement sur les fiches de salaire, c'est de transformer l'employeur en collecteur, ce qui crée beaucoup d'appréhension de la part des patrons, qui craignent d'être submergés par la tâche, et des salariés, qui redoutent les indiscrétions\", explique Hervé Godechot. Le gouvernement a donc décidé de temporiser, avec une période de test cet été jusqu'en septembre, auprès de 400 entreprises et collectivités volontaires. Un report très politique \"Puis le gouvernement se donnera un an pour débusquer tous les problèmes qui pourraient se poser pour les résoudre et être prêts au 1er janvier 2019\", poursuit le journaliste. Jusqu'ici, un budget de 160 millions d'euros a été engagé pour les nouveaux logiciels de l'administration fiscale, 500 postes de fonctionnaires qui auraient dû disparaître ont été maintenus à Bercy pour faire face à ces changements. Mais derrière ce report, il y a aussi une arrière-pensée politique. En effet, au 1er janvier prochain, une autre réforme va entrer en vigueur : la baisse des cotisations sociales. Même compensée par une hausse de la CSG, elle va se voir sur le salaire net. \"C'est une bonne nouvelle pour les salariés, et le gouvernement ne voudrait pas que ce bel effet soit masqué par un premier prélèvement de l'impôt qui pourrait gâcher la fête\", conclut le journaliste.","date":"2017-06-07T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/report-du-prelevement-a-la-source-une-decision-tres-politique_2226143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-juin-2017_2215382.html","containsWordGlobalWarming":false}
{"title":"Législatives : en campagne dans la Creuse, terre rurale","description":"À quatre jours des législatives, gros plan aujourd'hui sur la Creuse. Ce département rural ne compte désormais qu'une seule circonscription. C'est la plus grande de France métropolitaine avec seulement 120 000 habitants et un peu plus de 90 000 électeurs. La désertification est bien sûr un thème central de cette campagne.À Jarnages (Creuse), après quatre mandats à l'Assemblée nationale, le socialiste Michel Vergnier est comme un poisson dans l'eau quand il fait campagne. Sa force, c'est de connaître cette circonscription, la plus grande de France, puisqu'elle recouvre tout le département de la Creuse. C'est pour cette raison qu'il a choisi de se présenter une cinquième fois à 71 ans, bien que le Parti socialiste n'ait recueilli que 8% des voix à la présidentielle. \"Moi je suis socialiste, pour moi ça a un sens. Socialiste, ça veut dire qu'on est soucieux de résorber les inégalités aussi bien sociales que pour les territoires\", assure le député-maire PS de Guéret. Faire campagne, c'est parcourir le plateau de Millevaches Mais sur cette terre socialiste, le candidat sortant est face à Jean-Baptiste Moreau, un agriculteur dont le cœur penche à gauche, mais qui a choisi de se présenter sous la bannière présidentielle. Ici, Emmanuel Macron a recueilli 22% des voix au premier tour de la présidentielle en Creuse. Éleveur de vaches limousines, à la tête d'une coopérative, Jean-Baptiste Moreau conseille même le président sur l'agriculture. Mais à 40 ans, il n'a jamais fait de politique. \"Je pense que c'est une force car ça amène une autre vision et une autre façon de faire avancer les choses dans le pays aujourd'hui\", assure le candidat LREM aux législatives. La Creuse, c'est 120 000 habitants et une population vieillissante. Faire campagne, c'est parcourir le plateau de Millevaches. Les électeurs sont sensibles au thème de l'abandon des campagnes.","date":"2017-06-07T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-en-campagne-dans-la-creuse-terre-rurale_2226195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-juin-2017_2215382.html","containsWordGlobalWarming":false}
{"title":"Rugby : Jamie Cudmore poursuit Clermont en justice","description":"C'est une première dans l'histoire du rugby : Jamie Cudmore, ancien joueur de Clermont-Ferrand (Puy-de-Dôme), vient de déposer plainte devant le tribunal de grande instance. Il reproche à son club de l'avoir contraint à jouer alors qu'il était victime d\"une commotion cérébrale.Jamie Cudmore est une force de la nature. Et pourtant, en 2015, le Canadien, alors première ligne à Clermont (Puy-de-Dôme), subit un choc terrible pendant la demi-finale de la Coupe d'Europe. Il sort du terrain pour subir un \"protocole commotion\". En clair, en quelques minutes, le médecin vérifie s’il y a eu choc au cerveau ou pas, et donc danger. Cudmore retournera pourtant au combat, et jouera même la finale, quinze jours plus tard. \"J'ai fait un autre tête-à-tête avec quelqu'un dans un placage, j'ai senti un saignement dans les vestiaires, je ne me sentais pas bien, j'ai vomi, et après, le docteur m'a quand même laissé rentrer sur le terrain pour finir le match\", explique l'ancien première ligne de Clermont. Un joueur sur deux a été victime d'une commotion Le nombre de commotions cérébrales est en nette augmentation dans le rugby. Des statistiques établies par un neurologue révèlent qu'un joueur sur deux a subi une commotion, 30% en ont même eu plusieurs. Les tests du \"protocole commotion\" effectué pendant le match seraient insuffisants. Le rugbyman d'Oyonnax (Ain) vient de créer une fondation sur les commotions cérébrales. Sur son site internet, il publie des informations pour aider les jeunes et les clubs.","date":"2017-06-07T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/justice/rugby-jamie-cudmore-poursuit-clermont-en-justice_2226153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-juin-2017_2215382.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros : dans les coulisses de la retransmission de ce rendez-vous médiatique mondial","description":"Le tournoi de Roland-Garros est l'un des plus grands rendez-vous médiatiques du monde.Roland-Garros est diffusé dans 195 pays dans le monde. \"C'est donc une formidable vitrine pour le sport français et on sait combien c'est important à quelques mois de la désignation de la ville olympique pour 2024\", explique Jean-Sébastien Fernandes en direct de Roland-Garros. Des dizaines de télévisions étrangères retransmettent ce tournoi de tennis qui est le rendez-vous télé du printemps avec plusieurs centaines d'heures de diffusion partout dans le monde. Mais avant d'arriver dans nos écrans, c'est un véritable défi technique. Ici, c'est l'endroit où toutes les images, les signaux en jargon technique, arrivent. 195 pays retransmettent le tournoi \"On récupère les différents signaux de chaque court qui sont produits par France Télévisions qui sont ensuite rediffusés sur toutes les télés étrangères\", explique Pierre Cecill, technicien d'exploitation audiovisuelle. 195 pays retransmettent le tournoi, dont le Japon. Depuis 15 ans, la chaîne privée Wowow prend ses quartiers à la porte d'Auteuil. La chaîne fabrique des programmes en plus de diffuser les matchs. \"C'est très suivi, car depuis six ans, nous avons notre star qui joue ici, Kei Nishikori, 4e joueur mondial\", explique Kenshi Fukuhara, producteur pour la chaîne privée Wowow. Pour offrir le plus beau spectacle, près de 300 personnes, 70 caméras et 25 kilomètres de câbles sont nécessaires.","date":"2017-06-07T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros/roland-garros-dans-les-coulisses-de-la-retransmission-de-ce-rendez-vous-mediatique-mondial_2226205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-juin-2017_2215382.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros : le programme de la journée","description":"Jean-Sébastien Fernandes est en direct de Roland-Garros et revient sur la journée chargée qui attend spectateurs et joueurs ce mercredi 7 juin.Le programme de la journée de ce mercredi 7 juin à Roland-Garros est copieux comme l'indique Jean-Sébastien Fernandes. \"Caroline Garcia, la Française âgée de 23 ans, affrontera Karolina Pliskova, la Tchèque de 25 ans, numéro 3 mondiale. Ce sera peut-être le grand jour pour Caroline Garcia, qui n'a jamais atteint un quart de finale de Grand Chelem. Ce sera donc une première dans sa carrière. Elle est déterminée à vaincre et aura le public derrière elle - près de 15 000 personnes -, et va forcément savourer ce moment\", indique le journaliste. Les favoris en lice Caroline Gracia jouera à 14 heures sur le Court Central. \"Avec la pluie qui a interrompu la journée d'hier, tous les quarts de finale (suite et fin) se joueront aujourd'hui. Nadal est déjà qualifié et Djokovic joue en ce moment contre le jeune autrichien Thiem. Andy Murray et Stan Wawrincka, les deux autres favoris, seront également en lice aujourd'hui\", conclut-il.","date":"2017-06-07T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros/roland-garros-le-programme-de-la-journee_2226167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-juin-2017_2215382.html","containsWordGlobalWarming":false}
{"title":"Attaque de Notre-Dame de Paris : le témoignage du policier blessé","description":"Le policier sorti de l'hôpital va bien, mais réalise qu'il a échappé de peu à la mort. Ce fonctionnaire raconte comment il a été pris pour cible hier, mardi 6 juin, sur le parvis de la cathédrale Notre-Dame.Sur cette vidéo amateur, on le voit s'éloigner en titubant. Il se tient la nuque. Ce jeune policier de 22 ans vient d'être sauvagement agressé par le terroriste hier mardi. Ce mercredi 7 juin au soir, il témoigne pour la première fois. \"On renseignait un touriste qui nous demandait la direction pour aller à Montparnasse, on a à peine fini que je me retourne pour reprendre la patrouille et l'individu sort d'un groupe de personnes et là le collègue crie 'attention !' et je prends un coup de marteau à l'arrière de la tête. Ce qui fait que je me jette au sol et le collègue ouvre le feu pour empêcher le deuxième coup d'arriver\", témoigne le jeune homme. Il souffre d'un léger traumatisme crânien À ce moment-là, le jeune homme se dit : \"S'il arrive à me porter un deuxième coup au visage je ne vais pas me relever\". \"Au moment où il crie 'C'est pour la Syrie !', j'ai réalisé que c'était quelqu'un qui avait préparé son attaque pour nous avoir\", confie le jeune policier, victime de l'attaque terroriste. Atteint au thorax, le terroriste est maîtrisé par les collègues du policier. Le jeune homme blessé souffre d'un léger traumatisme crânien et est sorti de l'hôpital hier, mardi 6 juin au soir. Le policier se dit aujourd'hui prêt à reprendre rapidement le travail.","date":"2017-06-07T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/agression-d-un-policier-devant-notre-dame-de-paris/attaque-de-notre-dame-de-paris-le-temoignage-du-policier-blesse_2226457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-juin-2017_2215922.html","containsWordGlobalWarming":false}
{"title":"Attaque de Notre-Dame : le profil de l'assaillant","description":"Depuis hier, mardi 6 juin, les enquêteurs sont intrigués par le profil de celui qui a agressé au marteau le policier devant la cathédrale Notre-Dame à Paris. Rien dans son parcours, de Metz (Moselle) à Cergy (Val d'Oise), ne laissait présager une radicalisation.Le profil de l'assaillant de Notre-Dame intrigue les enquêteurs. Farid Ikken, 40 ans, étudiant algérien, est arrivé en France en 2014 pour faire sa thèse. Il était étudiant en Sciences sociales à l'université de Lorraine. Son directeur de thèse est abasourdi : \"Il disait beaucoup de bien de l'occident, il était occidentalisé. (...) Il est aux antipodes des islamistes radicalisés\", estime Arnaud Mercier, professeur de faculté et directeur de thèse de Farid Ikken. \"Quelqu'un de féministe\" En Suède, Farid Ikken passe un master de journalisme. Il travaille très régulièrement pour une radio du pays où il signe une centaine de chroniques. Puis il collabore au site d'information Rue 89, où il exerce un journalisme engagé. Pour Blandine Grosjean, journaliste chez Rue 89, \"c'était quelqu'un de féministe, parce qu'il a proposé deux sujets qui traitaient vraiment de la condition des femmes, et d'une façon intelligente (...).\" Pourtant, hier, mardi 6 juin, Farid Ikken s'est présenté comme soldat du califat, combattant de Daech. Lors des perquisitions de sa résidence universitaire, les enquêteurs ont retrouvé une vidéo d'allégeance au groupe État islamique.","date":"2017-06-07T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/agression-d-un-policier-devant-notre-dame-de-paris/attaque-de-notre-dame-le-profil-de-l-assaillant_2226459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-juin-2017_2215922.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : une task force à l'Élysée","description":"Emmanuel Macron a créé une cellule anti terroriste opérationnelle depuis l'Élysée 24h/24.Voici l'homme qui va piloter ce qui a été présenté comme la task force anti Daech. Pierre Bousquet de Florian, ancien patron du renseignement français, prend la tête du tout nouveau centre national de contre-terrorisme. Basé à deux pas de l'Élysée, il fonctionnera 24h/24 et rendra compte directement au chef de l'État. Une vingtaine de personnes pour commencer Objectif en cas de crise : pouvoir prendre des décisions dans un délai de moins d'une demi-heure. Au sein de ce centre national de lutte contre le terrorisme, il y aura une vingtaine de personnes pour commencer, surtout des analystes, tous issus des différents services de renseignement. Pierre Bousquet de Florian aura un rôle de superviseur. Cette structure n'a pas vocation à piloter les différentes opérations qui seront menées sur le terrain.","date":"2017-06-07T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/terrorisme-une-task-force-a-l-elysee_2226533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-juin-2017_2215922.html","containsWordGlobalWarming":false}
{"title":"Attentat de Londres : les deux disparus français sont décédés dans l'attaque","description":"Quatre jours après l'attentat de Londres (Royaume-Uni), il a été confirmé que les deux Français recherchés depuis samedi font partie de la liste des victimes.La France paie un lourd tribut dans les attentats de Londres (Royaume-Uni) du samedi 3 juin dernier. \"C'est Emmanuel Macron qui a officialisé ce bien triste bilan à la mi-journée. Trois de nos compatriotes sont décédés dans l'attaque. Les deux hommes qui étaient portés disparus jusqu'à aujourd'hui font donc bien partie des victimes\", explique Stéphanie Desjars, en direct de Londres (Royaume-Uni). Le corps de Xavier Thomas repêché hier soir dans la Tamise Sébastien Bélanger, 36 ans, chef cuisinier originaire d'Angers (Maine-et-Loire) vivait ici. Il a été assassiné à la terrasse d'un café de Borough Market. \"Xavier Thomas, 46 ans, lui, passait le week-end à Londres avec sa compagne. Ils ont été percutés par la camionnette des tueurs sur le London Bridge et son corps a été repêché hier soir dans la Tamise. Huit Français ont été blessés au total, dont quatre souffrent de lésions graves\", conclut la journaliste.","date":"2017-06-07T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaques-de-londres/attentat-de-londres-les-deux-disparus-francais-sont-decedes-dans-l-attaque_2226541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-juin-2017_2215922.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : l'enjeu des élections","description":"Les élections législatives ont lieu demain, jeudi 8 juin, au Royaume-Uni, pays tout juste frappé durement par des attentats terroristes.Le 18 avril dernier devant le 10 Downing Street, Theresa May annonçait des élections générales anticipées qui devaient lui donner une large majorité. Mais aujourd'hui, avec les attentats, c'est une Première ministre sur la défensive qui doit en plus supporter les louanges de l'Europe, juste sous ses fenêtres. Drapeaux européens déployés, ces irréductibles se retrouvent ici envers et contre tout. Difficile, même à Londres Pour défendre l'Europe, il faut pourtant avoir la foi chevillée au corps, même ici à Londres ou le NON l'a emporté. Parmi ces inconditionnels de l'Europe, on compte aussi cette femme d'affaires. En novembre dernier, elle imposait le vote du Parlement britannique sur le Brexit et aujourd'hui, elle continue sa croisade pour le maintien du Royaume-Uni dans la capitale.","date":"2017-06-07T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-l-enjeu-des-elections_2226535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-juin-2017_2215922.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : le gouvernement veut-il réformer le CDI?","description":"Au lendemain de la présentation du calendrier des réformes sociales, le gouvernement se défend ce mercredi 7 juin d'avoir un plan caché, mais les syndicats restent en alerte. Y aura-t-il des aménagements dans les contrats de travail, CDD ou CDI? Réponse avec Hervé Godechot, qui fait le point sur le plateau de France 3.Que garantit exactement un CDI aujourd'hui? Comme l'explique Hervé Godechot, \"un contrat à durée indéterminée doit mentionner au moins la rémunération, le temps de travail, le lieu de travail, et la qualification de l'employé. Moyennant quoi, on peut y mettre ce qu’on veut, mais dans un cadre : la loi, les conventions collectives, ou les accords de branche\". Par exemple, poursuit le journaliste, la rémunération est libre, mais il y a un salaire minimum, le temps de travail est libre, mais il y a une durée maximale du travail hebdomadaire. Assouplissement des conditions de licenciement Si pour l'heure, on ne sait pas ce que le gouvernement souhaite faire en termes d'assouplissement de ces contrats CDI ou CDD, on sait d'ores et déjà que \"le patronat souhaiterait pouvoir écrire dans le contrat des éléments dérogeant pour le moment au Code du travail\", précise Hervé Godechot. \"Un exemple très parlant : le motif de licenciement. Aujourd'hui, on ne peut licencier que pour deux raisons : la faute de l'employé ou la situation économique de l'employeur, deux motifs très encadrés par la loi. Or, certains employeurs voudraient fixer à l'avance leurs conditions de licenciement\", conclut le journaliste.","date":"2017-06-07T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/reforme-du-code-du-travail-le-gouvernement-veut-il-reformer-le-cdi_2226529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-juin-2017_2215922.html","containsWordGlobalWarming":false}
{"title":"TGV : premier trajet d'essai Paris-Bordeaux réalisé en 2h08","description":"Premier test grandeur nature pour la future ligne à grande vitesse qui reliera le 2 juillet Paris à Bordeaux (Gironde) en 2h04 précisément.Sur la ligne de départ, deux trains partis en même temps ce mercredi 7 juin au matin à 9h34 de la gare Paris-Montparnasse. Leurs chemins se séparent, direction Rennes (Ille-et-Vilaine) pour l'un, Bordeaux (Gironde) pour l'autre. Le premier aura mis 1h26, l'autre 2h08 pour rallier Bordeaux. À l'arrivée en gare de Rennes, 40 minutes de moins que sur l'ancienne ligne. Pour le conducteur, c'est un moment d'émotion. \"Il y avait du monde partout sur les ponts, on voyait bien que les gens étaient intéressés par l'inauguration\", explique le conducteur d'essai SNCF. Ouverture officielle le 2 juillet prochain Pour les voyageurs, ce sont de nouvelles lignes à grande vitesse très attendues. Seul petit bémol : l'augmentation des tarifs. 2h08 exactement pour aller à Bordeaux pour ce premier essai, soit quatre petites minutes de retard. \"L'objectif aujourd'hui, c'était vraiment de procéder à un tas de vérifications techniques\", assure Éric Redonnet, directeur TGV Nouvelle-Aquitaine. Les ultimes réglages pour ne pas être en retard le jour de l'ouverture officielle le 2 juillet prochain.","date":"2017-06-07T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/tgv-premier-trajet-d-essai-paris-bordeaux-realise-en-2h08_2226547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-juin-2017_2215922.html","containsWordGlobalWarming":false}
{"title":"Amiens-Paris : le trajet ferroviaire de l'enfer","description":"La liaison ferroviaire entre Amiens (Somme) et Paris est une galère subie depuis plusieurs mois par les usagers.L'horloge de la gare, comme métronome de sa journée. Esther Carmi partage sa vie professionnelle entre Paris et Amiens. Plusieurs fois par semaine, elle fait l'aller-retour avec la même inquiétude : trains retardés, déroutés ou parfois même supprimés. La ligne connaît de très nombreux désagréments. \"Prendre le train est un aléa quotidien qui est extrêmement difficile à vivre. Finalement, il est impossible d'appeler au travail pour prévenir que l'on va avoir du retard. C'est une insécurité quotidienne.\", explique Esther Carmi. Jusqu'à 3h36 Cette insécurité, Esther Carmi est allée en parler aux candidats de sa circonscription. Première rencontre avec la députée sortante et ancienne secrétaire d'État, Barbara Pompili. La galère des usagers est à son comble le week-end. Il faut entre 2h20 et 3h36 pour faire Amiens-Paris, avec parfois deux correspondances. Rappelons que le trajet normal est de 1h10.","date":"2017-06-07T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/amiens-paris-le-trajet-ferroviaire-de-l-enfer_2226539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-juin-2017_2215922.html","containsWordGlobalWarming":false}
{"title":"Homo sapiens : notre espèce est 100 000 ans plus vieille que ce que l'on pensait","description":"L'ancêtre de l'humanité n'a pas 200, mais 300 000 ans. Des fouilles ont permis de découvrir des fossiles de l'Homo sapiens en Afrique. Ils ne viennent pas d'Éthiopie, mais du Maroc.Si l'Homo sapiens vivait bien il y a 200 000 ans à l'est de l'Afrique, l'équipe du professeur Jean-Jacques Hublin vient de démontrer que 100 000 ans plus tôt, d'autres Homo sapiens peuplaient déjà le nord-est du continent. Des fragments fossilisés de cinq individus ont été découverts par hasard au Maroc dans la mine de Jebel Irhoud. La datation est formelle : -300 000 ans. Cela change totalement le scénario établi de l'apparition de notre ancêtre Homo sapiens sur le continent africain. \"Le berceau de l'humanité, c'est l'Afrique\", explique le professeur d'anthropologie. L'humanité n'a pas de date et de lieu de naissance Ces ancêtres ont des faciès modernes, mesurent 1m60, ont d'excellentes dents. Leur crâne est en revanche plus plat, leur cerveau étant encore en développement. Il s'agissait de chasseurs-cueilleurs, bien adaptés à des chasses en savane. Pour le professeur Yves Coppens, cette découverte montre bien que l'humanité n'a pas de date et de lieu de naissance, mais bien plusieurs foyers à plusieurs époques sur le même continent. Ce continent africain, nos ancêtres y séjourneront 250 000 ans avant que certains partent pour peupler le reste du monde.","date":"2017-06-07T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/homo-sapiens-notre-espece-est-100-000-ans-plus-vieille-que-ce-que-l-on-pensait_2226551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-juin-2017_2215922.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses des Féeries du Pont du Gard","description":"France 3 vous emmène dans les coulisses des Féeries du Pont du Gard, un spectacle Sons et lumières qui aura lieu le week-end prochain sur ce site grandiose construit par les Romains.Chaque année, en juin, à la nuit tombée, l'un des plus vieux ponts de France s'habille de lumière. Une performance artistique qui associe projections vidéo, feux d'artifice, et comédiens. En France, les rois de la pyrotechnie sont les artistes du Groupe F. Ils ont pris possession des lieux depuis dix jours déjà. \"Nous sommes en train de mettre des inflammateurs électriques à l'intérieur d'une chandelle. Au moment où la chandelle devra partir, le petit bout qu'il y a là-dedans explosera et enflammera la chandelle qui partira. Les chandelles sont super, il y en a dix en une\", explique Rachel Cronier, comédienne et artificière. Une plage sous haute surveillance Dix en un, c'est-à-dire dix effets pour une seule chandelle. Des munitions qui une fois amorcées sont à manipuler avec précaution. Comme l'explique Jonas Bidault, directeur technique du Groupe F, les munitions sont transportées avec \"des remorques pyrotechniques. On les prépare ici, et ensuite on les descend pour les mettre en place le long du gardon\". À douze heures du spectacle, la plage est placée sous haute surveillance.","date":"2017-06-07T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/dans-les-coulisses-des-feeries-du-pont-du-gard_2226537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-juin-2017_2215922.html","containsWordGlobalWarming":false}
