{"title":"Agriculteurs : les mobilisations vont s'intensifier","description":"Malgré leur rencontre avec les préfets, les agriculteurs ne comptent pas lever les blocages. Au contraire, ils sont bien décidés à intensifier les mobilisations.Des dizaines de tracteurs bloquent la N124 près de L’Isle-Jourdain (Gers) et l'on aperçoit un cercueil, symbole du désespoir des agriculteurs. Même message sur l’A64 à Carbonne (Haute-Garonne) : troisième nuit dehors et la nuit s’organise avec une grande détermination. Les agriculteurs expriment leur colère : “Les gens en ont ras-le-bol, ils n’y arrivent plus, on nous met de plus en plus de normes, faut payer de plus en plus et ça, ce n’est plus possible aujourd’hui”, déplore l’un d’entre eux. Une rencontre prévue avec le Premier ministre Demain, les agriculteurs rencontreront le Premier ministre et ils comptent bien se faire entendre. Jérôme Despey, Premier Vice-président de la FNSEA, témoigne des demandes qui seront faites à Gabriel Attal : “Il faut maintenant passer aux actes. Nous demandons et nous allons demander au Premier ministre une pause normative et une pause environnementale.” Face à ce mouvement, le gouvernement craint qu’il perdure dans le temps, à l’image de celui des gilets jaunes.","date":"2024-01-21T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/agriculteurs-les-mobilisations-vont-s-intensifier_6317787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-21-janvier-2024_6283551.html","containsWordGlobalWarming":false}
{"title":"Saint-Denis : après deux rixes mortelles, l'appel au calme du maire","description":"En l’espace de quelques jours, deux adolescents sont morts après avoir été agressés. Des rixes sont à l’origine de ces morts violentes à Saint-Denis. Lors d’un discours riche en émotions, le matin du dimanche 21 janvier, le maire a lancé un appel au calme.Scolarisé dans un lycée professionnel de Saint-Denis, l’adolescent de 18 ans venait passer son bac blanc mercredi matin. Sur le chemin, il a été agressé à coups de machette par plusieurs individus : grièvement blessé, il est décédé dans la soirée du 20 janvier. Cette mort violente suscite l’inquiétude dans la ville : “C’est un peu angoissant par rapport aux élèves qui viennent étudier et qui peuvent être pris dans des rixes, ce n’est pas très encourageant”, déplore un étudiant. Un hommage pour Sedan En moins d’une semaine, deux adolescents ont été mortellement blessés : le matin du 21 janvier, un hommage était organisé pour Sedan, un collégien de 14 ans qui a été tué dans le métro. Lors de la cérémonie, le maire a appelé au calme : “Pour pouvoir faire la lumière, il y a besoin de calme, de sérénité, pour que la justice, la police, puissent faire leur travail. C’est le souhait de la famille de Sedan et c’est mon souhait”.","date":"2024-01-21T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-saint-denis/saint-denis-apres-deux-rixes-mortelles-l-appel-au-calme-du-maire_6317778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-21-janvier-2024_6283551.html","containsWordGlobalWarming":false}
