{"title":"Cancers pédiatriques : pourquoi tant de cas inexpliqués dans l'Eure ?","description":"Dans l'Eure, un long combat vient de commencer pour plusieurs familles. Ces dernières années, onze cas de cancer ont été diagnostiqués chez des enfants. Un chiffre anormalement élevé.  Des mères dans l'Eure veulent savoir s'il y a dans leur environnement un élément toxique à l'origine des cancers que leurs enfants ont développés il y a quatre ans. Et ce ne sont pas les seules dans les environs. En effet, onze cas ont été déclarés entre 2017 et 2019, quatre nouveaux depuis. Suite à un prélèvement de cheveux sur un enfant malade ou non, elles ont détecté la présence de plombs et d'autres matières. C'est une piste parmi d'autres. Dans leur collimateur, il y a les antennes relais, mais bien d'autres suspects sur les communes d'Igoville et Pont-de-l'Arche. La zone comporte plusieurs usines potentiellement polluantes, ainsi qu'un important trafic routier: 25 000 véhicules et beaucoup de camions circulent chaque jour sur cette route. Le maire aussi s'interroge. Les autorités sanitaires ont bien ouvert une enquête jugeant les cas de leucémie trop élevés sur une période donnée. Toutefois, aucun facteur commun n'a été trouvé. Une absence de réponse insupportable pour les familles et frustrante pour les chercheurs. Des études sont en cours, mais de leur côté, ces mères de famille entendent poursuivre leurs investigations. TF1 | Reportage C. Bayle, M. Dupont, D. Salmon","date":"2022-06-12T15:41:13.438Z","order":0,"presenter":"","authors":["C. Bayle","M. Dupont","D. Salmon"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-cancers-pediatriques-pourquoi-tant-de-cas-inexpliques-dans-l-eure-2222891.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pic de chaleur : jusqu'à 38 °C à l'ombre","description":"Cette journée de dimanche s'annonce ensoleillée, peut-être même un peu trop. Dans le Sud, des records de température devraient encore être battus.  La température devrait grimper encore toute la semaine dans le sud. Samedi à Nîmes (Gard), il a fait 36,7 °C. Du jamais-vu en un siècle. Et l'air est resté très chaud dans la nuit. Ce dimanche matin, la chaleur est déjà étouffante avec 29 °C au thermomètre: \"il fait déjà très chaud, et l'après-midi les gens restent chez eux\", \"c'est quand même bien bizarre, mais je pense que plus on va aller, plus il va faire chaud\", \"je me suis levé pour me doucher donc mauvaise nuit\". En plein centre-ville, tout le monde cherche la fraîcheur, et les animaux ne s'y trompent pas. Rien de mieux qu'une boisson fraîche. Les terrasses sont déjà bien remplies. En revanche, pas question de commander un café, même les clients fidèles ont changé leurs habitudes. \"Beaucoup de sodas, de boissons fraîches et de boissons gazeuses. Je pense que ça a à voir avec la canicule qui va arriver\", explique un serveur. La canicule est provoquée par un vaste nuage d'air chaud en provenance d'Afrique. Les fortes chaleurs pourraient s'accentuer dès la semaine prochaine. TF1 | Reportage A. Cazabonne, J.V. Molinier","date":"2022-06-12T15:41:14.456Z","order":0,"presenter":"","authors":["A. Cazabonne","J.V. Molinier"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-pic-de-chaleur-jusqu-a-38-c-a-l-ombre-2222879.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pape François : la tentation du renoncement","description":"Le pape François pourrait-il démissionner à l’instar de son prédécesseur Benoît XVI ? La rumeur revient régulièrement dans les rues de Rome.  Depuis un an, la santé du pape est un sujet récurrent. Après une opération du côlon, des sciatiques récurrentes, le voilà désormais qui souffre du genou, et qui renonce à son voyage en Afrique. Il n’en fallait pas davantage pour que quelques observateurs spéculent sur la fin prochaine de son pontificat, et même de sa démission. Le pape a coché deux dates qui intriguent dans son agenda : le 27 et le 28 août. La première date, il a convié à Rome 200 cardinaux pour une cérémonie d’investiture. Pour certains, c’est une occasion pour annoncer au monde son renoncement. Le 28 août, François se rendra à l’Aquila (Italie) pour se recueillir. Ce sera comme son prédécesseur Benoît XVI, venu se recueillir sur le tombeau du pape démissionnaire Célestin V, avant de renoncer à sa charge. Caroline Pigozzi, grand reporter à Paris Match, ne croit pas à l’hypothèse d’une démission, et encore moins pour des raisons de santé. D’autant plus que si le pape François démissionnait, il y aurait deux papes à la retraite et un autre en exercice. C’est difficilement concevable, au sein de l’Église catholique. TF1 | Reportage S. Pinatel, T. Rolnik","date":"2022-06-12T15:41:13.157Z","order":0,"presenter":"","authors":["S. Pinatel","T. Rolnik"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-pape-francois-la-tentation-du-renoncement-2222886.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pop Air, une bulle de légèreté","description":"Si vous cherchez un peu de légèreté en ce moment, Pop Air est faite pour vous. C'est une exposition étonnante qui tente de vous immerger sous 1,2 million de petites balles.  C'est aveuglant, c'est féerique et c'est attirant. Bienvenue dans un monde de bulles complètement déroutant. Mais qu'est-ce que c'est exactement ? Sous la grande halle de la Villette, Pop Air tente de vous immerger sous 1,2 million de petites balles, dans une piscine de 400 mètres carrés. Alors, vous serez sûrement un peu perdu dans la piscine à balles, mais aussi dans cet univers. Est-ce que c'est de l'art, ou est-ce que c'est un jeu ? C'est un monde dans lequel l'équipe d'entretien installe environ 1 000 nouveaux ballons chaque jour. C'est un univers où les artistes de passage utilisent des chariots élévateurs pour réparer leurs œuvres, parfois déchirés jusqu'au plafond, par des spectateurs trop enthousiastes. Car partout dans l'exposition, ses visiteurs sont autorisés à se prendre en photo avec les œuvres gonflables pour à la fois créer un effet ludique. Le marketing au service de l'art, ça marche. Aux alentours de 200 000 spectateurs se seraient déjà amusé dans cette exposition gonflable et gonflée. TF1 | Reportage S. Millanvoye, T. Rolnik, S. Fortin","date":"2022-06-12T15:41:12.747Z","order":0,"presenter":"","authors":["S. Millanvoye","T. Rolnik","S. Fortin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-pop-air-une-bulle-de-legerete-2222892.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Labradoodle : aux États-Unis, ils sont tous \"wouf\" de ce chien","description":"Un éleveur a eu l'idée de croiser un labrador et un caniche. Le \"labradoodle\" était né, avec des très grandes qualités. Si des millions de foyers américains l'ont adopté, cette manipulation génétique commence à montrer ses limites.  Dans les rues des États-Unis, il y a trois choses que l'on croise en moins de dix minutes : des pick-ups, des drapeaux et des \"labradoodles\". Ces grands chiens aux poils frisés presque inconnus dans l'Hexagone ont envahi les parcs canins des grandes villes américaines. Yolanda Henry s'est lancé dans l'élevage très lucratif de labradoodle. À notre grand regret, il n'y a aucun chiot, car ils ont tous été vendus. À chaque nouvelle portée, les labradoodles se vendent comme des petits pains ((leur prix varie de 1500 à 3000 dollars), malgré un prix bien supérieur aux autres races de chiens. Comme les caniches, le poil des labradoodles ne fait pas éternuer les plus sensibles. Il y a quelques années, un éleveur a voulu offrir le chien parfait à une amie aveugle mariée à un homme allergique aux animaux. Son idée était de croiser un caniche mâle, dont pelage suscite peu d'allergie, à un labrador femelle, la race des chien-guides. Neuf semaines plus tard, les premiers labradoodles venaient au monde. Depuis, ils ont envahi les États-Unis. Des éleveurs peu scrupuleux ont en l'industrialisé la production, quitte à croiser des chiens ayant des tares génétiques. Selon certains spécialistes, les labradoodles seraient enclin à développer des problèmes de santé ou de comportements, comme de l'agressivité. Sur Internet, il n'est pas rare de trouver des témoignages des propriétaires désemparés. L'inventeur du labradoodles, lui-même, a récemment déclaré regretter sa création. En partie à cause de ces problèmes génétiques, et malgré leurs incroyables succès, les labradoodles ne sont pas toujours pas reconnus comme une race à part entière aux États-Unis. T F1 | Reportage A. de Precigout, T. Collet","date":"2022-06-12T15:41:15.286Z","order":0,"presenter":"","authors":["A. de Precigout","T. Collet"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-labradoodle-la-nouvelle-race-qui-a-conquis-l-amerique-2222869.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Législatives : où sont passés les électeurs ?","description":"À la mi-journée, la participation de ce premier tour des élections législatives s'élève à seulement 18,43%. Par conséquent, à quoi les 48 millions d'électeurs ont-ils consacré leur matinée ?  Il fait près de 30 degrés sur le rivage marseillais et les plages sont bondées. Certains ont la tête très loin des élections. Le premier tour des législatives ne suscite pas beaucoup d'intérêt. À la mi-journée, le taux de participation nationale pour les élections législatives est en baisse par rapport à 2017. Sur ce marché du Plessis-Robinson, chacun a son excuse pour ne pas se rendre aux urnes ce dimanche. Aux pieds des volcans d'Auvergne, Saint-Gènes-Champanelle, elle, fait figure de bon élève, près de 85% de participation à la présidentielle. Alors entre vélos, joggings et autres activités, pas besoin de choisir pour ses habitants. Voter, c'est un droit et un devoir que partage Samia, aveugle de naissance. Pour elle, se déplacer ce dimanche pour voter est une évidence. Grâce à une application sur son téléphone, elle a pu prendre connaissance de tous les programmes des candidats et son choix est fait. Dans les grandes villes de l'Hexagone, les bureaux ferment à 20 heures, et entre 18 et 19 heures, dans les plus petites communes. TF1 | Reportage M. Chantrait, T. Leproux, G. Frixon, A. Etcheverry, D. Sitbon","date":"2022-06-12T15:41:14.957Z","order":0,"presenter":"","authors":["M. Chantrait","T. Leproux","G. Frixon","A. Etcheverry","D. Sitbon"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-legislatives-ou-sont-passes-les-electeurs-2222889.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Piscines : des fermetures estivales prévues cet été","description":"La municipalité d'Avignon vient d'annoncer que quatre des cinq piscines publiques fermeront leur porte à partir du 1er juillet. Dans le sud de la France, la sécheresse sera également à l'origine de plusieurs fermetures estivales.  Dans la commune d’Avignon, les habitants profitent un maximum des piscines municipales de la commune avant la fermeture de certaines d’entre elles. La municipalité de la ville, située dans le Vaucluse, a annoncé que quatre des cinq piscines de la ville seront fermées cet été. Les fermetures des piscines municipales interviennent dans un contexte de crise de l’énergie, avec des coûts élevés pour leur entretien et leur utilisation. Pour les 92.000 habitants de la commune, c’est une mauvaise nouvelle. “L’intérêt de ces petites piscines, ça reste conviviale, pas très onéreux accessible à tous quand on est intramuros”, témoigne une habitante aux journalistes des équipes du JT de 13H. D’autres communes de la région Provence-Alpes-Côte d’Azur sont également touchées par la fermeture de leurs piscines. C’est notamment le cas à Annot, en raison de la sécheresse et du manque de pluie sur le territoire. La région PACA est en situation de “vigilance sécheresse” depuis le mois d’avril, avec de nombreuses mesures mises en place, dont l’interdiction d’arroser ses plantes ou de laver sa voiture entre certaines heures de la journée. D’après l’outil Propluvia du ministère de la transition écologique, le sud-est de la France est grandement concerné par des restrictions d’utilisation d’eau et une surveillance accrue des cours d’eau, parfois à sec.","date":"2022-06-12T15:41:13.672Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-piscines-vont-elles-devoir-fermer-tout-l-ete-2222882.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Les méduses font leur grand retour sur les plages","description":"Le mollusque marin fait son apparition en masse sur les plages du Var. Pour réduire les cas de piqûre, les sapeurs pompiers font de la prévention auprès des baigneurs.  Avec le retour du soleil et des températures élevées, les amateurs de baignade au bord de mer sont de plus en plus nombreux, tout comme les méduses. C’est notamment le cas dans le département du Var, où un nombre élevé de signalement du mollusque a été effectué au cours de ces derniers jours. La préfecture du Var a notamment dû communiquer sur la situation, en alertant la population sur la présence massive de méduses sur le littoral. “Méduses signalées sur les plages du Var. Prudence avant de se jeter à l'eau”, indique le compte Twitter de la préfecture du Var. Sur certaines plages, les baigneurs ne sont pas présents en masse, contrairement aux méduses qui se reproduisent en masse en raison de la hausse des températures, comme le montre le reportage des équipes du JT de 13H de TF1 Le drapeau jaune, indiquant une baignade dangereuse mais autorisée, est parfois hissé, avec la présence de sapeurs-pompiers qui n’hésitent pas à rappeler les gestes importants en cas de piqûre de méduses particulièrement urticantes. “La réaction basique, c’est déjà de sortir de l’eau pour éviter de faire un malaise et ensuite rincer abondamment à l’eau de mer. Et derrière, il va falloir essayer de retirer le filament en faisant attention, parce que c’est toujours venimeux”, explique aux journalistes de TF1 le lieutenant Raphaël Imbert, sapeur-pompier dans le Var.","date":"2022-06-12T15:41:14.210Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-meduses-attention-ca-va-piquer-2222883.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Premier tour des législatives : une abstention massive","description":"Le taux de participation aux votes pour les législatives est faible dans nombreux départements. Est-ce que dans la commune du Viry-Châtillon (Essonne) aussi, la tendance était à l’abstention massive ?  La tendance de vote à Viry-Châtillon (Essonne) n’était pas fantastique. En revanche, le département s’en sort un peu mieux que la moyenne nationale. Le taux de participation aux votes était de 20%, à midi. Cela dit, il y a des départements qui font beaucoup mieux. Le meilleur est le Lot, avec 27,8% de votants, juste devant le Cantal. À l’inverse, tout en bas de l’échelle se trouve Seine-Saint-Denis, avec 9,8%. C’est très peu mobilisé ce dimanche matin, de même que dans le Val-de-Marne. Cette abstention massive va avoir des conséquences pour certains candidats. En effet, il ne suffira pas de réunir 50% des suffrages ce dimanche soir, pour être élu dès le premier tour. Il faudra aussi que 25% des inscrits sur les listes aient voté. Sinon, il faudra passer par un second tour dimanche prochain. TF1 | Duplex D. PIERESCHI","date":"2022-06-12T15:41:14.745Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-premier-tour-des-legislatives-une-abstraction-massive-2222890.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Zoom : la route des oasis","description":"Notre zoom nous emmène au Sud du Maroc, entre Marrakech et Ouarzazate. Partons sur la route des oasis du Haut Atlas, une alternance de déserts de pierres et de sable où surgissent parfois des jardins verdoyants.  Plus de doute, le Maroc est bien le royaume du deux-roues. Pour rejoindre le Sud du pays à moto, il y a une épreuve à passer : sortir de Marrakech. Moins de 50 km plus tard, nous plongeons dans un monde rural, le Maroc des petits agriculteurs. Une terre rouge où poussent des milliers d'oliviers et des centaines de petites parcelles de céréales. Pour rejoindre la région de Ouarzazate à une centaine de kilomètres, la terre rouge s'invite sur le bitume. Au loin, l'obstacle est de taille : le Haut Atlas. Dans la vallée d'Ounila, les oasis se succèdent au fond de la faille creusée par la rivière. Un décor d'ocre et de vert sur des dizaines de kilomètres. Avec ses douze kilomètres de long, l'oasis de Fint est un petit paradis de palmiers et de laurier-rose. La palmeraie de Skoura et les gorges du Dadès sont des merveilles de plus. La vallée du Drâa abrite la plus grande palmeraie du monde avec 220 km de long. Les montagnes de sable de l'Erg de Lihoudi peuvent atteindre plus de dix mètres de haut. TF1 | Reportage M. Dupont, C. Nieulac","date":"2022-06-12T15:41:12.492Z","order":0,"presenter":"","authors":["M. Dupont","C. Nieulac"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-zoom-la-route-des-oasis-2222888.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
