{"title":"Camargue : à la rencontre des dauphins près du Grau-du-Roi","description":"Au Grau-du-Roi, les visiteurs ont la possibilité d'effectuer des sorties en mer pour observer des dauphins. Un spectacle qui ravit petits et grands.Au petit matin, le port du Grau-du-Roi (Gard), sommeille encore. Les plus courageux se sont levés à l'aube. Cap à l’Est, le capitaine y a repéré des dauphins. Après une heure de navigation, d'attente et surtout d'impatience, place au spectacle. La magie de l'instant opère. \"C’est incroyable, je ne m’attendais pas à les voir d’aussi près, c'est magnifique\", explique une passagère. Les dauphins sont nombreux en Méditerranée. L’espèce passe un quart de son temps à s'alimenter et dans ces eaux, elle trouve son bonheur. Photographier et répertorier Et tout cliché a son importance pour répertorier le grand dauphin. \"Moi, les photos que je fais ici, en fin de saison, je fais un gros dossier et je donne tout au Parc naturel régional de Camargue. Ça leur permet d'avoir des données supplémentaires aux leurs\", explique Ugo Latriche, guide naturaliste. Après l'excitation, retour à la contemplation. La rencontre a marqué les esprits. Mais il est déjà l'heure de changer de route. Les grands dauphins, eux, ont tout un monde explorer.","date":"2023-08-17T00:00:00.000Z","order":10,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/occitanie/gard/camargue-a-la-rencontre-des-dauphins-pres-du-grau-du-roi_6011063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Canada : face aux incendies incontrôlables, des familles prennent la fuite","description":"Dans le nord-ouest du Canada, les forêts sont ravagées par les flammes. Effrayées, des familles décident de prendre la route. Ce périple n’est pas sans risques.Comment savoir par où attaquer le feu quand il est partout ? Des mégafeux ravagent les forêts du Canada. 230 incendies sont balayés par les vents. Les flammes sont désormais à moins de 16 km de la principale ville du Grand Nord, Yellowknife. Avec la sécheresse et les températures caniculaires, rien ne semble pouvoir les arrêter. Les 20 000 habitants ont reçu l’ordre d’évacuer. Mais partir, c’est aussi prendre le risque d’être piégé par les flammes. 168 000 hectares partis en fumée Deux amies contactées par France 2 indiquent avoir pris la route et craignent de ne pas s’en sortir. \"La route était vraiment effrayante. On a vu beaucoup de flammes. […] Ça faisait très peur. Il y avait très peu de visibilité\", témoigne l’une des deux jeunes femmes. Par endroits, c’est très difficile, voire impossible de fuir en voiture, alors l’armée canadienne multiplie les évacuations aériennes. Quand les rescapés sont enfin à l’abri, ils ont du mal à réaliser. \"Ça fait tellement de bien d’être ici et de pouvoir respirer\", assure un homme. Les feux ont déjà ravagé 168 000 hectares. L’état d’urgence a été décrété dans les territoires du nord-ouest canadien.","date":"2023-08-17T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/canada-face-aux-incendies-incontrolables-des-familles-prennent-la-fuite_6011069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Canicule : les Lyonnais subissent les chaleurs élevées","description":"Le Rhône est placé en vigilance orange canicule par Météo-France, jeudi 17 août. À Lyon, les habitants tentent de se rafraîchir par tous les moyens. Reportage.Une ville qui a de plus en plus chaud. À Lyon (Rhône), c’est la septième journée consécutive avec des températures élevées. Jeudi 17 août, c’est la deuxième canicule de l’été. >> Réchauffement climatique : causes, conséquences, solutions... Nos réponses à vos questions sur une préoccupation devenue quotidienne Les habitants rencontrés sur un marché endurent et subissent. \"À partir de midi à la maison, ça commence à se réchauffer. On ne peut pas faire grand-chose\", témoigne une femme. Une retraitée qui s’est installée dans le centre de Lyon en 2013 estime que les étés sont de moins en moins respirables. \"Il y a dix ans, on ne souffrait pas comme ça\" assure-t-elle. Un phénomène récurrent La particularité, c’est que les nuits restent chaudes avec un thermomètre qui ne descend pas plus bas que 20° C. Selon les prévisionnistes de Météo-France, ce phénomène serait de plus en plus fréquent. Christian David, prévisionniste, explique : \"Avant, des nuits à 20° C, il n’y en avait que deux en moyenne par an. […] Nous en sommes maintenant à 12 par an en moyenne sur les 30 dernières années.\" >> Climat : fait-il chaud ou froid pour la saison ? Comparez la météo du jour à l'historique des températures des dernières décennies Les habitudes des habitants changent. Ils modifient leurs horaires de sorties. \"On cherche des endroits où les enfants peuvent se rafraîchir\", indique une Lyonnaise.","date":"2023-08-17T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-les-lyonnais-subissent-les-chaleurs-elevees_6011003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":true}
{"title":"Environnement : au Royaume-Uni, des graines sont conservées dans un bunker","description":"Dans le monde, 400 000 espèces de plantes sauvages sont menacées. Alors, près de Londres, un groupe de scientifiques a créé une réserve qui abrite près de 20 % de la flore de la planète. Découverte.L’allure futuriste du bâtiment détone dans la campagne anglaise, mais donne le ton de ce qui se joue ici. Il renferme l’avenir de la nature du monde entier. Un bunker des plantes, où sont conservées près de 2,5 milliards de graines de toute sorte d’espèce. Ce trésor est ultra-sécurisé. Le Dr Elinor Breman est à la tête de cette arche de Noé des plantes. Elle suit un protocole très précis. Dans une chambre froide, les graines sont déshydratées, puis congelées. 40 000 plantes sont déjà représentées sur des étagères. Sauver des espèces \"Il y a des formes variées de graines. Celles-ci sont assez folles ! On dirait des pâtes en tourbillon. […] Ici, c’est comme un garde-manger de la nature\", explique le Dr Elinor Breman. Plus de 190 pays ont déjà confié le stockage de leurs graines à cette banque des plantes. Cet échange a permis à certains pays de sauver des espèces, comme l’Australie. Conservées dans les chambres froides, les graines pourraient survivre pendant des centaines d’années en attendant d’être utilisées. Pour s’assurer de leur résistance, elles sont mises à germer tous les dix ans dans un laboratoire.","date":"2023-08-17T00:00:00.000Z","order":9,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-au-royaume-uni-des-graines-sont-conservees-dans-un-bunker_6011096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : à la découverte du pain bagnat, le sandwich iconique de Nice","description":"Cette semaine, le 13 Heures vous dévoile les secrets des sandwichs de nos régions. Jeudi 17 août, direction Nice pour découvrir la recette du pain bagnat.Le pain bagnat est une spécialité niçoise qui règne en maître dans les kiosques de restauration rapide de la ville. Sur les plages de Nice (Alpes-Maritimes), on le déguste volontiers à l’heure du déjeuner. \"C’est une merveille. C’est un trésor niçois\", s’émerveille un homme. Une touriste assure que \"c’est très frais et très bon\". Pour tenter de percer le secret de ce sandwich, il faut prendre rendez-vous dans un kiosque de Nice qui prépare le pain bagnat de père en fils. Un pain adéquat Près de 300 sandwichs sont préparés par jour. Depuis plus de 30 ans, la recette n’a pas changé. \"On met des tomates. […] Ensuite, on met une belle poignée de légumes. […] On ajoute du thon et on tranche l’œuf. […] On ajoute les anchois\", explique Ornella Pellegrino, la gérante du kiosque le Tintin. Cette passionnée assaisonne ensuite avec du sel, du vinaigre, du poivre et beaucoup d’huile d’olive. Mais pour réussir cette spécialité niçoise, il faut avoir le pain adéquat.","date":"2023-08-17T00:00:00.000Z","order":11,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-a-la-decouverte-du-pain-bagnat-le-sandwich-iconique-de-nice_6011102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Inflation : des Français font leurs courses en Italie","description":"Les Azuréens sont de plus en plus nombreux à faire leurs courses en Italie. Dans un magasin de Vintimille, 90% des clients sont français. Reportage.Pour faire de bonnes affaires de l’autre côté de la frontière, il faut savoir être patient. Une Niçoise vient régulièrement faire ses courses dans une grande surface italienne pour des produits bien particuliers. \"Il y a plein de choses moins chers qu’en France\", assure cette cliente qui achète notamment des produits traiteurs et de l’huile d’olive. Avec un caddie moins cher en Italie qu’en France, 90% de la clientèle du magasin est française. \"On vient en Italie pour la charcuterie qui est très bonne\", indique un homme. Une inflation contenue Si le directeur du magasin reconnaît que l’inflation touche 15 à 20% de ses produits. Il arrive à maintenir des prix bas sur de nombreuses références. \"On donne aux clients le meilleur prix\", certifie Marcello Orengo, le propriétaire. Pour rentabiliser les frais de transport jusqu’en Italie, certains Français ont leur astuce. \"On part à quatre ou cinq […] et on partage [les frais]\", fait savoir une femme.","date":"2023-08-17T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-des-francais-font-leurs-courses-en-italie_6011087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Isolement des seniors : le Secours populaire organise une croisière sur la Seine","description":"Afin de lutter contre l’isolement des seniors, le Secours populaire organise une croisière sur la Seine. Pour les 300 bénéficiaires, c’est une journée inoubliable.300 personnes isolées sont invitées par le Secours populaire pour faire une croisière sur la Seine. Ils embarquent à bord du navire. Le parrain de cette édition 2023 est prestigieux : le comédien Bernard Menez. \"Normalement, sur le Seine, il n’y a pas d’iceberg\", s’amuse-t-il. L’aventure débute par une déambulation fluviale le long des plus monuments parisiens. Yves qui habite Trappes (Yvelines) n’a pas souvent l’occasion de voir ces monuments. \"J’aime bien observer. Ce n'est pas tous les jours qu’on voit Paris\", témoigne-t-il. Créer du lien social L’objectif de cette journée est de rompre la solitude et de créer des liens. Originaire de Saint-Ouen (Seine-Saint-Denis), Marie va avoir 80 ans. Pour rien au monde, elle n’aurait raté cette invitation. \"On a tout de suite sympathisé. […] C’est magnifique\", s’émerveille-t-elle. Un homme assure que \"même à la retraite\", il faut \"continuer à côtoyer son frangin\". Cela fait 20 ans que le Secours populaire organise cette journée. Un cadeau précieux pour ces personnes souvent très démunies.","date":"2023-08-17T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/senior/isolement-des-seniors-le-secours-populaire-organise-une-croisiere-sur-la-seine_6011090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Justice : deux sœurs jugées pour injections illégales de botox","description":"Deux sœurs doivent être jugées, jeudi 17 août, à Valenciennes, pour exercice illégal de la médecine. Elles auraient empoché plus de 120 000 euros en injectant du botox à des patientes approchées sur les réseaux sociaux.La seule chose qui soulage Benoît aujourd’hui, c’est de l’eau froide sur la peau. En 2021, ce quinquagénaire avait décidé de retrouver le visage de sa jeunesse grâce au botox et à l’acide hyaluronique. Seulement ses injections ont provoqué de graves séquelles. \"Il y avait des difformités, des gonflements anormaux et des maux de tête. […] Plus on avançait et pire, c’était\", décrit Benoît qui \"s’est retrouvé comme un lépreux\". 26 plaintes déposées Les responsables de ces injections, deux sœurs louaient ponctuellement des salons et se faisaient connaître sur Internet. L’une d’elles se faisait même appeler docteur. Les deux sœurs n’avaient pourtant aucune qualification médicale. Au terme de l’enquête, la brigade de recherche de la gendarmerie de Lille saisit des centaines de produits non-homologués et des milliers d’euros en liquide. Les escrocs exerçaient dans le Nord et région parisienne. 600 personnes auraient reçu ces injections illégales, 26 ont porté plainte. Les deux prévenues devront notamment répondre devant le tribunal judiciaire de Valenciennes (Nord) d’escroquerie et d’exercice illégal de la médecine.","date":"2023-08-17T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/justice-deux-s-urs-jugees-pour-injections-illegales-de-botox_6011075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Mort du principal d'un collège à Lisieux : une affaire qui interloque les habitants","description":"À Lisieux, six jours après la mort du principal d’un collège, les habitants s’interrogent sur les causes du décès. Mercredi, le procureur assurait que toutes les pistes étaient envisagées.L’enquête progresse, mais soulève toujours autant de questions. Il y a bien eu effraction dans le collège Pierre-Simon de Laplace à Lisieux (Calvados), vendredi 11 août. Deux jeunes de 17 et 19 ans, dont un ancien élève, ont confirmé avoir défoncé la porte pour s’introduire dans l’établissement. Ils se sont même filmés en le faisant. Rien de très surprenant pour une voisine qui affirme voir régulièrement des instituts. Une tierce personne dans l’établissement ? Vendredi, quand l’alarme retentit à 5h59, les deux jeunes alcoolisés prennent la fuite. Leurs téléphones confirment qu’ils n’étaient plus dans le quartier quand le proviseur est arrivé à 6h34. En revanche, ils affirment avoir entendu des bruits dans le collège, et même des pas, selon leur avocat. Cela laisserait penser qu’une tierce personne était présente. Autant d’éléments qui questionnent les habitants de Lisieux. Le procureur a indiqué, mercredi 16 août, que les enquêteurs travailler sur toutes les pistes.","date":"2023-08-17T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/mort-du-principal-d-un-college-a-lisieux-une-affaire-qui-interloque-les-habitants_6011066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Rentrée : des communes proposent des kits de fournitures scolaires gratuits","description":"Afin de lutter contre les inégalités, des communes proposent des kits de fournitures scolaires gratuits. À Châtillon (Hauts-de-Seine), cette initiative est appréciée par les parents d’élèves.La rentrée n’est que dans deux semaines, mais à Châtillon (Hauts-de-Seine), elle se prépare déjà. Dans des cartons, se trouvent les kits de fournitures scolaires proposés gratuitement à tous les élèves de la ville, de la petite section au CM2. \"On a près de 3 000 kits qui sont répartis sur les 13 écoles de la commune. Ils vont être distribués à partir de la semaine prochaine dans toutes nos écoles\", explique Nadège Azzaz, l’édile PS de la commune. Ce dispositif existe depuis trois ans. Jusqu’à 20 fournitures sont offertes. Un coup de pouce apprécié par les parents Pour la ville, ce service coûte 45 000 euros. Selon la maire, cet investissement est nécessaire pour assurer une rentrée équitable. \"On ne stigmatise aucune famille. Tous les enfants disposent de la même chose à Châtillon\", assure-t-elle. Cette aide est la bienvenue pour aide-soignante. \"C’est une bonne surprise. Avec l’inflation, […] c’est un bon petit coup de pouce pour les parents\", souligne cette mère de famille. Plusieurs communes proposent ces kits gratuits à l’approche de la rentrée. À Lille (Nord), seul le cartable, la trousse et l’agenda restent à la charge des familles.","date":"2023-08-17T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/rentree/rentree-des-communes-proposent-des-kits-de-fournitures-scolaires-gratuits_6011006.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Tibet : le combat quotidien des \"nonnes Kung-fu\"","description":"Dans leur monastère tibétain, les \"nonnes Kung-fu\" prient, danses et apprennent les arts martiaux comme les hommes. Une exception pour cette lignée bouddhiste axée vers le féminisme.Au lever du jour, dans ce monastère bouddhiste, les nonnes se présentent épée à la main, le regard dur. Ce matin-là comme chaque jour, elles se livrent à une chorégraphie guerrière de deux heures. Une routine matinale surprenante pour ces femmes qui prêchent la non-violence et sont souvent destinées à une vie de prière et de méditation. La journée des nonnes commence à 3h du matin. Elles se retrouvent pour des prières chantées, accompagnées d'instruments. C'est un rituel quotidien pour tous les religieux bouddhistes. \"Faire autant que les hommes\" Dans les couvents pour femmes, des hommes se déplacent habituellement pour célébrer l'office. Mais ici, ce sont les nonnes qui dirigent la cérémonie. Si les nonnes Kung-fu ont autant de droits, c'est parce que la lignée bouddhiste dont elles sont issues a voulu donner plus de pouvoir aux femmes, dès les années 1990. Aujourd'hui, les nonnes peuvent pratiquer des danses religieuses, apprendre les textes sacrés ou encore faire du bricolage. Les plus jeunes sont supervisées par Jigme Yangchen Ghamon. \"Avant, les parents disaient à leurs filles qu'elles n'avaient pas le droit de faire certaines choses. Ici on leur apprend qu'elles peuvent tout faire, autant que les hommes\", explique-t-elle.","date":"2023-08-17T00:00:00.000Z","order":12,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/religion/tibet-le-combat-quotidien-des-nonnes-kung-fu_6011072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : le van a toujours plus la cote","description":"De plus en plus de Français optent pour des vacances à bord de leur van. Un investissement coûteux, mais un peu moins pour ceux qui décident de l'aménager eux-mêmes.Camille, ce matin-là, concrétise son rêve. Avoir une maison sur roues. Cette salariée a acheté un van qu'elle est venue faire transformer dans un atelier. À l'intérieur, 4 m2, mais tout le confort nécessaire. Elle a fait appel à un aménageur spécialisé. Depuis trois ans, l’artisan a vu la demande exploser. \"Dans 90 % des cas les clients nous apportent leur véhicule, et en fonction de leur projet on fait un aménagement sur mesure\". Camille a payé son van 20 000 euros et 15 000 € supplémentaires pour l'aménagement. Le van de plus en plus prisé En France, le van est toujours plus populaire. Les ventes grimpent en flèche, plus 27 % en trois ans. Et certains vont même encore plus loin, comme avec ce bus de 12 mètres de long que la famille Marlier aménage elle-même. Elena et Martin sont artisans dans le bâtiment et ici, tout le monde met la main à la pâte. Les parents se donnent quatre mois pour finir tous les travaux. Le bus, une fois fini, leur aura coûté 28 000 euros. La famille compte bien traverser l'Europe avec sa maison ambulante et peut-être même aller jusqu'en Asie.","date":"2023-08-17T00:00:00.000Z","order":8,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-ete-le-van-a-toujours-plus-la-cote_6011051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
