{"title":"Agriculture : des parfums comme substitut aux insecticides testés","description":"Afin de trouver un insecticide moins polluant, trois agriculteurs tentent de mettre au point un repoussant 100% naturel, réalisé à base de plantes.Pour protéger ses betteraves, Julien Pivard pulvérise un insecticide puissant sur ses 17 hectares de légumes. C'est sa seule solution pour lutter contre les ravages du puceron sur ses cultures. \"Jusqu'au stade huit feuilles de la betterave, on est obligés de les protéger. Donc tous les 10 à 12 jours, on doit revenir, ce qui peut nécessiter l'application de 2, 3 voir 4 insecticides\", explique-t-il. Un traitement polluant dont il cherche aujourd'hui à sortir. Du parfum en granulés Alors comme trois autres agriculteurs en France, il a choisi de se tourner vers la recherche. Dans un laboratoire de Rennes (Ille-et-Vilaine), dix scientifiques développent des alternatives aux pesticides. Des parfums 100% naturels issus de plantes, emprisonnés dans des granulés à répandre sur les cultures. Une recette secrète et bien gardée. Depuis plusieurs mois, c'est dans des champs dans la Sarthe que ce mélange prometteur est testé. S'il faut cinq à sept ans pour obtenir l'homologation européenne, le premier bilan est positif.","date":"2023-08-17T00:00:00.000Z","order":10,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-des-parfums-comme-substitut-aux-insecticides-testes_6011468.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-17-aout-2023_5976203.html","containsWordGlobalWarming":false}
{"title":"Camargue : à la rencontre des dauphins près du Grau-du-Roi","description":"Au Grau-du-Roi, les visiteurs ont la possibilité d'effectuer des sorties en mer pour observer des dauphins. Un spectacle qui ravit petits et grands.Au petit matin, le port du Grau-du-Roi (Gard), sommeille encore. Les plus courageux se sont levés à l'aube. Cap à l’Est, le capitaine y a repéré des dauphins. Après une heure de navigation, d'attente et surtout d'impatience, place au spectacle. La magie de l'instant opère. \"C’est incroyable, je ne m’attendais pas à les voir d’aussi près, c'est magnifique\", explique une passagère. Les dauphins sont nombreux en Méditerranée. L’espèce passe un quart de son temps à s'alimenter et dans ces eaux, elle trouve son bonheur. Photographier et répertorier Et tout cliché a son importance pour répertorier le grand dauphin. \"Moi, les photos que je fais ici, en fin de saison, je fais un gros dossier et je donne tout au Parc naturel régional de Camargue. Ça leur permet d'avoir des données supplémentaires aux leurs\", explique Ugo Latriche, guide naturaliste. Après l'excitation, retour à la contemplation. La rencontre a marqué les esprits. Mais il est déjà l'heure de changer de route. Les grands dauphins, eux, ont tout un monde explorer.","date":"2023-08-17T00:00:00.000Z","order":10,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/occitanie/gard/camargue-a-la-rencontre-des-dauphins-pres-du-grau-du-roi_6011063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Canada : face aux incendies incontrôlables, des familles prennent la fuite","description":"Dans le nord-ouest du Canada, les forêts sont ravagées par les flammes. Effrayées, des familles décident de prendre la route. Ce périple n’est pas sans risques.Comment savoir par où attaquer le feu quand il est partout ? Des mégafeux ravagent les forêts du Canada. 230 incendies sont balayés par les vents. Les flammes sont désormais à moins de 16 km de la principale ville du Grand Nord, Yellowknife. Avec la sécheresse et les températures caniculaires, rien ne semble pouvoir les arrêter. Les 20 000 habitants ont reçu l’ordre d’évacuer. Mais partir, c’est aussi prendre le risque d’être piégé par les flammes. 168 000 hectares partis en fumée Deux amies contactées par France 2 indiquent avoir pris la route et craignent de ne pas s’en sortir. \"La route était vraiment effrayante. On a vu beaucoup de flammes. […] Ça faisait très peur. Il y avait très peu de visibilité\", témoigne l’une des deux jeunes femmes. Par endroits, c’est très difficile, voire impossible de fuir en voiture, alors l’armée canadienne multiplie les évacuations aériennes. Quand les rescapés sont enfin à l’abri, ils ont du mal à réaliser. \"Ça fait tellement de bien d’être ici et de pouvoir respirer\", assure un homme. Les feux ont déjà ravagé 168 000 hectares. L’état d’urgence a été décrété dans les territoires du nord-ouest canadien.","date":"2023-08-17T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/canada-face-aux-incendies-incontrolables-des-familles-prennent-la-fuite_6011069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Canicule : attention au coup de chaud lors de la pratique d'une activité physique","description":"Avec les températures élevées qui frappent la France, il est recommandé de pratiquer une activité physique aux heures les plus fraîches, en s'hydratant beaucoup et en réduisant l'intensité de l'effort.36 degrés à l'heure la plus chaude de la journée en milieu d'après-midi. Dans les rues ou les parcs de Lyon (Rhône), les joggeurs ne sont pas nombreux, mais quelques-uns pratiquent leur sport malgré la chaleur. Des sportifs qui ont parfois choisi de sortir au moment le plus exposé. C’est le cas d’un amateur de course à pied de longues distances, qui s’entraîne sur les bords du Rhône : \"Je supporte, parce que j’ai un peu l’habitude\". Plus loin, un adepte de la musculation enchaîne les exercices. Il travaille la nuit et ne peut donc s'adonner à sa passion qu’en pleine journée. Quelques règles à appliquer Faire du sport et s’imposer des efforts importants en pleine canicule, un médecin d'un service hospitalier spécialisé met en garde : \"On risque le coup de chaleur et cela peut conduire à des hospitalisations\". Le médecin recommande malgré tout de continuer de faire du sport en s'hydratant beaucoup et en pratiquant le matin et le soir lorsqu'il fait plus frais, tout en diminuant l'intensité de l'activité. Parmi nos sources : Recommandations générales du Ministère des Sports Recommandations plus spécifiques à l’adresse des sportifs et de leur entourage Site du service de médecine du sport / hôpital de la Croix Rousse (Lyon) Liste non exhaustive.","date":"2023-08-17T00:00:00.000Z","order":4,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-attention-au-coup-de-chaud-lors-de-la-pratique-d-une-activite-physique_6011450.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-17-aout-2023_5976203.html","containsWordGlobalWarming":false}
{"title":"Canicule : de nombreux départements placés en alerte","description":"Dans les prochains jours, la température pourrait atteindre 40 degrés par endroits. En cause, un dôme de chaleur formé par une remontée d'air chaud en provenance de l'Afrique. 19 départements sont en alerte canicule.Dans les rues d'Aix-en-Provence (Bouches-du-Rhône) jeudi 17 août, un soleil de plomb. 35 degrés au thermomètre. Pour les habitants et les vacanciers, tous les moyens sont bons pour se protéger. \"On boit beaucoup d'eau fraîche, on prend des petites douches froides\", explique une jeune femme. Et cela ne va pas s'arranger dans les prochains jours. Ici, 38 degrés sont attendus dès dimanche. À Toulouse (Haute-Garonne), le mercure va même grimper à 40 degrés ce week-end. Même scénario à Lyon (Rhône) mardi prochain. Un dôme étouffant À l'origine de cet épisode, une remontée d'air chaud depuis l'Afrique du Nord vers l’Europe. C'est ce qu'on appelle un dôme de chaleur. Au sol, l’air chaud tente de s'échapper, mais il fait face à des hautes pressions atmosphériques. Elles font l'effet d'un couvercle. L’air chaud reste alors emprisonné et la température augmente encore. Le dôme fait obstacle aux nuages et aux précipitations. Un phénomène qui risque de survenir de manière plus régulière à l'avenir.","date":"2023-08-17T00:00:00.000Z","order":3,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-de-nombreux-departements-places-en-alerte_6011441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-17-aout-2023_5976203.html","containsWordGlobalWarming":false}
{"title":"Canicule : les Lyonnais subissent les chaleurs élevées","description":"Le Rhône est placé en vigilance orange canicule par Météo-France, jeudi 17 août. À Lyon, les habitants tentent de se rafraîchir par tous les moyens. Reportage.Une ville qui a de plus en plus chaud. À Lyon (Rhône), c’est la septième journée consécutive avec des températures élevées. Jeudi 17 août, c’est la deuxième canicule de l’été. >> Réchauffement climatique : causes, conséquences, solutions... Nos réponses à vos questions sur une préoccupation devenue quotidienne Les habitants rencontrés sur un marché endurent et subissent. \"À partir de midi à la maison, ça commence à se réchauffer. On ne peut pas faire grand-chose\", témoigne une femme. Une retraitée qui s’est installée dans le centre de Lyon en 2013 estime que les étés sont de moins en moins respirables. \"Il y a dix ans, on ne souffrait pas comme ça\" assure-t-elle. Un phénomène récurrent La particularité, c’est que les nuits restent chaudes avec un thermomètre qui ne descend pas plus bas que 20° C. Selon les prévisionnistes de Météo-France, ce phénomène serait de plus en plus fréquent. Christian David, prévisionniste, explique : \"Avant, des nuits à 20° C, il n’y en avait que deux en moyenne par an. […] Nous en sommes maintenant à 12 par an en moyenne sur les 30 dernières années.\" >> Climat : fait-il chaud ou froid pour la saison ? Comparez la météo du jour à l'historique des températures des dernières décennies Les habitudes des habitants changent. Ils modifient leurs horaires de sorties. \"On cherche des endroits où les enfants peuvent se rafraîchir\", indique une Lyonnaise.","date":"2023-08-17T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-les-lyonnais-subissent-les-chaleurs-elevees_6011003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":true}
{"title":"Emploi : immersion dans une aire d’autoroute auprès des saisonniers","description":"Sur le chemin des vacances, vous effectuez peut-être une halte sur une aire de repos. Sur l'A7, près de Valence, l’équipe du 20 Heures est entrée dans les coulisses de ce lieu qui accueille jusqu'à 9 000 clients par jour en été.Pour le 20 Heures, l’équipe de journalistes s’est glissé dans la peau des saisonniers qui travaillent tout l’été dans les aires d’autoroute. La prise de service commence à 5h30 du matin sur l’A7, l’autoroute du soleil, près de Valence (Drôme). 40 saisonniers y travaillent l’été dont beaucoup d’étudiants. Les saisonniers sont embauchés en contrat d’intérim, souvent pendant deux mois. Ils sont payés jusqu’à 2000 euros nets par mois grâce aux primes de nuit et aux dimanches majorés. Un saisonnier sur cinq abandonne son poste Aucun diplôme n’est requis, mais le sens du contact est apprécié par les clients. L’été, il passe jusqu’à 9 000 clients par jour sur l’aire d’autoroute. La station réalise 40% de son chiffre d’affaires en deux mois. Un autre métier est celui d’agent d’entretien. Renaud, 48 ans, est le doyen des saisonniers. Il recharge 11 machines à boissons pendant deux heures, deux fois par jour. Un saisonnier sur cinq abandonne son poste avant la fin de son contrat.","date":"2023-08-17T00:00:00.000Z","order":11,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-immersion-dans-une-aire-d-autoroute-aupres-des-saisonniers_6011465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-17-aout-2023_5976203.html","containsWordGlobalWarming":false}
{"title":"Environnement : au Royaume-Uni, des graines sont conservées dans un bunker","description":"Dans le monde, 400 000 espèces de plantes sauvages sont menacées. Alors, près de Londres, un groupe de scientifiques a créé une réserve qui abrite près de 20 % de la flore de la planète. Découverte.L’allure futuriste du bâtiment détone dans la campagne anglaise, mais donne le ton de ce qui se joue ici. Il renferme l’avenir de la nature du monde entier. Un bunker des plantes, où sont conservées près de 2,5 milliards de graines de toute sorte d’espèce. Ce trésor est ultra-sécurisé. Le Dr Elinor Breman est à la tête de cette arche de Noé des plantes. Elle suit un protocole très précis. Dans une chambre froide, les graines sont déshydratées, puis congelées. 40 000 plantes sont déjà représentées sur des étagères. Sauver des espèces \"Il y a des formes variées de graines. Celles-ci sont assez folles ! On dirait des pâtes en tourbillon. […] Ici, c’est comme un garde-manger de la nature\", explique le Dr Elinor Breman. Plus de 190 pays ont déjà confié le stockage de leurs graines à cette banque des plantes. Cet échange a permis à certains pays de sauver des espèces, comme l’Australie. Conservées dans les chambres froides, les graines pourraient survivre pendant des centaines d’années en attendant d’être utilisées. Pour s’assurer de leur résistance, elles sont mises à germer tous les dix ans dans un laboratoire.","date":"2023-08-17T00:00:00.000Z","order":9,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-au-royaume-uni-des-graines-sont-conservees-dans-un-bunker_6011096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : à la découverte du pain bagnat, le sandwich iconique de Nice","description":"Cette semaine, le 13 Heures vous dévoile les secrets des sandwichs de nos régions. Jeudi 17 août, direction Nice pour découvrir la recette du pain bagnat.Le pain bagnat est une spécialité niçoise qui règne en maître dans les kiosques de restauration rapide de la ville. Sur les plages de Nice (Alpes-Maritimes), on le déguste volontiers à l’heure du déjeuner. \"C’est une merveille. C’est un trésor niçois\", s’émerveille un homme. Une touriste assure que \"c’est très frais et très bon\". Pour tenter de percer le secret de ce sandwich, il faut prendre rendez-vous dans un kiosque de Nice qui prépare le pain bagnat de père en fils. Un pain adéquat Près de 300 sandwichs sont préparés par jour. Depuis plus de 30 ans, la recette n’a pas changé. \"On met des tomates. […] Ensuite, on met une belle poignée de légumes. […] On ajoute du thon et on tranche l’œuf. […] On ajoute les anchois\", explique Ornella Pellegrino, la gérante du kiosque le Tintin. Cette passionnée assaisonne ensuite avec du sel, du vinaigre, du poivre et beaucoup d’huile d’olive. Mais pour réussir cette spécialité niçoise, il faut avoir le pain adéquat.","date":"2023-08-17T00:00:00.000Z","order":11,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-a-la-decouverte-du-pain-bagnat-le-sandwich-iconique-de-nice_6011102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Incendie aux Canaries : les flammes gagnent du terrain","description":"Depuis le 15 août, un feu hors de contrôle subsiste aux Canaries. Déjà plus de 2 600 hectares sont partis en fumée et près de 8 000 personnes ont été évacuées. La population n’avait pas vécu un tel sinistre depuis 40 ans.Le nord-est de Tenerife (Canaries, Espagne) est transformé en brasier géant. Depuis mardi 15 août, un incendie fait rage dans une zone de forêt et de ravins. Les pompiers avouent être dépassés. Ils disent se battre contre un feu hors norme. La fumée a englouti une partie de l’île. Une touriste belge a filmé la piscine de son hôtel envahie par les cendres. 250 pompiers déployés au sol 7 600 personnes ont été confinées ou évacuées. Des habitants ont juste eu le temps de prendre quelques affaires et d’emmener le plus précieux. \"On doit partir, c’est une question de sécurité à cause de toute cette fumée\", affirme une habitante. 17 avions et hélicoptères combattent sans répit. Au sol, 250 pompiers font face à un feu virulent dans une zone difficile d’accès. De jour comme de nuit, ils allument des contre-feux pour que l’incendie n’ait plus rien à brûler.","date":"2023-08-17T00:00:00.000Z","order":2,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-aux-canaries-les-flammes-gagnent-du-terrain_6011417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-17-aout-2023_5976203.html","containsWordGlobalWarming":false}
{"title":"Inflation : des Français font leurs courses en Italie","description":"Les Azuréens sont de plus en plus nombreux à faire leurs courses en Italie. Dans un magasin de Vintimille, 90% des clients sont français. Reportage.Pour faire de bonnes affaires de l’autre côté de la frontière, il faut savoir être patient. Une Niçoise vient régulièrement faire ses courses dans une grande surface italienne pour des produits bien particuliers. \"Il y a plein de choses moins chers qu’en France\", assure cette cliente qui achète notamment des produits traiteurs et de l’huile d’olive. Avec un caddie moins cher en Italie qu’en France, 90% de la clientèle du magasin est française. \"On vient en Italie pour la charcuterie qui est très bonne\", indique un homme. Une inflation contenue Si le directeur du magasin reconnaît que l’inflation touche 15 à 20% de ses produits. Il arrive à maintenir des prix bas sur de nombreuses références. \"On donne aux clients le meilleur prix\", certifie Marcello Orengo, le propriétaire. Pour rentabiliser les frais de transport jusqu’en Italie, certains Français ont leur astuce. \"On part à quatre ou cinq […] et on partage [les frais]\", fait savoir une femme.","date":"2023-08-17T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-des-francais-font-leurs-courses-en-italie_6011087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Isolement des seniors : le Secours populaire organise une croisière sur la Seine","description":"Afin de lutter contre l’isolement des seniors, le Secours populaire organise une croisière sur la Seine. Pour les 300 bénéficiaires, c’est une journée inoubliable.300 personnes isolées sont invitées par le Secours populaire pour faire une croisière sur la Seine. Ils embarquent à bord du navire. Le parrain de cette édition 2023 est prestigieux : le comédien Bernard Menez. \"Normalement, sur le Seine, il n’y a pas d’iceberg\", s’amuse-t-il. L’aventure débute par une déambulation fluviale le long des plus monuments parisiens. Yves qui habite Trappes (Yvelines) n’a pas souvent l’occasion de voir ces monuments. \"J’aime bien observer. Ce n'est pas tous les jours qu’on voit Paris\", témoigne-t-il. Créer du lien social L’objectif de cette journée est de rompre la solitude et de créer des liens. Originaire de Saint-Ouen (Seine-Saint-Denis), Marie va avoir 80 ans. Pour rien au monde, elle n’aurait raté cette invitation. \"On a tout de suite sympathisé. […] C’est magnifique\", s’émerveille-t-elle. Un homme assure que \"même à la retraite\", il faut \"continuer à côtoyer son frangin\". Cela fait 20 ans que le Secours populaire organise cette journée. Un cadeau précieux pour ces personnes souvent très démunies.","date":"2023-08-17T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/senior/isolement-des-seniors-le-secours-populaire-organise-une-croisiere-sur-la-seine_6011090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Justice : deux sœurs jugées pour injections illégales de botox","description":"Deux sœurs doivent être jugées, jeudi 17 août, à Valenciennes, pour exercice illégal de la médecine. Elles auraient empoché plus de 120 000 euros en injectant du botox à des patientes approchées sur les réseaux sociaux.La seule chose qui soulage Benoît aujourd’hui, c’est de l’eau froide sur la peau. En 2021, ce quinquagénaire avait décidé de retrouver le visage de sa jeunesse grâce au botox et à l’acide hyaluronique. Seulement ses injections ont provoqué de graves séquelles. \"Il y avait des difformités, des gonflements anormaux et des maux de tête. […] Plus on avançait et pire, c’était\", décrit Benoît qui \"s’est retrouvé comme un lépreux\". 26 plaintes déposées Les responsables de ces injections, deux sœurs louaient ponctuellement des salons et se faisaient connaître sur Internet. L’une d’elles se faisait même appeler docteur. Les deux sœurs n’avaient pourtant aucune qualification médicale. Au terme de l’enquête, la brigade de recherche de la gendarmerie de Lille saisit des centaines de produits non-homologués et des milliers d’euros en liquide. Les escrocs exerçaient dans le Nord et région parisienne. 600 personnes auraient reçu ces injections illégales, 26 ont porté plainte. Les deux prévenues devront notamment répondre devant le tribunal judiciaire de Valenciennes (Nord) d’escroquerie et d’exercice illégal de la médecine.","date":"2023-08-17T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/justice-deux-s-urs-jugees-pour-injections-illegales-de-botox_6011075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Marseille : le trafic de drogue fait sept morts en deux semaines","description":"Ces derniers mois, le nombre de morts liés au trafic de drogue a explosé dans la cité phocéenne. La CRS 8 a été dépêchée pour intervenir dès le 18 août dans les quartiers nord.Règlements de comptes en série à Marseille. Déjà 36 morts depuis le 1er janvier, soit plus que pour l'ensemble de l'année dernière. Derrière ces meurtres, le trafic de drogue. Face à cette situation tendue, la CRS 8, spécialisée dans la lutte contre les violences urbaines, est envoyée sur place dès le 18 août. Même les dealers le reconnaissent, la violence est montée d'un cran. Participer à ce trafic, c’est risquer sa vie. À l'origine de ce conflit sanglant entre trafiquants, une petite cité des quartiers nord, la Paternelle, épicentre du séisme qui secoue Marseille. Un point de deal très rentable, disputé par deux clans qui en revendiquent le monopole. 1 144 trafiquants ont été interpellés Mais les têtes de réseau seraient bien loin de Marseille. \"Les donneurs d'ordres ne sont pas Marseille. Ils sont souvent à l'étranger, donc difficilement neutralisables\", explique Dominique Abbenanti, directeur zonal de la Police Judiciaire Sud. Des réseaux qui font même appel à des tueurs à gages. Face à cette recrudescence de violence, la police multiplie les coups de filet. 740 armes saisies ainsi que 12 millions d'euros. 1 144 trafiquants ont été interpellés. Au total, cinq commandos de tueurs présumés ont été démantelés depuis le début de l'année.","date":"2023-08-17T00:00:00.000Z","order":1,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/marseille/marseille-le-trafic-de-drogue-fait-sept-morts-en-deux-semaines_6011429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-17-aout-2023_5976203.html","containsWordGlobalWarming":false}
{"title":"Mexique : à la découverte du nid du Quetzalcoatl, une maison pas comme les autres","description":"Située sur les hauteurs de la capitale mexicaine, le nid du Quetzalcoatl est une maison en forme de serpent à plumes. Une architecture organique qui souhaite créer un lien entre les habitants et leur environnement naturel.Sur les hauteurs de Mexico (Mexique), dans un écrin de verdure, se dresse une forme étrange, tout en courbe. Le nid du Quetzalcoatl, le serpent à plumes, divinité vénérée par la civilisation aztèque. Sur 120 mètres de long et 20 mètres de haut, la construction en voile de béton semble s’enrouler sur elle-même, sortir de terre puis replonger. Fernando Campos Ugalde est le gardien des lieux. C’est depuis le promontoire en tête de serpent qu’il nous fait découvrir cette étrange maison. \"C’est une structure dans laquelle il y a dix appartements. L'idée c'est de s'inspirer de la forme et du corps des animaux pour créer une architecture organique\", explique-t-il. 600 euros pour une nuit Pour pénétrer à l'intérieur du serpent, il faut d'abord se perdre dans la végétation. L'entrée se fait ensuite par une porte dérobée. À l'intérieur, des appartements un style minimaliste, tout en douceur. Aucune ligne droite et partout, des couleurs épurées, censées apaiser l'esprit des visiteurs. L'architecture organique cherche en permanence à créer un lien entre les habitants et l'environnement naturel qui les entoure. Deux des dix appartements peuvent être loués via une plate-forme, pour environ 600 euros la nuit.","date":"2023-08-17T00:00:00.000Z","order":12,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/mexique-a-la-decouverte-du-nid-du-quetzalcoatl-une-maison-pas-comme-les-autres_6011477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-17-aout-2023_5976203.html","containsWordGlobalWarming":false}
{"title":"Mort du principal d'un collège à Lisieux : une affaire qui interloque les habitants","description":"À Lisieux, six jours après la mort du principal d’un collège, les habitants s’interrogent sur les causes du décès. Mercredi, le procureur assurait que toutes les pistes étaient envisagées.L’enquête progresse, mais soulève toujours autant de questions. Il y a bien eu effraction dans le collège Pierre-Simon de Laplace à Lisieux (Calvados), vendredi 11 août. Deux jeunes de 17 et 19 ans, dont un ancien élève, ont confirmé avoir défoncé la porte pour s’introduire dans l’établissement. Ils se sont même filmés en le faisant. Rien de très surprenant pour une voisine qui affirme voir régulièrement des instituts. Une tierce personne dans l’établissement ? Vendredi, quand l’alarme retentit à 5h59, les deux jeunes alcoolisés prennent la fuite. Leurs téléphones confirment qu’ils n’étaient plus dans le quartier quand le proviseur est arrivé à 6h34. En revanche, ils affirment avoir entendu des bruits dans le collège, et même des pas, selon leur avocat. Cela laisserait penser qu’une tierce personne était présente. Autant d’éléments qui questionnent les habitants de Lisieux. Le procureur a indiqué, mercredi 16 août, que les enquêteurs travailler sur toutes les pistes.","date":"2023-08-17T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/mort-du-principal-d-un-college-a-lisieux-une-affaire-qui-interloque-les-habitants_6011066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Paris : un homme saute de la Tour Eiffel en parachute","description":"Jeudi 17 août, un homme a grimpé la Dame de fer à mains nues avant de se jeter dans le vide, équipé d'un parachute. Une scène qui pose questions sur la sécurité de l'édifice.Du haut de la Tour Eiffel, jeudi 17 août à l’aube, un homme s’est jeté dans le vide avant d'ouvrir son parachute. Quelques acrobaties dans le ciel de Paris à 300 mètres de hauteur, la scène est filmée par un vidéaste amateur. Un témoin raconte : \"Il a commencé à grimper à mains nues du côté Est. Les agents d’intervention étaient à sa poursuite. Il est monté jusqu’au 3eme étage et a déployé son parachute\". La sécurité remise en cause ? Après un bref survol de Paris, l’homme, qui serait un grimpeur aguerri, est interpellé juste après son atterrissage. Il a été placé en garde à vue pour mise en danger de la vie d'autrui. Une intrusion qui interroge, car depuis quelques années, la sécurité est renforcée à l'entrée du monument. Malgré un dispositif important, ce n'est pas la première scène du genre. Lundi, deux Américains alcoolisés ont passé la nuit dans l'édifice sans autorisation. Ils ont été retrouvés au petit matin.","date":"2023-08-17T00:00:00.000Z","order":6,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/paris-un-homme-saute-de-la-tour-eiffel-en-parachute_6011459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-17-aout-2023_5976203.html","containsWordGlobalWarming":false}
{"title":"Rentrée : des communes proposent des kits de fournitures scolaires gratuits","description":"Afin de lutter contre les inégalités, des communes proposent des kits de fournitures scolaires gratuits. À Châtillon (Hauts-de-Seine), cette initiative est appréciée par les parents d’élèves.La rentrée n’est que dans deux semaines, mais à Châtillon (Hauts-de-Seine), elle se prépare déjà. Dans des cartons, se trouvent les kits de fournitures scolaires proposés gratuitement à tous les élèves de la ville, de la petite section au CM2. \"On a près de 3 000 kits qui sont répartis sur les 13 écoles de la commune. Ils vont être distribués à partir de la semaine prochaine dans toutes nos écoles\", explique Nadège Azzaz, l’édile PS de la commune. Ce dispositif existe depuis trois ans. Jusqu’à 20 fournitures sont offertes. Un coup de pouce apprécié par les parents Pour la ville, ce service coûte 45 000 euros. Selon la maire, cet investissement est nécessaire pour assurer une rentrée équitable. \"On ne stigmatise aucune famille. Tous les enfants disposent de la même chose à Châtillon\", assure-t-elle. Cette aide est la bienvenue pour aide-soignante. \"C’est une bonne surprise. Avec l’inflation, […] c’est un bon petit coup de pouce pour les parents\", souligne cette mère de famille. Plusieurs communes proposent ces kits gratuits à l’approche de la rentrée. À Lille (Nord), seul le cartable, la trousse et l’agenda restent à la charge des familles.","date":"2023-08-17T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/rentree/rentree-des-communes-proposent-des-kits-de-fournitures-scolaires-gratuits_6011006.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Restauration : comment sont inspectés les établissements de bouche ?","description":"Pendant la période estivale, les restaurants font le plein. Seulement, certains ne respectent pas les normes d’hygiène. Comment sont-ils contrôlés ? Éléments de réponse.Dans l’arrière-cuisine règne un arrière-goût de saleté. Des denrées périmées dans l’Hérault, une hygiène douteuse dans le Val-d’Oise. Cet été, comment nos restaurants sont-ils contrôlés ? Sur la Côte d’Azur, toutes les terrasses sont impeccables, mais les avis d’un restaurant attirent l’attention des équipes de France 2. Sur des images filmées en caméra discrète, le cuisinier n’a pas de gants et met les mains dans la préparation, puis dans sa bouche. Des restaurants épinglés sur les réseaux sociaux Pour tenter de remettre de l’ordre en cuisine, l’agglomération d’Estérel Côte d’Azur (Var) à sa propre brigade d’hygiène. Ils visitent les établissements à l’improviste. L’inspection dure deux heures. Après l’inspection, le patron à dix jours pour se mettre en conformité. Certains départements vont encore plus loin. Ils nomment et épinglent sur les réseaux sociaux les restaurants en infraction. Depuis le début de l’année, dans le Val-d’Oise, il y a déjà eu 45 fermetures administratives. En France en 2022, plus de 500 restaurants ont fait l’objet d’une fermeture totale ou partielle, suite à des contrôles sanitaires.","date":"2023-08-17T00:00:00.000Z","order":8,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-comment-sont-inspectes-les-etablissements-de-bouche_6011453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-17-aout-2023_5976203.html","containsWordGlobalWarming":false}
{"title":"Tibet : le combat quotidien des \"nonnes Kung-fu\"","description":"Dans leur monastère tibétain, les \"nonnes Kung-fu\" prient, danses et apprennent les arts martiaux comme les hommes. Une exception pour cette lignée bouddhiste axée vers le féminisme.Au lever du jour, dans ce monastère bouddhiste, les nonnes se présentent épée à la main, le regard dur. Ce matin-là comme chaque jour, elles se livrent à une chorégraphie guerrière de deux heures. Une routine matinale surprenante pour ces femmes qui prêchent la non-violence et sont souvent destinées à une vie de prière et de méditation. La journée des nonnes commence à 3h du matin. Elles se retrouvent pour des prières chantées, accompagnées d'instruments. C'est un rituel quotidien pour tous les religieux bouddhistes. \"Faire autant que les hommes\" Dans les couvents pour femmes, des hommes se déplacent habituellement pour célébrer l'office. Mais ici, ce sont les nonnes qui dirigent la cérémonie. Si les nonnes Kung-fu ont autant de droits, c'est parce que la lignée bouddhiste dont elles sont issues a voulu donner plus de pouvoir aux femmes, dès les années 1990. Aujourd'hui, les nonnes peuvent pratiquer des danses religieuses, apprendre les textes sacrés ou encore faire du bricolage. Les plus jeunes sont supervisées par Jigme Yangchen Ghamon. \"Avant, les parents disaient à leurs filles qu'elles n'avaient pas le droit de faire certaines choses. Ici on leur apprend qu'elles peuvent tout faire, autant que les hommes\", explique-t-elle.","date":"2023-08-17T00:00:00.000Z","order":12,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/religion/tibet-le-combat-quotidien-des-nonnes-kung-fu_6011072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Vacances : quand les touristes se font dépouiller sur l’autoroute","description":"Attention aux vols sur l’autoroute. Les voleurs utilisent souvent les mêmes prétextes comme un pneu crevé pour distraire la victime. Pendant ce temps, un complice se charge de vider la voiture.Sur une aire d’autoroute, un conducteur est en train de faire le plein. Comme souvent, la voiture est resté ouverte. Un homme sort d’une voiture blanche garée à côté et en moins de dix secondes, dérobe une sacoche. Les victimes ne se rendent compte de rien. Détourner l’attention des automobilistes est la technique des voleurs. Par exemple, ils font croire à une victime qu’un pneu de sa remorque est dégonflée. Pendant que le conducteur vérifie, un complice en profite pour ouvrir la portière du véhicule et emporter ce qu’il trouve à l’intérieur. Plus de 2 000 vols recensés en Espagne Sylvie a été victime de ce genre de vol en se rendant en Espagne. Elle a tenu à médiatiser son histoire sur les réseaux sociaux pour alerter les automobilistes car depuis deux ans, ces arnaques aux faux incidents routiers se multiplient. L’année dernière, la police espagnole a recensé plus de 2 000 vols. Une campagne de prévention a été lancée sur les réseaux sociaux pour encourager les automobilistes à toujours fermer leur voiture.","date":"2023-08-17T00:00:00.000Z","order":7,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-quand-les-touristes-se-font-depouiller-sur-l-autoroute_6011423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-17-aout-2023_5976203.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : le van a toujours plus la cote","description":"De plus en plus de Français optent pour des vacances à bord de leur van. Un investissement coûteux, mais un peu moins pour ceux qui décident de l'aménager eux-mêmes.Camille, ce matin-là, concrétise son rêve. Avoir une maison sur roues. Cette salariée a acheté un van qu'elle est venue faire transformer dans un atelier. À l'intérieur, 4 m2, mais tout le confort nécessaire. Elle a fait appel à un aménageur spécialisé. Depuis trois ans, l’artisan a vu la demande exploser. \"Dans 90 % des cas les clients nous apportent leur véhicule, et en fonction de leur projet on fait un aménagement sur mesure\". Camille a payé son van 20 000 euros et 15 000 € supplémentaires pour l'aménagement. Le van de plus en plus prisé En France, le van est toujours plus populaire. Les ventes grimpent en flèche, plus 27 % en trois ans. Et certains vont même encore plus loin, comme avec ce bus de 12 mètres de long que la famille Marlier aménage elle-même. Elena et Martin sont artisans dans le bâtiment et ici, tout le monde met la main à la pâte. Les parents se donnent quatre mois pour finir tous les travaux. Le bus, une fois fini, leur aura coûté 28 000 euros. La famille compte bien traverser l'Europe avec sa maison ambulante et peut-être même aller jusqu'en Asie.","date":"2023-08-17T00:00:00.000Z","order":8,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-ete-le-van-a-toujours-plus-la-cote_6011051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-17-aout-2023_5976200.html","containsWordGlobalWarming":false}
{"title":"Violences urbaines : la course aux rénovations des écoles saccagées, l’angoisse de la rentrée","description":"Le 4 septembre prochain, certains établissements seront dans l’incapacité d’accueillir les enfants à la rentrée, conséquence des émeutes du mois de juin dernier. Une soixantaine d’écoles avaient été endommagés comme à Mâcon ou encore à Lille.En juin dernier, des émeutiers propulsent en direction d’une école maternelle de Mâcon (Saône-et-Loire) une voiture enflammée. \"La voiture bélier a mis le feu à l’extérieur et le feu s’est propagé à l’intérieur\", explique Jean-Patrick Courtois, maire de Mâcon. Les dégâts auraient pu être réparés rapidement mais l’incendie a révélé des traces d’amiante. Il est donc impossible d’y accueillir les écoliers. En urgence, la commune a trouvé une solution. \"Les cinq classes vont être remises sur quatre groupes scolaires\", poursuit le maire. Les travaux, un défi au vu des dégâts Dans un immeuble voisin, une mère de famille vient d’apprendre que ses deux enfants seront ainsi redirigés dans une autre école de la ville. Elle se demande comment emmener ses enfants à l’école à la rentrée. À Lille (Nord), tout est fait pour qu’une école rouvre en septembre, un défi au vu de l’importance des dégâts. Une grande partie du réseau électrique a dû être renouvelée. Peu à peu, les salles de classe sont restaurées.","date":"2023-08-17T00:00:00.000Z","order":9,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/violences-urbaines-la-course-aux-renovations-des-ecoles-saccagees-l-angoisse-de-la-rentree_6011456.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-17-aout-2023_5976203.html","containsWordGlobalWarming":false}
{"title":"Énergie : les commandes de panneaux solaires explosent","description":"Certains ont choisi de tirer profit du soleil en installant chez eux des panneaux solaires. Un choix qui a un coût mais qui, sur le long terme, allège la facture. Ces derniers mois, les commandes ont donc explosé.Sur le toit d’une maison, les derniers raccordements viennent d’être faits. Dans quelques minutes, les panneaux photovoltaïques produiront de l’électricité. Économiser sur sa facture, c’est l’une des raisons qui ont poussé le propriétaire à investir dans les panneaux solaires. \"Ils vont nous permettre de consommer d’abord ce qu’on produit avant d’acheter dans le réseau\", explique Bernard Saettler, propriétaire de la maison. Pour cela, le retraité a investi près de 11 000 euros. 20% de demande en plus en quelques mois À la clé, il possède une promesse de rentabilité en 15 ans. Comme lui, de plus en plus d’Alsaciens souhaitent s’équiper. Une entreprise enregistre ainsi 20% de demande en plus en quelques mois. Dans les Pyrénées-Orientales, 10 mois après son installation, un propriétaire fait réviser ses panneaux. L’occasion de faire le point sur sa production d’électricité. Sa production journalière s’est immédiatement fait ressentir sur sa facture qui est passée de 200 euros mensuels à 100 euros, voire moins parfois.","date":"2023-08-17T00:00:00.000Z","order":5,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/energie-les-commandes-de-panneaux-solaires-explosent_6011444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-17-aout-2023_5976203.html","containsWordGlobalWarming":false}
