{"title":"Le Premier ministre promet un geste fiscal pour les entreprises qui investissent","description":"Le gouvernement annonce une série de mesures pour pousser les entreprises à investir, être plus compétitives et ainsi relancer l'emploi.L'exécutif est prêt à faire des sacrifices pour relancer l'économie. Pour garantir une croissance suffisante pour créer des emplois, Manuel Valls a choisi la voie de l'investissement des entreprises. Alors pour les inciter à faire des achats d'équipement et développer leur activité, le Premier ministre a promis un ensemble de mesures, dont \"un avantage fiscal exceptionnel pour tous les investissements industriels au cours des 12 prochains mois\". Un cadeau fiscal de 2,5 milliards d'euros Jusqu'à présent, si une entreprise achète une machine 100 000 euros, elle bénéficiait d'une déduction d'impôts totale de 33 000 euros. À partir du 15 avril, elle sera 40% plus importante. Un coût pour l'État de 2,5 milliards d'euros sur cinq ans. Par ailleurs, la Banque publique d'investissement aura plus d'argent à prêter aux entreprises, avec deux milliards d'euros supplémentaires d'ici à 2017 pour les PME.","date":"2015-04-08T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/le-premier-ministre-promet-un-geste-fiscal-pour-les-entreprises-qui-investissent_871701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-avril-2015_865569.html","containsWordGlobalWarming":false}
{"title":"Économie : quelles mesures pour les PME ?","description":"Mercredi 8 avril, Manuel Valls a annoncé les nouvelles mesures pour relancer l'économie. La CGPME qui regroupe les petites et les moyennes entreprises a salué \"une bonne mesure qui aura un impact sur l'investissement\".À Coubert (Seine-et-Marne), dans une petite entreprise, une machine a récemment été achetée. Un investissement non négligeable puisque cette petite merveille qui facilite grandement le travail des employés a coûté 350 000 euros. \"Pas de chance, l'investissement a été réalisé juste avant l'annonce du nouveau dispositif fiscal par Manuel Valls mercredi 8 avril au matin\", remarque la journaliste de France 3. Dominique Étienne, directeur général délégué de SOTUBEMA, aurait pu épargner 13% du coût de sa machine sous forme de réduction d'impôt, soit l’équivalent de 45 000 euros. Investir est un souci permanent pour les PME Cela fait 50 ans que cette société fabrique du béton. \"Ici chaque machine se chiffre en centaine de milliers d'euros\", note la journaliste. Pour ses futures machines, la SOTUBEMA pourra aussi prétendre à des prêts délivrés par la Banque publique d'investissement, une autre mesure du plan gouvernemental.","date":"2015-04-08T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/economie-quelles-mesures-pour-les-pme_871709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-avril-2015_865569.html","containsWordGlobalWarming":false}
{"title":"Des entrepreneurs croient au retour de la filière textile en France","description":"France 3 a rencontré des patrons qui tentent de relancer la filière textile, sinistrée dans l'est de la France.À Saint-Pouange (Aube), un créateur d'entreprise français fait le pari de lancer une marque de textile 100% coton et surtout, 100% française. \"Toutes les marques existantes fabriquaient à l'autre bout du monde, ce qui est en soi incohérent. Être fière d'une région et le véhiculer via un objet textile alors que ça ne fait pas travailler en local, ça n'a pas vraiment de sens\", explique Emmanuel Sieger, créateur de Storks. Il a déjà fait fabriquer 6 000 vêtements dans la région, dont une partie chez Chanteclair, rescapée de l'effondrement de la filière textile. Chanteclair exporte une grande partie de sa production, mais avec l'arrivée de ces jeunes créateurs, la tendance pourrait s'inverser. \"Aujorud'hui, le volume du chiffre d'affaires que nous faisons avec les jeunes créateurs dépasse les 30%\", se réjouit le directeur de l'entreprise. Des entrepreneurs main dans la main Non loin de là, à Romilly-sur-Seine, ancienne capitale de la chaussette, un ancien employé de l'entreprise Olympia a relevé le défi de continuer à fabriquer des chaussettes dans ce secteur sinistré. Jean-Paul Ventura a créé sa propre société. Il a commencé avec cinq machines, \"on a aujourd'hui 30 machines\". Les deux chefs d'entreprises travaillent aujourd'hui ensemble et y croient : ils redonneront des couleurs aux textiles dans l'est de la France.","date":"2015-04-08T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/des-entrepreneurs-croient-au-retour-de-la-filiere-textile-en-france_871737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-avril-2015_865569.html","containsWordGlobalWarming":false}
{"title":"Front national : guerre ouverte entre les deux Le Pen","description":"Les propos de Jean-Marie Le Pen dans le journal Rivarol ont provoqué l'indignation des ténors du parti. France 3 revient sur cette crise sans précédent au Front national.Après les déclarations de son père dans le journal d'extrême droite Rivarol, Marine Le Pen ne s'est pas exprimée publiquement ce mercredi 8 avril. Elle est pourtant bien la première cible de son père. \"Je n'ai jamais considéré le maréchal Pétain comme un traitre\", a-t-il déclaré. Des propos qui font voler en éclat l'entreprise de dédiabolisation du Front national amorcée par sa fille. \"Jean-Marie Le Pen semble être entré dans une véritable spirale entre stratégie de la terre brûlée et suicide politique\", a toutefois lâché la présidente du FN dans un communiqué de presse. Gilbert Collard demande des sanctions Florian Philippot soutient sa présidente. \"Je regrette que Jean-Marie Le Pen soit dans cette dérive, dans ce suicide politique comme le dit Marine Le Pen\", a-t-il estimé. Même ligne de conduite pour le député Gilbert Collard : \"Il appartient aux instances du mouvement dirigé par Marine de prendre les décisions qui s'imposent. La première étant qu'il ne sera pas candidat en région PACA\". Marine Le Pen, pour s'imposer face à son père, devra en effet prendre des décisions plus que symboliques à son encontre.","date":"2015-04-08T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/front-national/derapage-de-jean-marie-le-pen/front-national-guerre-ouverte-entre-les-deux-le-pen_871739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-avril-2015_865569.html","containsWordGlobalWarming":false}
{"title":"En Caroline du Sud, un homme noir tué dans le dos par un policier blanc","description":"Lors d'un contrôle policier musclé à Charleston (États-Unis), un officier blanc a tiré huit fois dans le dos d'un homme noir qui s'échappait. La scène a été filmée par un riverain et le policier arrêté pour meurtre.Il n'était pas armé mais simplement en fuite. Pourtant un policier de Charleston en Caroline du Sud n'a pas hésité à tirer pas moins de huit fois dans le dos de Walter Scott, un homme noir de 50 ans. L'officier met ensuite les menottes à l'homme à terre, et fait un appel radio à son central : il justifie les coups de feu par le fait que l'homme contrôlé avait attrapé son taser. La preuve en images Mais une vidéo amateur réalisée par un témoin de la scène prouve la bavure policière. Une preuve visuelle qui a permis l'arrestation le 7 avril de l'officier Michael Slager. Accusé de meurtre, il risque la peine de mort, ou 30 ans d'emprisonnement. Ce fait divers ravive la tension entre la communauté afro-américaine et les policiers blancs. Des militants du droit civique se sont ainsi réunis à Charleston pour crier leur colère face à un phénomène bien trop récurrent.","date":"2015-04-08T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/en-caroline-du-sud-un-homme-noir-tue-dans-le-dos-par-un-policier-blanc_871775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-avril-2015_865569.html","containsWordGlobalWarming":false}
{"title":"Radio France : la grève se poursuit jeudi à la maison de la Radio","description":"La grève se poursuivra jeudi 9 avril à Radio France. Le gouvernement a annoncé la nomination d'un médiateur.La grève est reconduite jeudi 9 avril à Radio France pour le 22e jour consécutif. Il n'y a désormais plus aucun dialogue entre les syndicats et le PDG, Mathieu Gallet. Un médiateur pourrait être nommé rapidement pour tenter de mettre fin à ce conflit le plus long de l'histoire de la radio publique. Nomination d'un médiateur Après 21 jours de grève, Mathieu Gallet a assumé sa part de responsabilité. Le PDG a répondu pendant deux heures mercredi 8 avril aux questions des députés. \"Un signe de bonne volonté, mais un signal insuffisant\", commente la journaliste de France 3. Mercredi après-midi, le comité central d'entreprise a duré à peine 45 minutes. Au même moment, les syndicats ont refusé d'échanger avec leur président. Réunis en assemblée générale, les salariés ont massivement voté la poursuite de la grève. Le gouvernement a annoncé la nomination d'un médiateur.","date":"2015-04-08T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/radio-france-la-greve-se-poursuit-jeudi-a-la-maison-de-la-radio_871771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-avril-2015_865569.html","containsWordGlobalWarming":false}
{"title":"Le Portugal, nouvel eldorado des retraités français","description":"De plus en plus de retraités français investissent au Portugal. Le pays propose de nombreux avantages fiscaux.Un retraité sur 10 vit aujourd'hui à l'étranger. C'est un peu plus de 1,3 million de seniors. La moitié reste en Europe et dans le trio des destinations préférées on trouve l'Espagne, suivie du Portugal et de l'Italie. Le Portugal attire notamment grâce à une fiscalité avantageuse et un prix de l'immobilier attractif. Neuf biens par jour achetés par les Français La plupart de ces retraités achètent un bien immobilier de type maison contemporaine sans jardin, avec peu d'entretien. \"Grâce aux Français, ce promoteur immobilier a vu son chiffre d'affaires exploser de 500% ces deux dernières années\", rapporte la journaliste de France 3. Des prix inférieurs de 40% sur le panier de la ménagère, exonération de l'impôt sur le revenu, le Portugal offre de nombreux avantages fiscaux qui lui permettent d'attirer de bon nombre d'investisseurs étrangers. Les Français achètent en moyenne neuf biens par jour au Portugal.","date":"2015-04-08T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/le-portugal-nouvel-eldorado-des-retraites-francais_871773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-avril-2015_865569.html","containsWordGlobalWarming":false}
{"title":"Un véritable engouement pour la course à pied","description":"Le salon du running ouvre le 9 avril Porte de Vincennes à Paris. On estime que 9,5 millions de Français courent régulièrement.Ils sont nombreux le midi dans les parcs. Les joggeurs ne sont plus une minorité, mais au moins 9,5 millions à courir régulièrement quand ils ont un peu de temps, au moins une fois par semaine. \"J'ai deux heures de pause, donc ça me fait penser à autre chose\", déclare une jeune femme. \"Ça permet de se détendre, de décompresser. Au milieu de la journée de travail, ça fait du bien\", témoigne une autre joggeuse. Une passion qui a un prix Chaussettes à la mode, maillot flashy, respiration haletante, les coureurs sont faciles à identifier. Un style qui a un coût. \"Pour commencer, de 200 à 250 euros, pour une paire de chaussures, une tenue complète et vous êtes partis en course à pied\", affirme un vendeur spécialisé. Et ça peut grimper beaucoup plus haut dès qu'on recherche des accessoires : montres connectées, sacs à dos ou vestes haut de gamme.","date":"2015-04-08T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/un-veritable-engouement-pour-la-course-a-pied_871781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-avril-2015_865569.html","containsWordGlobalWarming":false}
{"title":"La réplique de la grotte Chauvet va ouvrir ses portes","description":"France 3 a pu visiter en avant-première la réplique de la grotte Chauvet.La reconstitution de la grotte Chauvet ouvre ses portes vendredi 10 avril en Ardèche. La copie est parfaite, elle a demandé trois ans de travail aux scientifiques et aux artistes qui ont travaillé sur sa réalisation. France 3 l'a visitée. L'ambiance et les fresques de ce lieu vieux de 36 000 sont reproduits à l'identique. \"Nous avons voulu que la restitution de la grotte soit identique\", explique à France 3 Pascal Terrasse, spéléologue et responsable du projet Caverne. Le taux d'hydrométrie est très fort, la température très fraiche, comme dans l'original. \"On retrouvera aussi les mêmes odeurs\". Et face aux copies d'animaux, l'émotion est bien réelle. Un outil pédagogique \"Il a fallu retrouver leurs gestes\", détaille Alain Dalis plasticien. Pour cela l'homme a été aidé de préhistoriens\", afin d'utiliser les bons outils. La réplique très fidèle devrait servir d'outil pédagogique aux chercheurs et scientifiques.","date":"2015-04-08T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/la-replique-de-la-grotte-chauvet-va-ouvrir-ses-portes_871777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-avril-2015_865569.html","containsWordGlobalWarming":false}
