{"title":"Covid-19 : une campagne de dépistage massive à Dunkerque","description":"Un dépistage massif contre le Covid-19 a eu lieu jeudi 18 février à Dunkerque (Nord). La commune est frappée par une flambée du virus et de son variant britannique.Jeudi 18 février, une campagne de dépistage massive contre le Covid-19 est organisée à Dunkerque (Nord). Certains sont arrivés très tôt devant le Kursaal. \"Nous devons accueillir notre petite-fille de deux ans à partir de la semaine prochaine donc nous voulons être sûrs que nous ne portons pas le virus\", confie une habitante. À l'ouverture des portes à 9 heures, une trentaine de personnes étaient déjà présentes dans la file d'attente. 600 cas pour 100 000 habitants Avec ce dispositif, l'Agence régionale de santé (ARS) espère pouvoir tester 6 000 à 8 000 personnes par semaine. \"C'est un dispositif de tests antigéniques, donc extrêmement rapides, puisqu'on a les résultats en quelques minutes environ, ce qui permet aux acteurs du contact-tracing d'agir immédiatement\", explique Benoit Vallet, directeur général de l'ARS Hauts-de-France. Le taux d'incidence du Covid-19 est actuellement très élevé à Dunkerque, avec plus de 600 cas pour 100 000 habitants. Mercredi, le patron du SAMU du Nord a mis en cause des fêtes clandestines liées au carnaval.","date":"2021-02-18T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["Y. Fossurier","F. Bellouti","J. Vlasseman"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-une-campagne-de-depistage-massive-a-dunkerque_4301877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-fevrier-2021_4276017.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des traitements contre le virus sont à l'étude","description":"Des traitements contre le Covid-19 sont actuellement à l'étude. Des start-ups se sont lancées dans cette course contre la montre. L'une d'elle, à Nantes (Loire-Atlantique), planche sur un traitement expérimental du même type que celui dont a bénéficié Donald Trump.Dans un laboratoire de Nancy (Meurthe-et-Moselle), les chercheurs travaillent sur un nouveau médicament qui pourrait aider à lutter contre le Covid-19. Il porte le nom de code de LR12. \"C'est un modulateur de la réponse inflammatoire, c'est-à-dire qu'il réduit l'inflammation induite soit par le virus, comme le Covid-19, ou par des bactéries\", explique Kevin Carrasco, ingénieur de recherche. Cette société travaille depuis dix ans sur cette molécule, d'abord développée pour lutter contre le choc septique en cas d'infection bactérienne. Un traitement à base d'anticorps Ce traitement est actuellement en phase d'essai clinique au CHU de Nancy, dans le service de réanimation. Depuis novembre dernier, 60 patients ont reçu ce médicament en perfusion. À Nantes (Loire-Atlantique), un autre traitement est lui aussi en phase d'essai au CHU, l'un des plus prometteurs à ce jour. L'objectif du XAV-19, un médicament à base d'anticorps, est de réduire les effets pulmonaires du virus. 450 patients en ont bénéficié. Une start-up locale de 15 salariés est derrière ce traitement. Elle a obtenu 8 millions d'euros de subventions publiques pour le développer.","date":"2021-02-18T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["E. Bach","M. Anglade","M. Kassou","L. Saadi","France 3 Pays de la Loire"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-traitements-contre-le-virus-sont-a-l-etude_4301879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-fevrier-2021_4276017.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : selon un rapport, l'école est un lieu de forte propagation du virus","description":"Un nouveau rapport s'intéresse à la propagation du Covid-19 dans les écoles. La journaliste Sandrine Aramon fait le point sur le plateau du 12/13, jeudi 18 février.Selon un nouveau rapport du groupe de réflexion Terranova, proche du centre-gauche, l'école pourrait être un lieu où se propage le Covid-19. Il estime que \"nous aurions 30 % de risques de plus de contracter le virus au contact d'enfants scolarisés, risque porté à 40 % si les enfants sont à la crèche\", explique la journaliste Sandrine Aramon sur le plateau du 12/13, jeudi 18 février. Des protocoles insuffisants \"Les publications scientifiques se suivent et se contredisent souvent, mais il semblerait que les enfants transmettent plus le Covid-19. Davantage asymptomatiques, moins contaminés mais plus contaminants. Pour Terranova, les protocoles en vigueur dans les établissements scolaires seraient insuffisants\", précise la journaliste. L'Éducation nationale publie chaque semaine un point des contaminations. Ainsi, le 12 février, 103 écoles ont été fermées sur un total de 46 527, de même que 1 599 classes. La zone A n'a pas été comptabilisée à cause des vacances scolaires.","date":"2021-02-18T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["S.Aramon"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-selon-un-rapport-l-ecole-est-un-lieu-de-forte-propagation-du-virus_4302071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-fevrier-2021_4276017.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des chiens entraînés à détecter le virus","description":"Une étude lancée par un vétérinaire montre que les chiens renifleurs entraînés à détecter le Covid-19 obtiennent 95% d’efficacité, le même taux qu’un test PCR.Oxmo, un berger belge malinois de 3 ans, est l’un des premiers chiens formés à la détection du Covid-19. En à peine dix secondes, il est capable de repérer à l’odeur les échantillons positifs au virus parmi d’autres négatifs. Avec 95% d’efficacité, les chiens font aussi bien qu’un test PCR. Lancée en mars 2020 par le professeur Grandjean, le vétérinaire en chef des sapeurs-pompiers de Paris, l’étude a séduit 35 pays qui suivent sa méthode. Les autorités françaises sont frileuses Cette semaine, une opération d’ampleur a été lancée en Île-de-France avec l’AP-HP. 2 000 volontaires asymptomatiques sont testés de trois façons différentes ; nasopharyngée, salivaire, et par chien renifleur. \"Cette campagne va faire la démonstration de l’efficacité des chiens dans un dépistage de masse, et à partir de là, je ne sais pas ce qu’il faudra faire de plus pour convaincre\", se demande le vétérinaire. Car les autorités sanitaires françaises restent frileuses. Le professeur et son équipe manquent aujourd’hui de moyens pour développer leur travail. Leur méthode est pourtant beaucoup moins coûteuse que les tests PCR.","date":"2021-02-18T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["F.Olivier","O.Badin","R.Chartier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-chiens-entraines-a-detecter-le-virus_4302051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-fevrier-2021_4276017.html","containsWordGlobalWarming":false}
{"title":"Procès de Georges Tron : l’ex-secrétaire d’État condamné à trois ans de prison ferme","description":"Le verdict est tombé mercredi 17 février au soir. Georges Tron a été reconnu coupable d’agressions sexuelles et de viol en réunion. L’ex-secrétaire d’État et maire de Draveil (Essonne) a été condamné à trois ans de prison ferme. Il a donc passé sa première nuit en prison.Mercredi 17 février, l’ancien secrétaire d’État et maire de Draveil (Essonne), Georges Tron, a été condamné à cinq ans de prison, dont trois ferme. Il est donc ressorti sous escorte de la cour d’assises de Paris, direction la prison de la Santé. L’intéressé est reconnu coupable d’agressions sexuelles et de viol sur Virginie Ettel, l’une de ses anciennes employées à la mairie de Draveil. Un acquittement en première instance \"Quand j’ai entendu que tout avait été reconnu en ce qui me concerne, ça a été un soulagement parce que c’est ce que je demande depuis dix ans, être entendue. Du coup, j’ai du mal encore à y croire\", témoigne Virginie Ettel. Cette dernière et une autre collègue, Eva Loubrieu, avaient accusé Georges Tron entre 2007 et 2010, ainsi que l’une de ses adjointes, Brigitte Gruel. Le concerné avait démenti fermement à l’époque, mais avait été obligé de quitter le gouvernement Fillon. En première instance, les deux accusés avaient été acquittés. Depuis mercredi, ils sont déclarés coupables, mais uniquement envers Virginie Ettel. De son côté, Eva Loubrieu a quitté la salle en larmes.","date":"2021-02-18T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["S. Neumayer","C. Weill-Raynal","S. pichavant","M. Diawara","L. Crauzillac","H. Cardon","D. Fuchs"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/justice/proces-de-georges-tron/proces-de-georges-tron-lex-secretaire-detat-condamne-a-trois-ans-de-prison-ferme_4302055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-fevrier-2021_4276017.html","containsWordGlobalWarming":false}
{"title":"Cybersécurité : Emmanuel Macron annonce un plan global à 1 milliard d’euros","description":"Alors que deux hôpitaux de Dax (Landes) et de Villefranche-sur-Saône (Rhône) ont récemment été victimes de cyber-attaques, Emmanuel Macron a réagi en annonçant, jeudi 18 février 2021, un plan de lutte dédié à la cybersécurité à 1 milliard d’euros.En un an, le nombre de cyber-attaques a quadruplé en France, touchant notamment 27 hôpitaux en pleine crise sanitaire en 2020, à cause de systèmes informatiques de plus en plus vulnérables et de cybercriminels de mieux en mieux organisés. Emmanuel Macron a donc fait le choix de contre-attaquer en annonçant un plan global dédié à la cybersécurité à hauteur de 1 milliard d’euros, dont 515 millions d’euros d’argent public. Développer la recherche pour renforcer la cybersécurité \"Les cyber-attaquants ciblent le maillon le plus vulnérable et s’appuient sur les négligences. En la matière, un tel plan n’a de sens que s’il est exhaustif. Si on laisse de zones de faiblesse, les attaquants rentrent dans ces zones de faiblesse\", a expliqué Emmanuel Macron lors de la présentation de son plan dédié à la cybersécurité jeudi 18 février 2021. Un cyber-campus sera notamment créé, à la Défense, à l’automne 2021, afin de développer la recherche en France, l’objectif étant de faire passer le chiffre d'affaires de la cybersécurité de 7 à 25 milliards d’euros d’ici 2025. En moyenne, une entreprise victime d’une cyber-attaque a besoin de deux ans pour restaurer son système informatique.","date":"2021-02-18T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["D.Schlienger","T.Grosse","C. Baume","M. Le Rue"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/cybersecurite-emmanuel-macron-annonce-un-plan-global-a-1-milliard-deuros_4302097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-fevrier-2021_4276017.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : le constructeur aérien Air France-KLM a enregistré de fortes pertes en 2020","description":"Le constructeur aérien Air France-KLM a enregistré des pertes abyssales en 2020, évoquant même un choc sans précédent.Les comptes d'Air France-KLM sont dans le rouge. Jeudi 18 février, la compagnie aérienne a annoncé avoir perdu 7,1 milliards d'euros en une seule année. Air France vient de passer une année noire à cause du Covid-19 : les avions ont été cloués au sol par manque de passagers. Le nombre de clients a baissé de 67 % en 2020. Les salariés se disent désemparés. Pour survivre, Air France a pu bénéficier d'un prêt de l'État, mais cela ne suffira pas. Son PDG, Benjamin Smith, prévient : \"Nous devons nous restructurer pour devenir plus compétitif, car nos concurrents se transforment très vite.\" Couper dans les effectifs Air France envisage donc de couper dans les effectifs. Le groupe a déjà supprimé 3 600 postes, et compte en supprimer 5 000 de plus ces deux prochaines années. Certains syndicats doutent que cela soit suffisant pour sauver l'entreprise. Ils demandent des aides financières des pouvoirs publics. \"Vous comprenez bien que quand une entreprise demande de l'argent, comme Air France, pour se recapitaliser, derrière cela, il y a toute l'industrie touristique d'un pays, toute l'industrie aéronautique d'un continent qui est en jeu. Pour Air France, il y a quasiment 60 000 employés qui dépendent de ça\", explique Olivier Lavielle, du syndicat des navigants du groupe Air France (SNGAF).","date":"2021-02-18T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["J. Bigard","N. Robertson","M. Birden","J-A. Belcells","M. Kassou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/aeronautique-le-constructeur-aerien-air-france-klm-a-enregistre-de-fortes-pertes-en-2020_4302079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-fevrier-2021_4276017.html","containsWordGlobalWarming":false}
{"title":"Librairie : Gibert Jeune, la fin d’une institution dans le quartier latin à Paris","description":"Gibert Jeune va fermer quatre magasins à Paris. Une page se tourne, alors que le premier Gibert avait été créé dans le quartier latin en 1888.Dans le quartier latin, à Paris, le mythique libraire Gibert Jeune va fermer quatre magasins. Il pourrait supprimer 71 emplois. Ce plan social inquiète les syndicats. \"Ce sont des gens de 50 ans de moyenne d’âge, qui ont 20 ans d’ancienneté et qui vont se retrouver sur le marché du travail dans un contexte des plus défavorables\", explique Remy Frey, de la CGT. Une librairie en crise Avec ces fermetures, c’est aussi une page qui se tourne dans le quartier Saint-Michel. La librairie Gibert, spécialisée dans les livres scolaires d’occasion, née en 1888 dans le quartier, est vite devenue une institution. Quand les deux fils du fondateur en héritent en 1929, l’un fonde Gibert Joseph, et l’autre Gibert Jeune. \"Gibert, c’est des souvenirs, c’est là où on vient fouiller, trouver des livres qu’on ne trouvait pas ailleurs\", se souvient un client. Placé en redressement judiciaire en 2017, Gibert Jeune est sauvé par Gibert Joseph. Mais la crise est toujours là : seule la librairie du 27 quai Saint-Michel pourrait survivre, rachetée par la mairie de Paris en décembre dernier.","date":"2021-02-18T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["V.Frédéric","B.Briffaut","T.Le Bras","T.Dorseuil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/livres/librairie-gibert-jeune-la-fin-dune-institution-dans-le-quartier-latin-a-paris_4302063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-fevrier-2021_4276017.html","containsWordGlobalWarming":false}
{"title":"Emploi : le secteur de la boulangerie recrute et se féminise","description":"Le secteur de la boulangerie recrute : 9 000 postes sont à pourvoir. Par ailleurs, le métier se féminise.Depuis deux ans, Aurélie Ribay a repris une boulangerie dans le 10e arrondissement de Paris. Cadre pendant plus de 20 ans dans le secteur bancaire, elle a décidé de changer de vie à 45 ans. \"L'idée de devenir boulangère, elle est surtout venue après un constat qu'il fallait que je change d'orientation, que je me reconnecte à des choses de la vie. Je suis entrée dans un monde de passion, alors que j'étais dans un monde de business\", confie-t-elle. Revenir à des choses essentielles Aurélie Ribay a passé son CAP de boulangerie. Fabriquer le pain lui a permis de revenir à des choses essentielles. Son salaire a été divisé par quatre, en travaillant 15 heures par jour. À quelques kilomètres de là, dans un centre de formation, la profession attire de plus en plus de jeunes femmes, comme Marion Leblanc, 19 ans. \"J'ai toujours voulu faire ça, depuis que je suis petite\", glisse-t-elle. Depuis un an et demi, elle apprend les gestes du métier, en alternant une semaine en entreprise et une semaine en formation.","date":"2021-02-18T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["B. Briffaut","J-M. Lequertier","J. Duboz","J. Martin","J. Cordier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/emploi-le-secteur-de-la-boulangerie-recrute-et-se-feminise_4302089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-fevrier-2021_4276017.html","containsWordGlobalWarming":false}
{"title":"Hérault : sur la plage de Carnon, il est difficile de respecter le couvre-feu","description":"La douceur des températures en France et les journées qui s’allongent rendent le couvre-feu plus difficile à respecter pour les Français. À Carnon, dans l’Hérault, certains n’ont d’ailleurs pas résisté, mercredi 17 février au soir, à la tentation d'observer le coucher de soleil sur la plage.Il est près de 18 heures, mercredi 17 février, à Carnon, dans l’Hérault, quand le couvre-feu se rappelle aux bons souvenirs des badauds sur la plage. Face à cette atmosphère apaisante et à la beauté de la mer, certains ont même oublié l’heure. \"Je suis arrivée cet après-midi, on a décidé de venir à la plage et on a complètement oublié le couvre-feu. On va vite rentrer\", témoigne une femme. Des vacanciers dépités \"Il fait beau, il faut bon, c’est super tôt pour rentrer\", lance une autre, dépitée à l’idée de quitter la plage. \"On s’approche de l’heure d’été en plus, on a envie de se balader mais il faut vite rentrer\", renchérit un homme. Un jeune couple, de son côté, a pris dix minutes pour faire un petit tour sur la plage. Mais les deux intéressés ne cachent pas qu’ils préfèreraient un couvre-feu à 19 heures, pour avoir plus de temps.","date":"2021-02-18T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["France 3 Languedoc-Roussillon","J-M. Escafre","V. Banabera","L.Finkelmeyer"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/couvre-feu-du-17-octobre-2020/douceur-de-vivre-sur-la-plage-de-carnon-dans-l-herault-il-est-difficile-de-respecter-le-couvre-feu_4302077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-fevrier-2021_4276017.html","containsWordGlobalWarming":false}
{"title":"Manche : les gardes du littoral tentent de protéger la biodiversité des dunes de La Hague","description":"Les gardes du littoral tentent de protéger les dunes du massif de Biville, dans le département de la Manche. Des animaux ont été introduits pour faire office de tondeuses naturelles.Les gardes du littoral de La Hague, dans la Manche, tentent de protéger le massif de Biville. Pour mener à bien cette mission, des animaux y ont été introduits il y a quelques années. Trois vaches et une douzaine de chèvres vivent dans les dunes pour jouer le rôle de tondeuse naturelle. \"Ici, on les utilise pour manger les repousses de pin, ce n’est pas une espèce locale, c’est une espèce exotique qui a été introduite au tout début du XXe siècle, les pins maritimes des dunes de La Hague ont été plantés, et c’est devenu invasif\", explique Sébastien Houiller, garde du littoral. Une biodiversité très riche Les épines de ces pins acidifient les sols et menacent à terme un écosystème de plusieurs centaines d’années. Un phénomène que ces gardes tentent de limiter. Un nouvel enclos a été installé là où l’embroussaillement menace des espèces végétales locales ; il y en a 350 répertoriées dans les dunes. Après avoir utilisé ces dunes comme un terrain d’entraînement militaire jusqu’en 2013, l’armée a restitué 300 hectares d’espace vierge. La présence militaire aura paradoxalement servi à sanctuariser et protéger ces dunes, parmi les plus belles du littoral français.","date":"2021-02-18T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["S.Rouil","M.Saint-Jours","B.Odolant"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/manche-les-gardes-du-littoral-tentent-de-proteger-la-biodiversite-des-dunes-de-la-hague_4302067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-18-fevrier-2021_4276017.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la seconde vague continue de sévir, la durée de l'isolement allongée pour les patients positifs","description":"Les variants du Covid-19 continuent de progresser. Selon Olivier Véran, les prochains jours seront décisifs, tout en insistant sur la nécessité de ne pas relâcher la vigilance. À partir de lundi 22 février, toutes les personnes contaminées devront s'isoler durant dix jours au lieu de sept.Jeudi 18 février, durant son point de situation sur l'épidémie de Covid-19, le ministre de la Santé Olivier Véran a assuré que les semaines à venir allaient être déterminantes. \"L'heure n'est pas encore au relâchement de nos efforts, encore moins au relâchement de notre vigilance collective\", a-t-il déclaré, tout en précisant que la seconde vague n'était pas encore derrière nous. Il faut désormais prendre en compte les mutations du virus qui le rendent beaucoup plus contagieux. Un allongement de la durée de l'isolement 36 % des cas positifs sont infectés par le variant britannique, et 5 % par les variants brésilien et sud-africain. Pour freiner l'épidémie, le ministre de la Santé a annoncé un allongement de la durée de l'isolement : à compter de lundi 22 février, elle passera à dix jours pour tous les patients positifs, et restera de sept jours pour les cas contacts. Au sujet de la vaccination, Olivier Véran a annoncé vouloir \"développer des opérations dites 'd'aller vers'. C'est-à-dire des vaccins qui peuvent être administrés dans le cadre de bus ambulants, de barnums temporaires installés dans les quartiers populaires\".","date":"2021-02-18T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["C. Rougerie","N. Sadok"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-seconde-vague-continue-de-sevir-la-duree-de-l-isolement-allongee-pour-les-patients-positifs_4302287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-fevrier-2021_4276019.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le variant anglais se propage extrêmement vite dans les Alpes-Maritimes","description":"Nice est touchée de plein fouet par la pandémie de Covid-19. Son hôpital est sous tension et le virus circule plus vite, rapporte France 3, jeudi 18 février.À Nice (Alpes-Maritimes), le coronavirus se propage beaucoup plus vite que partout ailleurs en France. Les foyers d’infection se multiplient dans la ville, comme dans le quartier de l’Ariane, rapporte France 3, jeudi 18 février. L’inquiétude grimpe. \"Mon fils de 4 ans, son école est fermée, parce qu’ils ont trouvé quatre enfants atteints du Covid, ça fait peur\", estime une mère de famille. Des habitants inquiets \"On est inquiets, on essaie de se protéger quand même et de prendre soin de nettoyer et désinfecter\", ajoute une autre femme. Dans les Alpes-Maritimes, le taux d’incidence explose : il atteint les 577 cas pour 100 000 habitants alors que la moyenne nationale ne s’élève qu’à 190 cas pour 100 000. Cette disparité s’explique en partie par la forte propagation du variant anglais dans les Alpes-Maritimes : ce dernier représente plus de 50 % des cas. Assez logiquement, l’hôpital Pasteur de Nice est actuellement sous tension. Présente sur place jeudi soir, la journaliste France Télévisions Julie Vitaline précise que \"le service réanimation est quasi complet avec un afflux important de patients\".","date":"2021-02-18T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["A.Bard","J. Vitaline","J. Boulesteix","M. Le Rue"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-variant-anglais-se-propage-extremement-vite-dans-les-alpes-maritimes_4302249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-fevrier-2021_4276019.html","containsWordGlobalWarming":false}
{"title":"Musique : une jauge de 5 000 spectateurs assis autorisée pour les festivals cet été","description":"Les festivals musicaux de l’été pourront se tenir, mais selon des conditions sanitaires strictes. Une jauge de 5 000 spectateurs assis maximum a été donnée par la ministre de la Culture, jeudi 18 février.Les festivals pourront se tenir cet été mais sous conditions, a annoncé la ministre de la Culture, Roselyne Bachelot, jeudi 18 février, aux organisateurs des principaux festivals musicaux de l’été. Des conditions drastiques devront être respectées cependant : pas plus de 5 000 spectateurs assis, notamment. En cas d’annulation de dernière minute à cause des risques sanitaires, l’État met en place des aides à hauteur de 30 millions d’euros. Un cadre qui peut être amené à évoluer, a précisé la ministre. \"Je suis persuadée que la situation sanitaire s’améliorant, nous pourrons desserrer ce cadre que j’ai fixé et l’élargir, pourquoi pas en termes de jauge\", a-t-elle ajouté. Une première victoire pour la culture Pour le festival breton Les Vieilles Charrues, la jauge d’accueil va être divisée par 14. \"C’est un vrai pari, on a dit qu’on voulait organiser ces retrouvailles l’été prochain avec le public, c’est aussi peut-être une première victoire face à cette crise sanitaire\", a estimé Jérôme Tréhorel, le directeur du festival. Malgré les contraintes, cette annonce reste une bonne nouvelle pour le secteur de la culture, une première depuis le début de l’épidémie.","date":"2021-02-18T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["J.Nény","J.Assouly.R.Asencio","N.Berthier","Q.Danjou","J-M Noël","J.Pires"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/musique-une-jauge-de-5-000-spectateurs-assis-autorisee-pour-les-festivals-cet-ete_4302251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-fevrier-2021_4276019.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : inquiétude en Moselle face à une possible fermeture de la frontière avec l'Allemagne","description":"Le gouvernement souhaite éviter la fermeture de la frontière entre la Moselle et l'Allemagne. Berlin l'envisage face à la flambée de l'épidémie de Covid-19 et à la circulation active des variants dans ce département. 50 000 frontaliers travaillent chaque jour en Allemagne.Les entreprises allemandes pourraient être privées de leurs employés français si Berlin envisageait de fermer la frontière entre la Moselle et l'Allemagne, face à la flambée de l'épidémie de Covid-19. Dans une usine de fabrication de cycles à moins d'un kilomètre de la frontière française, à Kleinblittersdorf (Allemagne), 450 vélos électriques sortent chaque jour de ses lignes. Un bon nombre d'entre eux passe entre les mains de Magalie Stenger, travailleuse transfrontalière française. Pour elle, travailler en Allemagne ne change \"pas grand-chose\". \"J'habite juste à côté donc si je travaille en France, c'est pareil. C'est mieux payé, 500 euros de plus qu'en France\", confie-t-elle. 50 000 Mosellans travaillent en Allemagne Pour ce salaire avantageux, 80 Français travaillent ici, soit la moitié des employés. Sans eux, l'usine ne tournerait pas. Pour Magalie Stenger, qui traverse chaque jour la frontière pour rejoindre son domicile à cinq kilomètres, la fermeture de cette frontière serait très inquiétante. Au quotidien, 50 000 Mosellans vont travailler en Allemagne, et beaucoup d'autres y vont même seulement faire leurs courses, attirés par les tarifs alléchants des supermarchés allemands.","date":"2021-02-18T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["B. Delombre","L. Haedrich","O. Sauvayre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/covid-19-inquietude-en-moselle-face-a-une-possible-fermeture-de-la-frontiere-avec-l-allemagne_4302283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-fevrier-2021_4276019.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : Air France-KLM perd 7 milliards d’euros et prévoit un nouveau plan de départ volontaire","description":"Air France-KLM a perdu les deux tiers de ses clients et plus de 7 milliards d’euros en 2020. Le groupe prévoit un nouveau plan de départ volontaire de 4 900 employés.Les comptes d’Air France sont dans le rouge de 7,1 milliards d’euros. Pour s’en sortir, la compagnie taille dans ses effectifs : 3 700 postes ont été supprimés en 2020, et le groupe prévoit de se séparer de 4 900 postes d’ici 2022 sous la forme d’un plan de départ volontaire. \"Nos résultats financiers en 2020 confirment l’ampleur de la crise. Nous devons nous restructurer pour devenir plus compétitif\" a annoncé dans une vidéo Benjamin Smith, le directeur général d’Air-France KLM. L’État peut-il sauver Air France ? L’État peut-il voler au secours de la compagnie ? Air France a déjà bénéficié de prêts direct ou garantis de l’État de 7 milliards d’euros. Un nouveau plan d’aides est sur la table pour renforcer les comptes de la compagnie. Pour accepter cette aide, l’Union européenne pourrait dicter ses conditions. \"En général les contreparties que Bruxelles impose, c’est de rendre des slots, des créneaux dans les aéroports pour pouvoir poser et faire décoller un avion, c’est une ressource très rare dans les aéroports qui sont saturés\", explique Arnaud Aymé, spécialiste des transports. Selon Air France, 8 000 créneaux aériens pourraient passer entre les mains de concurrents. Bercy espère trouver un accord avec Bruxelles d’ici quelques semaines.","date":"2021-02-18T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["A.Girault-Carlier","N.Robertson","O.Gardette","M.Birden","J-A.Balcells","L.Harper","L.Michel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/aeronautique-air-france-klm-perd-7-milliards-deuros-et-prevoit-un-nouveau-plan-de-depart-volontaire_4302291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-fevrier-2021_4276019.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : la situation alarmante des compagnies aériennes","description":"Alors qu’Air France se trouve dans une situation difficile, les problèmes du trafic aérien ont une répercussion sur toutes les compagnies aériennes. Présent sur le plateau du 19/20, jeudi 18 février, le journaliste France Télévisions David Boéri fait le point.Air France n’est pas la seule compagnie à se trouver dans une situation problématique à cause de l’effondrement du trafic aérien. De nombreuses compagnies sont dans la panade. \"En réalité, les plus grandes compagnies internationales seraient toutes aujourd’hui en faillite si elles n’étaient pas tenues à bout de bras par les États\", explique le journaliste David Boéri sur le plateau du 19/20, jeudi 18 février. Une chute du nombre de passagers \"En 2020, le nombre de passagers s’est effondré de 60 %\", précise-t-il. Auparavant, ils étaient 4,5 milliards ; ils n’ont été, l’an dernier, qu’1,8 milliard. \"Clouer des avions au sol est un gouffre financier, il n’y a bien sûr plus aucune recette mais les coûts, eux, s’envolent\", ajoute le journaliste. Les compagnies ont ainsi été forcées de dépenser des millions chaque jour.","date":"2021-02-18T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["D.Boéri"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/aeronautique-la-situation-alarmante-des-compagnies-aeriennes_4302313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-fevrier-2021_4276019.html","containsWordGlobalWarming":false}
{"title":"Procès de Georges Tron : l'ancien secrétaire d'État condamné à cinq ans de prison dont trois ferme pour viol et agressions sexuelles","description":"Le maire de Draveil (Essonne) et ancien secrétaire d'État Georges Tron a été condamné mercredi 17 février à cinq ans de prison, dont trois ferme, pour viol et agressions sexuelles sur une employée municipale. Son avocat a annoncé jeudi qu'il se pourvoirait en cassation.L'ex-secrétaire d'État et maire de Draveil (Essonne) Georges Tron passera jeudi 18 février sa deuxième nuit à la prison de la Santé après avoir été condamné à cinq ans de prison, dont trois ferme, pour viol et agressions sexuelles sur une employée municipale, Virginie Ettel. Sa peine a été assortie de six ans d'inégibilité. \"Quand j'ai entendu que tout avait été reconnu en ce qui me concerne, ça a été un soulagement, parce que c'est ce que je demande depuis dix ans\", a déclaré Virginie Ettel. Eva Loubrieu n'a pas été reconnue comme victime La cour a reconnu la contrainte morale et l'emprise que Georges Tron exerçait sur l'ex-employée municipale. Un coup de théâtre à l'issue d'une longue bataille judiciaire, et après un acquittement en première instance. L'autre plaignante, Eva Loubrieu, en pleurs à l'issue de l'audience, n'a quant à elle pas été reconnue comme victime. \"Ça a été une violence de ne pas entendre que mes récits n'avaient pas été reconnus\", a confié Eva Loubrieu, tout en prenant en compte ce \"combat que nous avions gagné\". Les avocats de Georges Tron contestent la décision de la cour d'assises et ont décidé de se pourvoir en cassation.","date":"2021-02-18T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["S. Neumayer","C. Weill-Raynal","O. Gardette","S. Pichavant","E. de Pourquery","M. Diawara","L. Crouzillac","H. Cardon","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/proces-de-georges-tron/proces-de-georges-tron-le-maire-de-draveil-condamne-a-cinq-ans-de-prison-dont-trois-ferme-pour-viol-et-agressions-sexuelles_4302295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-fevrier-2021_4276019.html","containsWordGlobalWarming":false}
{"title":"Santé : l'encre des tatouages est-elle toxique ?","description":"L'UFC-Que Choisir alerte sur la toxicité de certaines encres utilisées pour le tatouage. 75 % des échantillons choisis et testés par l'association ne respecteraient pas les normes en vigueur et pourraient être dangereuses pour la santé.L'UFC-Que Choisir alerte sur la toxicité de certaines encres utilisées pour le tatouage. Loulou Tattoo, tatoueur depuis trois ans, avoue ne pas connaître dans le détail le produit utilisé pour ses tatouages. \"On a les étiquettes, on a la composition en soi, après, comment c'est fait, non, on n'est pas plus informés de ça\", affirme-t-il. Dans son étude sur les encres, l'UFC-Que Choisir est alarmiste : sur les 20 produits achetés sur internet et testés, 15 contiennent des composants toxiques, comme des conservateurs, des colorants interdits ou encore des ingrédients cancérogènes. Des ingrédients cancérogènes \"Historiquement, il y a eu des références d'encre qui ont été retirées du marché, mais qui se retrouvent encore sur le marché\", explique Raphaël Bartolomé, directeur juridique de l'UFC-Que Choisir, qui rappelle que les tatoueurs doivent avoir \"un rôle plus actif dans le tri des produits\". Pour le syndicat des tatoueurs, la polémique n'est pas nouvelle et l'étude publiée n'a pas valeur scientifique ; une réglementation stricte existe déjà. \"On est obligés de se fournir avec des produits qui sont traçables, avec des numéros de lot [...] et qu'on achète obligatoirement chez un fournisseur français\", assure Tin-Tin, président du syndicat national des artistes tatoueurs.","date":"2021-02-18T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["B. Aparis","M. Chevalier","N. Thomas","M. Nadal","Q. Danjou","A. Lo Cascio","A. Keirle","S. Auvray","D. Attal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/sante-l-encre-des-tatouages-est-elle-toxique_4302301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-fevrier-2021_4276019.html","containsWordGlobalWarming":false}
{"title":"Astronomie : le robot Perseverance, qui doit traquer des traces de vie sur Mars, va bientôt atterrir","description":"Jeudi 18 février, le robot Perseverance atterrira sur Mars. Le journaliste Jean-Christophe Batteria décrit la manœuvre sur le plateau du 19/20 de France 3.Le robot Perseverance doit atterrir sur Mars jeudi 18 février. La manœuvre durera sept minutes, et les spécialistes parlent même de \"sept minutes de terreur\". \"Ce sont les sept minutes durant lesquelles la capsule qui contient le robot Perseverance va rentrer dans l'atmosphère martienne, et là, on ne peut plus corriger quoi que ce soit de la trajectoire\", explique le journaliste Jean-Christophe Batteria sur le plateau du 19/20 sur France 3. Traquer des traces de vie La capsule file actuellement à 23 000 km/h. Son freinage aérodynamique, violent, sera protégé par un bouclier de carbone. Lorsqu'elle arrivera à 1 500 km/h, elle ouvrira un parachute géant, \"deux fois la taille d'un terrain de tennis\", précise le journaliste, en raison de l'atmosphère très ténue de la planète rouge. \"Ensuite, elle déclenche des rétrofusées, et c'est pendu par des câbles de nylon que le rover va se poser en douceur\", ajoute Jean-Christophe Batteria. Il va ensuite falloir attendre 11 minutes pour savoir si l'atterrissage a bien été exécuté. Le rover traquera ensuite des potentielles traces de vie.","date":"2021-02-18T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["J.C. Batteria"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/espace/astronomie-le-robot-perseverance-qui-doit-traquer-des-traces-de-vie-sur-mars-va-bientot-atterrir_4302309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-fevrier-2021_4276019.html","containsWordGlobalWarming":false}
{"title":"Chanson française : sur les traces de Charles Trenet à Narbonne","description":"Le chanteur et poète Charles Trenet est mort il y a 20 ans. Né à Narbonne (Aude), il aimait célébrer la joie, l'insouciance et la douceur de la France.Le chapeau, le swing et les chansons de Charles Trenet, mort il y a 20 ans, sont restés dans les mémoires. Ce fou de poésie fut le roi du music-hall à la française. Il appelait Narbonne (Aude), la ville qui l'a vu naître, sa \"belle endormie\". Il y est né le 18 mai 1913, dans une maison aux volets verts, où il a d'ailleurs été filmé en juin 1964, assis sur les tuiles, en train de chanter. Une famille passionnée de musique Dans cette demeure bourgeoise, il y a toujours eu de la fantaisie. Au premier étage, se trouve le salon de musique de la famille. Chez les Trenet, ça chantait du matin au soir. \"Toute la famille se réunissait ici, le papa jouait du violon, la maman jouait du piano, le facteur venait après sa tournée avec sa flûte, donc on savait que chez la famille Trenet, on pouvait toujours improviser un concert\", raconte Mireille Franc, animatrice du patrimoine de la ville de Narbonne. Pendant toute sa vie, Charles Trenet y reviendra régulièrement, continuant à dormir dans la chambre de son enfance, comme pour en retrouver le goût.","date":"2021-02-18T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["M. Buisson","F. Blevis","S. Auvray","F. Fontaine","C. Beauvallet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/chanson-francaise-sur-les-traces-decharles-trenet-a-narbonne_4302315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-fevrier-2021_4276019.html","containsWordGlobalWarming":false}
