{"title":"Avalanche mortelle : les victimes étaient des habituées de la montagne","description":"Six skieurs de randonnée qui avaient disparu dans le Queyras ont été retrouvés morts. Ces quatre hommes et deux femmes, âgés de 58 à 73 ans, étaient partis samedi 24 janvier de Ceillac pour une randonnée. Membres du Club alpin, ils étaient tous expérimentés, des habitués de ce massif du Queyras où certains habitaient. \"C'étaient des amoureux de la montagne\", rapporte Ambroise Bouleis, journaliste de France 2 en direct du massif du Queyras. Sérieux et équipés \"Parmi les victimes, il y avait une ancienne monitrice de ski. Ils avaient la réputation d'être sérieux. La veille de leur sortie, l'un d'eux était parti faire une reconnaissance sur une partie du circuit emprunté. Ils étaient aussi bien équipés, chacun portait sur lui un détecteur de victimes d'avalanche, un appareil électronique qui a permis de les localiser, mais trop tard pour les sauver\", déplore le journaliste.","date":"2015-01-24T23:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/accident/video-avalanche-mortelle-les-victimes-etaient-des-habituees-de-la-montagne_806893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Élections législatives en Grèce : Bruxelles surprise par l'ampleur de la victoire de Syriza","description":"Après la large victoire de Syriza, le parti anti-austérité qui vient de remporter les élections législatives grecques, les responsables européens \"ne sont pas surpris, sauf peut-être par l'ampleur de la victoire du parti\", rapporte François Beaudonnet, journaliste de France 2 en direct de Bruxelles. Éviter un choc frontal \"À Bruxelles, l'attitude a changé du tout au tout au cours des dernières semaines : l'Union européenne a d'abord voulu faire pression sur les Grecs\", explique le journaliste. \"Maintenant, elle veut engager un dialogue avec Syriza, ce qui était impensable il y a peu\", poursuit-il. Les ministres européens des Finances vont se réunir à Bruxelles dès lundi 26 janvier pour renégocier le plan d'aide accordé à Athènes. \"L'Union européenne veut à tout prix éviter le choc frontal avec la Grèce\", termine le journaliste.","date":"2015-01-24T23:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-elections-legislatives-en-grece-bruxelles-surprise-par-l-ampleur-de-la-victoire-de-syriza_806883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Inde : Kodinhi, le village des jumeaux","description":"Les scientifiques se sont intéressés à un phénomène étonnant dans le village de Kodinhi, en Inde. Les naissances gémellaires y sont près de cinq fois supérieures à la moyenne nationale. Dans le collège de la petite localité, plus de trente paires de jumeaux sont inscrites. À l'école primaire, le constat est le même. Pour ne pas faciliter la tâche des instituteurs, les parents ont pris l'habitude de leur donner des prénoms quasiment similaires. À Kodinhi, on compte 350 paires de jumeaux pour à peine 2 000 familles. La plus grande concentration au monde. \"Ici, le commerçant a dû s'adapter à la demande, il propose dorénavant chacune de ses tenues en double, que ce soit pour les enfants ou même pour les adultes\", rapporte Nicolas Bertrand, envoyé spécial sur place. Aucune explication scientifique Aujourd'hui, il n'existe pas l'ombre d'une explication scientifique du phénomène. Le mystère est total. Un médecin d'une ville voisine s'est mis en tête depuis quelques années de résoudre l'énigme. Il passe de famille en famille avec des questions très précises. Le médecin espère avec ses recherches pouvoir élaborer un traitement contre l'infertilité.","date":"2015-01-24T23:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/inde/video-inde-kodinhi-le-village-des-jumeaux_806897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Véronique Sanson revient sur scène","description":"Dès les années 1970, la voix unique de Véronique Sanson conquiert le public. Elle écrit et enregistre son premier album avec son compagnon de l'époque Michel Berger. Elle épouse ensuite le musicien américain Stephen Stills. Après un divorce houleux en 1979, elle est en panne d'inspiration. Dans les années 1990, elle renoue avec le succès. \"Ma voix a évolué au fil du temps\", explique la chanteuse. \"Je regrette d'avoir perdu mes aigus, mais je préfère ma voix aujourd'hui\", poursuit-elle. \"Très excitée\" \"Je ne regrette rien, je ne retiens que le positif, ce que j'ai reçu, ce que j'ai appris\", assure Véronique Sanson qui retrouve la scène de l'Olympia pour une série de concerts du 3 au 13 février. \"Je suis très excitée\", admet l'artiste qui dit composer ses nouvelles chansons la nuit. \"Je suis une nocturne\", lâche-t-elle. Au sujet de sa rupture brutale avec Michel Berger, elle se souvient \"n'avoir jamais osé l'appeler pour lui expliquer, j'avais peur\".","date":"2015-01-24T23:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/video-veronique-sanson-revient-sur-scene_806909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Grèce : la gauche radicale remporte les élections","description":"Le parti Syriza d'Alexis Tsipras a remporté les élections législatives anticipées en Grèce ce dimanche 25 janvier. \"On vient d'apprendre les toutes dernières estimations et Alexis Tsipras disposerait de 150 sièges au Parlement. Je vous rappelle que la majorité absolue est de 151 sièges. il raterait donc la majorité absolue d'un siège de quelques milliers de voix alors qu'il y a 10 millions d'électeurs dans le pays\", rapporte Clément le Goff. 10 points d'avance \"C'est une grande victoire pour la gauche radicale ici en Grèce puisqu'Alexis Tsipras disposerait de 10 points d'avance environ sur son principal adversaire Antonis Samaras. Alexis Tsipras devrait s'exprimer d'une minute à l'autre. Il va devenir le plus jeune Premier ministre depuis un siècle et demi\", conclut le journaliste de France 2, en direct d'Athènes.","date":"2015-01-24T23:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-grece-la-gauche-radicale-remporte-les-elections_806899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Massif du Queyras : six skieurs emportés par une avalanche","description":"Six skieurs, deux femmes et quatre hommes âgés de 58 à 73 ans, ont été emportés par une avalanche dans le massif alpin du Queyras. Leurs corps ont été retrouvés ce dimanche 25 janvier. Tous étaient pourtant des skieurs confirmés. Ils étaient partis samedi 24 janvier pour une randonnée hors piste qu'ils pratiquaient souvent. Leurs proches attendaient leur retour à la mi-journée. Une avalanche dans le vallon du Bachas, à 2 500 mètres d'altitude, les a emportés. L'émotion est vive Trois premiers corps ont été découverts dans la nuit par les gendarmes, puis trois autres au petit matin. Le groupe de skieurs était originaire de la région. Chez montagnards, l'émotion est grande. \"C'est un village qui est en deuil\", confie l'un d'entre eux au micro de France 2. Depuis le début de l'hiver en France, 18 personnes ont perdu la vie dans des avalanches.","date":"2015-01-24T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/video-massif-du-queyras-six-skieurs-emportes-par-une-avalanche_806889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"L'allégement de la dette grecque, \"inévitable\" et \"de bon sens\"","description":"Alors que Syriza triomphe, comme attendu, aux élections législatives de ce dimanche 25 janvier 2015, François Lenglet nous éclaire sur la dette grecque. \"Les Grecs n'étaient pas responsables de la dette récente\", rappelle d'entrée le journaliste de France 2. \"Plus de 300 milliards d'euros, c'était effectivement insupportable\", confie-t-il avant de poursuivre : \"Même le FMI le dit, et ce n'est pas un organisme d'extrême gauche. Syriza était le seul parti grec à le dire aussi clairement et à demander un allégement du fardeau.\" La dette, en partie une conséquence de la politique de... l'Europe Selon François Lenglet, \"un allégement est non seulement inévitable, mais aussi de bon sens, parce que justement, cette dette ne provient pas de dépenses inconsidérées. Elle est la conséquence, en partie, de la politique économique imposée à la Grèce par l'Europe. Sans compter que les Grecs, dans l'intervalle, ont fait énormément d'efforts ; leurs revenus ont baissé de 25%, les pensions ont été diminuées de 40% et le coût des soins médicaux a, lui, bondi de 30%\".","date":"2015-01-24T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-l-allegement-de-la-dette-grecque-inevitable-et-de-bon-sens_806881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"La loi Macron à l'épreuve de l'Assemblée","description":"Le projet de loi Macron sera présenté devant l'Assemblée nationale. Les mesures qui composent cette loi portée par le ministre de l'Économie divisent à droite comme à gauche. Une commission spéciale a déjà préparé le terrain avec 82 heures de débats et 495 amendements déjà votés. Les 200 articles retenus seront examinés par les députés à partir de lundi 26 janvier. Si, au PS, l'ordre a été donné de voter le texte, certains frondeurs menacent de voter contre. Principal point de crispation, l'ouverture dominicale des commerces jusqu'à douze dimanches par an. François Fillon pour la loi Macron La loi Macron prévoit également une réforme des professions juridiques réglementées, une professionnalisation des conseils des prud'hommes et une libéralisation des transports par autocar. À droite, malgré la consigne de Nicolas Sarkozy, François Fillon s'est dit prêt à voter pour la loi Macron, sous réserve de quelques amendements.","date":"2015-01-24T23:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/loi-macron/video-la-loi-macron-a-l-epreuve-de-l-assemblee_806895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Victoire de Syriza en Grèce : Mélenchon salue un \"moment historique\"","description":"\"C'est un moment historique\" : le fondateur du Front de gauche ne masquait pas sa joie, dimanche 25 janvier, après la large victoire du parti anti-austérité Syriza aux élections législatives en Grèce. \"Un moratoire sur la dette\" ? Invité du 20 Heures, le député européen a expliqué, avec un très large sourire, qu'il voyait dans cette élection un \"encouragement pour les nôtres\" : \"Vous voyez, les gens, c'est possible de faire autrement. Il faut avoir du courage !\" Pour lui, \"le peuple grec est certain de relever son pays\", en ajoutant qu'il fallait maintenant \"qu'il y ait un moratoire sur la dette\". Interrogé sur le soutien de Marine Le Pen à Syriza, il a répondu : \"Elle pense offrir une espèce de nouveauté, de nouvelle jeunesse, en disant qu'elle soutient Syriza, mais je l'autorise à me cirer les pompes quand elle veut !\"","date":"2015-01-24T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-victoire-de-syriza-en-grece-melenchon-salue-un-moment-historique_806865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"La victoire de Syriza isole un peu plus l'Allemagne","description":"Ce dimanche 25 janvier, si de nombreux Grecs exultent après la victoire de Syriza aux élections législatives, Angela Merkel, elle, ne doit pas être à la fête. Depuis Berlin, Amaury Guibert le confirme. Selon lui, la Grèce pourrait faire infléchir la position de la chancelière allemande, qui \"peut sembler très rigide sur certains aspects de sa politique\" mais \"est aussi une femme très pragmatique\". \"Il n'est plus question d'une sortie de la Grèce de la zone euro\" \"Vendredi, alors que la victoire de Syriza ne faisait plus guère de doute, Angela Merkel a déclaré ne pas être inquiète : 'Nous allons travailler tranquillement pour trouver des solutions'. Un discours apaisé qui tranche ; il n'est plus question d'une sortie de la Grèce de la zone euro, comme le laissaient penser certaines fuites dans la presse allemande au début du mois\", poursuit le journaliste de France 2. La victoire de Syriza en Grèce, au soir du 25 janvier, et l'assouplissement de la politique monétaire de la Banque centrale européenne la semaine précédente sont \"deux coups portés à l'austérité à l'allemande\", et \"ce soir, Berlin semble bien isolé sur la scène européenne\".","date":"2015-01-24T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-la-victoire-de-syriza-isole-un-peu-plus-l-allemagne_806891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : un otage japonais exécuté","description":"Samedi 24 janvier, le groupe terroriste État Islamique a diffusé une vidéo dans laquelle il revendique l'exécution d'Haruna Yukawa, un otage japonais de 42 ans. Le groupe jihadiste a obligé l'autre otage japonais, Kenji Goto, à annoncer la mort de son compatriote, photo à l'appui. France 2 a choisi de ne pas montrer cette vidéo. Le Premier ministre japonais, Shinzo Abe, s'est exprimé : \"C'est un acte ignoble, impardonnable, et ça me met profondément en colère. Nous condamnons fermement ce qui s'est passé.\" Une manifestation pour la libération du deuxième otage La communauté internationale a exprimé ses condoléances au Japon, qui soutient financièrement l'action de la coalition contre l'ÉI. Le père de Haruna Yukawa, Shoichi, a réagi à visage caché : \"Je n'arrive plus à penser à rien. Je suis submergé de tristesse. Je ne trouve pas les mots. Au fond de mon cœur, j'espère encore que ça ne soit pas vrai.\" À Tokyo, une manifestation s'est tenue pour demander la libération du deuxième otage. Junko Ishido, la mère de ce dernier, a peur : \"Il n'y a aucune raison d'être optimiste.\"","date":"2015-01-24T23:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/video-terrorisme-l-otage-japonais-execute_806901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Témoignage d'une survivante française d'Auschwitz","description":"Le camp de concentration d'Auschwitz-Birkenau était à la fois \"un lieu où on acheminait des gens identifiés comme des opposants ou des gens dont on voulait se débarrasser et qui pouvaient être mis au travail et, d'autre part, un site où les gens étaient immédiatement assassinés\", analyse l'historien Tal Bruttmann au micro de France 2. Seuls les hommes et les femmes les plus robustes étaient épargnés pour travailler. Un million de juifs assassinés à Auschwitz \"On nous a mis nus, c'était affreux. Après il y a eu le tatouage, le rasage, devant tout le monde\", se souvient Ginette Kolinka, rescapée d'Auschwitz. Son père et son frère ont directement été conduits aux chambres à gaz. Ils ont subi le même sort qu'un million de juifs assassinés dans ce camp. À peine quelques photos subsistent de ces moments d'horreur. Pendant plus d'un an, Ginette était à la merci de sélections quotidiennes. \"Si vous aviez des plaies, des boutons qui ralentissaient votre travail, c'était direction la chambre à gaz\", raconte-t-elle.","date":"2015-01-24T23:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/auschwitz/video-temoignage-d-une-survivante-francaise-d-auschwitz_806907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Grèce : la montée en puissance de Syriza","description":"La large victoire de Syriza lors des élections législatives grecques du 25 janvier est un séisme dans la vie politique du pays. Ce résultat est le produit de la colère d'un peuple qui se disait humilié par les plans de rigueur menés par l'Union européenne. Depuis 2007, le pays est en crise et de nombreuses manifestations violentes émaillent le quotidien des Grecs. Le pays est menacé de faillite. \"Une défaite de la politique d'austérité\" \"Nos dirigeants devraient avoir honte\", lâchait un Grec en 2010. \"La coupe est pleine\", s'énervait une femme en 2013. Certains se sont tournés vers l'extrême droite : aux élections législatives de 2012, le parti Aube dorée entre au Parlement, et Syriza obtient 27 % des voix, à la surprise générale. L'Europe découvre alors cette coalition de la gauche radicale. \"Angela Merkel doit comprendre que la politique d'austérité vient de subir une énorme défaite\", déclarait alors le leader du parti au micro de France 2, Alexis Tsipras, militant du Parti communiste grec dès l'adolescence.","date":"2015-01-24T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-grece-la-montee-en-puissance-de-syriza_806879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Législatives en Grèce : en tête, Syriza exulte","description":"Ce dimanche 25 janvier, les Grecs ont choisi. À l'occasion des élections législatives, ils se sont tournés vers la gauche radicale. Syriza, le parti anti-austérité, a été plébiscité. Sur place, France 2 a été témoin de l'euphorie des militants et des sympathisants. Un couple de Français est venu assister aux résultats des élections et partager la joie des militants grecs de Syriza : \"C'est un peuple courageux qui est en train de montrer la voie à toute l'Europe. J'espère que ça va continuer en Grèce, en Italie et dans toute l'Europe pour mettre fin à cette politique d'austérité.\" Plus de votes qu'espéré pour Syriza Alexis Tsipras arrive largement en tête dans les urnes. Le président de Syriza cumule même plus de votes qu'espéré. \"C'est un espoir pour nous, un espoir qui arrive\", jure une militante. Ce 25 janvier 2015, Alexis Tsipras devient bel et bien le nouvel homme fort d'une Grèce avide de changement.","date":"2015-01-24T23:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-legislatives-en-grece-en-tete-syriza-exulte_806877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Élections en Grèce : le peuple a choisi Syriza","description":"\"Syriza vainqueur, ça ne fait presque plus aucun doute\", rapport Clément Le Goff, l'envoyé spécial de France 2 à Athènes, en Grèce. Alexis Tsipras devancerait son principal concurrent, le Premier ministre actuel Antonis Samaras de 8 à 12 points. \"C'est énorme\", lâche le journaliste. Le suspense continue, car on ne sait toujours pas si Alexis Tsipras dispose de la majorité absolue au Parlement. Les résultats définitifs connus dans la soirée \"Il faut obtenir 151 sièges pour avoir la majorité absolue. En fonction des sondages, Syriza devrait avoir entre 148 et 156 sièges selon les dernières estimations. Derrière moi, l'état-major du parti est réuni et le leader devrait s'exprimer dans les prochaines minutes devant ses militants. Les résultats devraient être connus très tard ce soir\", conclut Clément Le Goff. Syriza représente la lutte contre l'austérité imposée par l'Union européenne.","date":"2015-01-24T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-elections-en-grece-le-peuple-a-choisi-syriza_806875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Grèce : Alexis Tsipras, nouvel homme fort","description":"Le parti anti-austérité d'Alexis Tsipras a remporté les élections législatives anticipées, ce dimanche 25 janvier. Après les premières estimations, les militants de Syriza ont laissé éclater leur joie. Le parti de la gauche radicale grecque est arrivé largement en tête, avec un score qui frôle les 40% selon un sondage à la sortie des urnes. Si la tendance se confirme, cela lui assurerait la majorité absolue au Parlement. Il lui faut 151 sièges sur 300. Le pouvoir en place sanctionné À 40 ans, Alexis Tsipras, le leader de Syriza, est bien parti pour être le plus jeune Premier ministre grec depuis un siècle et demi. Chez les conservateurs de Nouvelle Démocratie, le parti du Premier ministre actuel Antonis Samaras, les plus optimistes espèrent 27% des voix, soit 75 sièges à peine au Parlement. Les électeurs grecs ont lourdement sanctionné le pouvoir en place et infligé aux socialistes du Pasok une défaite retentissante, avec 5% des suffrages au maximum.","date":"2015-01-24T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-grece-alexis-tsipras-nouvel-homme-fort_806913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Claudia Priest a retrouvé la France","description":"Libre depuis vendredi, Claudia Priest est arrivée en France ce dimanche 25 janvier, vers 18 heures, à l'aéroport militaire de Villacoublay (Yvelines). À sa descente de l'avion, elle a reçu l'accolade de Laurent Fabius, le ministre des Affaires étrangères, avant d'étreindre longuement son mari, sa famille et ses proches. La voix cassée, l'humanitaire de 67 ans a tenu à \"remercier le gouvernement français\". \"Je suis contente de retrouver le sol français, même si le sol centrafricain est aussi un peu ma patrie. Merci à vous tous\", a-t-elle ajouté. \"Sa santé est relativement bonne et son moral aussi\" \"Vous ne nous avez pas causé de tracas. D'abord de l'inquiétude, et maintenant beaucoup de bonheur\", lui a assuré Laurent Fabius. Les petits-enfants de l'ex-otage lui ont apporté des roses avant qu'elle ne les serre dans ses bras avec émotion. Engagée dans un projet humanitaire en Centrafrique, Claudia Priest avait été enlevée lundi 19 janvier par des anti-balaka qui réclamaient la libération d'un de leurs chefs. Ses quatre jours de détention ont été difficiles. Armand Priest, l'époux de Claudia, confie que cette dernière \"a besoin d'un petit peu de recul, mais sa santé est relativement bonne et son moral aussi\".","date":"2015-01-24T23:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-claudia-priest-a-retrouve-la-france_806905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
{"title":"Grèce : l'Élysée entend \"respecter la légitimité et la souveraineté du peuple grec\"","description":"Le parti de gauche radicale Syriza a remporté les élections législatives anticipées grecques, ce dimanche 25 janvier. Cette victoire a été suivie de près par l'Élysée. \"François Hollande pense qu'il faut respecter la légitimité et surtout la souveraineté du peuple grec\", rapporte Jeff Wittenberg, en direct sur place. \"Deux discussions vont s'engager à présent. D'une part, la discussion sur la dette, mais aussi une discussion sur les liquidités dont la Grèce a besoin dans les prochains jours et les prochaines semaines. Des liquidités, de l'argent frais que la Grèce va devoir toucher\", explique le journaliste de France 2. On ne peut pas rayer la dette grecque d'un coup de plume \"Pour François Hollande, l'un ne va pas sans l'autre, et on ne pourra pas rayer d'un coup de plume la dette si l'on veut que la Grèce reste à flot. C'est pourquoi le président français considère que des discussions pourront s'engager et, en tout état de cause, il lui semble assez inimaginable que la Grèce puisse sortir de la zone euro\", conclut Jeff Wittenberg.","date":"2015-01-24T23:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/video-grece-respecter-la-legitimite-et-la-souverainete-du-peuple-grec_806887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-25-janvier-2015_800605.html","containsWordGlobalWarming":false}
